a:260:{i:0;a:1:{s:2:"id";s:19:"2391225007407189408";}i:1;a:1:{s:10:"short_code";s:11:"CEvVnmYiU2g";}i:2;a:1:{s:12:"created_time";i:1599276256;}i:3;a:1:{s:7:"caption";s:999:"Букетик 💐🍓🍒🤗😉😉😉 😁 
Вес __гр___
 Можно сделать любой цвет и аромат. Примерное время изготовления от 7 дней.
Заказать можно через директ, whatsapp 8(903)976-84-95.
______  #мылосвоимируками #мылоручнойработы #мылонатуральное #мыло #мылоназаказ #мыловподарок #мылокупить #мыломосква #мылоручнойработымосква#мылосвоимируками #мылоручнойработы #мылонатуральное #новыйгод #сновымгодом #8марта #23февраля #подарокблизким #подарок #подарокручнойработы #подароклюбимым #мылоновыйгод #скраб #подароклюбимым #крутойподарок #букетизмыла #букет #мыльныйцветок #цветы";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVnmYiU2g";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118781221_407827643523930_8856030528096495457_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Wb4GnhudqycAX-lQ1SP&oh=f070be77b79e0d64891487c83f0e1caf&oe=5F7DCFBF";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:6274070593;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391219976993676411";}i:14;a:1:{s:10:"short_code";s:11:"CEvUeZchpx7";}i:15;a:1:{s:12:"created_time";i:1599275656;}i:16;a:1:{s:7:"caption";s:188:"#мальчики #23февраля #февраль #23 #сладости #взаимныелайки #взаимныеподписки #сладости #сладкое #sweet #candy #boy";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUeZchpx7";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702586_644997479728874_7622894236893787165_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=t87XCuzhpEMAX_AjVZp&oh=1b10c63c8b10f72ddd03bc68f220f90c&oe=5F7BCE20";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:40686753273;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391191814995379041";}i:27;a:1:{s:10:"short_code";s:11:"CEvOElinwNh";}i:28;a:1:{s:12:"created_time";i:1599272299;}i:29;a:1:{s:7:"caption";s:1256:"💥КРУТОЙ СЮРПРИЗ 💥
⠀
Необычно, круто, индивидуально👌🏻
Хочется взять и крутить в руках не выпуская!
⠀
Ручная работа,идеально гладкий и приятный на ощупь 👍🏻
Высота 25 см.
⠀
ДЛЯ ЗАКАЗА:
- 📥Пишите в Директ
- 📌WhatsApp (ссылка в шапке профиля)
- 📲Звоните 
- 📍Самовывоз - г. Барнаул, в центре ( уточняйте адрес)
- 🌏Доставка по городу - платная, от 5 шт. - бесплатная.
#большойподарокБарнаул#киндербарнаул#радость#всегдадаритрадость#barnaul22#мама22#мамаинстаграмма#дети22#большаяупаковка#ручнаяработа#подарок22#дари22#праздникбарнаул#14февралябарнаул#деньрождения#23февраля#детибарнаула#барнаулдети#подароксвоимируками#папьемаше#подарокбарнаул#подарокгорный#горный#новосибирск#славгород#рубцовск";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOElinwNh";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118778766_162304758884305_1588636943953771426_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=uImao2G_e_AAX8CnrNl&oh=768aa591b255af66db2fcff11f1a4977&oe=5F7ADC43";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:5878581554;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391191669931221886";}i:40;a:1:{s:10:"short_code";s:11:"CEvOCecH6N-";}i:41;a:1:{s:12:"created_time";i:1599272294;}i:42;a:1:{s:7:"caption";s:1798:"А сюрприз наверное только детям дарят? Ну или Девушкам !? 😊😀
⠀ ⠀
Конечно же нет!!! 💥

Наш супер сюрприз станет самым неожиданным и ярким подарком не только для девушек и детей, но и для парней ‚ пап ‚ мам и многих других , не зависимо от возраста! 👦👧👦💑👪
Мы для каждого подберем свой индивидуальный дизайн: с фото или без, с именем или поздравлением, с датой или надписью! 😊
Что требуется от Вас?➡️ Выбрать наполнение! 🛍💍💐🍍🍌🍋🍊🍉🍈🍇🍬🍭🍫🎈🎉🎊🎁🎀🎟🎮📱💰💸
ДЛЯ ЗАКАЗА:
- 📥Пишите в Директ
- 📌WhatsApp (ссылка в шапке профиля)
- 📲Звоните 
- 📍Самовывоз - г. Барнаул, в центре ( уточняйте адрес)
- 🌏Доставка по городу - платная, от 5 шт. - бесплатная.
#большойподарокБарнаул#киндербарнаул#радость#всегдадаритрадость#barnaul22#мама22#мамаинстаграмма#дети22#большаяупаковка#ручнаяработа#подарок22#дари22#праздникбарнаул#14февралябарнаул#деньрождения#23февраля#детибарнаула#барнаулдети#подароксвоимируками#папьемаше#подарокбарнаул#подарокгорный#горный#новосибирск#славгород#рубцовск";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOCecH6N-";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118825938_318311902821906_8169403582065174459_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Dw6BIPzXW_cAX-4l3sY&oh=3060e34903fcfff15bb83d8807e6915e&oe=5F5504F9";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:5878581554;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391186940023012086";}i:53;a:1:{s:10:"short_code";s:11:"CEvM9pXn_r2";}i:54;a:1:{s:12:"created_time";i:1599271718;}i:55;a:1:{s:7:"caption";s:1256:"💥КРУТОЙ СЮРПРИЗ 💥
⠀
Необычно, круто, индивидуально👌🏻
Хочется взять и крутить в руках не выпуская!
⠀
Ручная работа,идеально гладкий и приятный на ощупь 👍🏻
Высота 25 см.
⠀
ДЛЯ ЗАКАЗА:
- 📥Пишите в Директ
- 📌WhatsApp (ссылка в шапке профиля)
- 📲Звоните 
- 📍Самовывоз - г. Барнаул, в центре ( уточняйте адрес)
- 🌏Доставка по городу - платная, от 5 шт. - бесплатная.
#большойподарокБарнаул#киндербарнаул#радость#всегдадаритрадость#barnaul22#мама22#мамаинстаграмма#дети22#большаяупаковка#ручнаяработа#подарок22#дари22#праздникбарнаул#14февралябарнаул#деньрождения#23февраля#детибарнаула#барнаулдети#подароксвоимируками#папьемаше#подарокбарнаул#подарокгорный#горный#новосибирск#славгород#рубцовск";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvM9pXn_r2";}i:59;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776085_1532010160312345_1604732374690426470_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=yyUeF_IIaZEAX9GDB9l&oh=6eb267d7311834a3ce240f69f918a60b&oe=5F7CF1EC";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:5878581554;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391172984665600284";}i:66;a:1:{s:10:"short_code";s:11:"CEvJykbgPEc";}i:67;a:1:{s:12:"created_time";i:1599270054;}i:68;a:1:{s:7:"caption";s:417:"Небольшой отчёт с праздника☺️ 1 сентября
⠀
Дарите приятные подарки 🎁
⠀
Стоимость данного букета на момент публикации 800 + топер
⠀
#подаркихабаровск #съедобныебукетыхабаровск #подаркиназаказхабаровск #хабаровск #букетобокс27";}i:69;a:1:{s:14:"comments_count";i:3;}i:70;a:1:{s:11:"likes_count";i:12;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJykbgPEc";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118767705_415744596069656_1892181373232664977_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=jpzFqlRzKb8AX-r9oEd&oh=b0eb2e6d514aed5c7e684e812042894e&oe=5F7CA166";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:7082226459;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390985757780958927";}i:79;a:1:{s:10:"short_code";s:11:"CEufODzjV7P";}i:80;a:1:{s:12:"created_time";i:1599247735;}i:81;a:1:{s:7:"caption";s:1578:"В наличии полный Б/У обвес на Lexus LX570 до рестайл.

Запись и консультации по Тел: 8(928)28-6666-4,  8(928)28-6666-3
WhatsApp: +79298777717 ———————————————————
Адрес: г.Махачкала, ул.Хизроева 110а.
СТО «ORIGINAL» BMW
🔹Запчасти в наличии и на заказ
🔹Масла 🔹Фильтра
🔹Ремонт иномарок
🔹Реставрация рулевых реек
🔹Реставрация и ремонт тормозных суппортов 🔹Электрик
🔹Компьютерная Диагностика 🔹Аксессуары
🔹Полики
🔹Замена Масла и расходников
🔹Защита Картера ДВС
———————————————
🛠 Пн-Сб с 10.00 до 19.00 🏖Воскресенье выходной
——————————————— #бмвсервис #бмвклуб #автомагазин #махачкала #автосервис #авторемонт #ремонтрулевойрейки #запчасти 
#затонировку #запчастинаиномарки #запчастибмв #23февраля #автозапчасти #электрик #фары #автомагазиноригинал #дагестан #ремонтбмв #заменамасла #диагностика #автосервисмахачкала #махачкала #каспийск #бмв #ford #bmw #форд #мерседес";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:37;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEufODzjV7P";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773764_2275188385959706_1113062482220929664_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=-OH5VhCiDzYAX9zaF_1&oh=8e600e37c3b48484fa09453db6841c43&oe=5F7C4282";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:783701749;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390958684867625756";}i:92;a:1:{s:10:"short_code";s:11:"CEuZEGMK4Mc";}i:93;a:1:{s:12:"created_time";i:1599244507;}i:94;a:1:{s:7:"caption";s:1759:"Одними из первых, кто должен узнать об этом очень важном событии - это будущие Бабушка и Дедушка.
Новость, которая осчастливит любого родителя🙌

Оригинальный шокобокс " Вы будете самыми замечательными бабушкой и дедушкой!"

Спасибо, что выбираете нас❤! 
 
💥быстрые сроки готовности 
💥доставка по всей России 
______________________ 
 
Оформить заказ можно: 
📨в личном сообщении 
📲 +79200532799 (Viber WhatsApp) 
 
#шоколаднаяпланетаоригинальныхподарковмуром #оригинальныеподаркимуром #мининаборчики #8марта #23февраля #14февраля #деньрождения #оригинальноепризнание #шоколад #шокобокс #шокобоксымуром #шоколадслоготипоммуром #сладкаявизитка #брендированныйшоколад #шоколадсфото #шоколадпрезент #корпоративныйшоколад #шоколаднавыписку #шоколаднарождениемалыша #шоколадалфавит #жевательнаярезинкаслоготипом #жвачка #брендированнаяжвачка #жвачкаслоготипоммуром 
#бокалысиндивидуальнойнадписью 
#оригинальныебокалы 
#фужерыснадписью 
#доставкаповсейроссии #сладкаяжизнь #муром";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZEGMK4Mc";}i:98;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118824305_3157578664296106_8299366409411602930_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=mh7BbWG9ploAX-uRJ24&oh=a560ae575f5d2d56b27be0856268c316&oe=5F7D21C0";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:26426382045;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390957586471173003";}i:105;a:1:{s:10:"short_code";s:11:"CEuY0HOo7uL";}i:106;a:1:{s:12:"created_time";i:1599244376;}i:107;a:1:{s:7:"caption";s:1341:"Вам нужен индивидуальный дизайн надписи?
Мы с удовольствием сделаем, учитывая все Ваши пожелания)

На фото Киндер Сюрприз, который прекрасно исполнил роль конверта* для денежек)
На задней стороне Киндера имена молодоженов и дата свадьбы.

Такой подарочный конверт произведет фурор на любом празднике!

Подарки для самых любимых💞

 
Дарите близким внимание💫 и любовь💝 вместе нами🎀

#kinderclubvologda#vologda#подарки#подаркидлялюбимых#детинашевсе#darikrasivo35#vo35#большойкиндервологда#киндерсюрприз#нашавологда#киндер#дети#детицветыжизни#сердце#loveis#подаркислюбовью#ручнаяработа#handmade#сделанослюбовью#сделанос💓#коголюблютомударю#деньрождения#новыйгод#8марта#23февраля#скороновыйгод#праздниккнамприходит#череповец#городч#волшебныйпраздник";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuY0HOo7uL";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118735526_192026222293079_7534929251886815551_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=n419FXGxTuEAX_Oljta&oh=ff179a002c160d9ac2881f4a28cdab4c&oe=5F7C9600";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:8510314195;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390951803799679038";}i:118;a:1:{s:10:"short_code";s:11:"CEuXf9sjzA-";}i:119;a:1:{s:12:"created_time";i:1599243687;}i:120;a:1:{s:7:"caption";s:908:"Нож Акула 🦈 🔥
✔️Сталь- 40х12см2(выпускной клапан корабля)
✔️Рукоять - Карельская стаб береза 🌳 
✔️Длина клинка- 20см
✔️Общая длина - 35см
✔️Макс ширина клинка- 4.2 мм
✔️Толщина обуха - 4мм
—————
Ножи на заглядение 😍⚔️
Отличный подарок как себя так и близким 🎁
———————
Пенза#дальнийвосток#хабаровск#ножимосква#ножиоптом#ножипитер#мирнаизнанку#ножиохота#ножирыбалка#нижневартовск#якутияножи#ножиподарок#шашлычныйнабор#23февраля#омон#фсб#армияроссии#минск#армения#псков#мчс#пенза#чита";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:8;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXf9sjzA-";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118781343_964962277338676_8440751989817296583_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=c7aubM5XQtEAX-LWsjw&oh=e4206cde907c7d2ae2dff5767761dc00&oe=5F7E2B64";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:1796141160;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390934038448802849";}i:131;a:1:{s:10:"short_code";s:11:"CEuTdcbIYwh";}i:132;a:1:{s:12:"created_time";i:1599241569;}i:133;a:1:{s:7:"caption";s:397:"🔴🔴🔴🔴👉Для заказа почтовых пакетов или Коробок 📲 Whatsapp 
8-911-278-10-42 Анна
( активная ссылка в профиле)
❌ в директ не отвечаем! ❌ ==================================
🔴 Основной аккаунт @pochtovye_pakety 🔴
Ассортимент @pochta_opt ===================================";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:227;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTdcbIYwh";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118805551_3527907163908623_4059750164306133702_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=hiBUEL_K6loAX_QlPBq&oh=e41e5c5cc739fa50beb525fbeacbd8dc&oe=5F7DD1F7";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:1711708759;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390932495582918343";}i:144;a:1:{s:10:"short_code";s:11:"CEuTG_hKHbH";}i:145;a:1:{s:12:"created_time";i:1599241385;}i:146;a:1:{s:7:"caption";s:1560:"Напоминаем Вам, что у нас имеются  в наличии брелоки с  госномером.
Нанесём любое изображение, по Вашему желанию🤗

Спасибо, что выбираете нас❤! 
 
💥быстрые сроки готовности 
💥доставка по всей России 
______________________ 
 
Оформить заказ можно: 
📨в личном сообщении 
📲 +79200532799 (Viber WhatsApp) 
 
#шоколаднаяпланетаоригинальныхподарковмуром #оригинальныеподаркимуром #мининаборчики #8марта #23февраля #14февраля #деньрождения #оригинальноепризнание #шоколад #шокобокс #шокобоксымуром #шоколадслоготипоммуром #сладкаявизитка #брендированныйшоколад #шоколадсфото #шоколадпрезент #корпоративныйшоколад #шоколаднавыписку #шоколаднарождениемалыша #шоколадалфавит #жевательнаярезинкаслоготипом #жвачка #брендированнаяжвачка #жвачкаслоготипоммуром 
#бокалысиндивидуальнойнадписью 
#оригинальныебокалы 
#фужерыснадписью 
#доставкаповсейроссии #сладкаяжизнь  #муром";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTG_hKHbH";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766885_170374391339643_5460189441464096571_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=2GHLoRn53EsAX__7UjW&oh=8d4518a6bea82ec049e1dc87d417c583&oe=5F7DF164";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:26426382045;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390932200312344975";}i:157;a:1:{s:10:"short_code";s:11:"CEuTCshqRGP";}i:158;a:1:{s:12:"created_time";i:1599241350;}i:159;a:1:{s:7:"caption";s:1560:"Напоминаем Вам, что у нас имеются  в наличии брелоки с  госномером.
Нанесём любое изображение, по Вашему желанию🤗

Спасибо, что выбираете нас❤! 
 
💥быстрые сроки готовности 
💥доставка по всей России 
______________________ 
 
Оформить заказ можно: 
📨в личном сообщении 
📲 +79200532799 (Viber WhatsApp) 
 
#шоколаднаяпланетаоригинальныхподарковмуром #оригинальныеподаркимуром #мининаборчики #8марта #23февраля #14февраля #деньрождения #оригинальноепризнание #шоколад #шокобокс #шокобоксымуром #шоколадслоготипоммуром #сладкаявизитка #брендированныйшоколад #шоколадсфото #шоколадпрезент #корпоративныйшоколад #шоколаднавыписку #шоколаднарождениемалыша #шоколадалфавит #жевательнаярезинкаслоготипом #жвачка #брендированнаяжвачка #жвачкаслоготипоммуром 
#бокалысиндивидуальнойнадписью 
#оригинальныебокалы 
#фужерыснадписью 
#доставкаповсейроссии #сладкаяжизнь  #муром";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTCshqRGP";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118839151_414425439534132_5231797728251765602_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=RGCOmiJ7jvkAX_936IR&oh=e84693bfbca45acd8f0e4cbd8f4e1c77&oe=5F7A9471";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:26426382045;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390931804319864534";}i:170;a:1:{s:10:"short_code";s:11:"CEuS87uq1bW";}i:171;a:1:{s:12:"created_time";i:1599241303;}i:172;a:1:{s:7:"caption";s:1434:"Шоколад🍫 с логотипом - улучшенная визитка🙌

Спасибо, что выбираете нас❤! 
 
💥быстрые сроки готовности 
💥доставка по всей России 
______________________ 
 
Оформить заказ можно: 
📨в личном сообщении 
📲 +79200532799 (Viber WhatsApp) 
 
#шоколаднаяпланетаоригинальныхподарковмуром #оригинальныеподаркимуром #мининаборчики #8марта #23февраля #14февраля #деньрождения #оригинальноепризнание #шоколад #шокобокс #шокобоксымуром #шоколадслоготипоммуром #сладкаявизитка #брендированныйшоколад #шоколадсфото #шоколадпрезент #корпоративныйшоколад #шоколаднавыписку #шоколаднарождениемалыша #шоколадалфавит #жевательнаярезинкаслоготипом #жвачка #брендированнаяжвачка #жвачкаслоготипоммуром 
#бокалысиндивидуальнойнадписью 
#оригинальныебокалы 
#фужерыснадписью 
#доставкаповсейроссии #сладкаяжизнь #муром";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:3;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuS87uq1bW";}i:176;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118772212_318889822658654_161826475544646035_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=P5ozOFxJu70AX9GjYYK&oh=781d293f26f2924fde3e2e01b889e644&oe=5F7B8BED";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:26426382045;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390930925906578863";}i:183;a:1:{s:10:"short_code";s:11:"CEuSwJpKE2v";}i:184;a:1:{s:12:"created_time";i:1599241198;}i:185;a:1:{s:7:"caption";s:2469:"🔥 Жевачки фирмы Wrigley's Spearmint. Вкус мятный, не содержат сахар. 
C вашим логотипом/картинкой/фото на этикетки! 🔥 
 
✏ Жевачки помогут вам решать следующие задачи: 
— Повысить лояльность клиентов 
— Выделиться среди конкурентов 
— Поблагодарить клиента за выбор вашей компании или услуги 
 
✏ Жевачки могут быть: 
— Визитками 
— Вкусным информационным элементом с помощью которого можно анонсировать акции, распродажи, открытие и др. 
— Сладким подарком 
 
📍Дизайн - макет с вашим логотипом/картинкой/текстом бесплатно. 
Если у вас нет картинки или логотипа, напишите пожелания к этикетке и мы вам подберем варианты.

Спасибо, что выбираете нас❤! 
 
💥быстрые сроки готовности 
💥доставка по всей России 
______________________ 
 
Оформить заказ можно: 
📨в личном сообщении 
📲 +79200532799 (Viber WhatsApp) 
 
#шоколаднаяпланетаоригинальныхподарковмуром #оригинальныеподаркимуром #мининаборчики #8марта #23февраля #14февраля #деньрождения #оригинальноепризнание #шоколад #шокобокс #шокобоксымуром #шоколадслоготипоммуром #сладкаявизитка #брендированныйшоколад #шоколадсфото #шоколадпрезент #корпоративныйшоколад #шоколаднавыписку #шоколаднарождениемалыша #шоколадалфавит #жевательнаярезинкаслоготипом #жвачка #брендированнаяжвачка #жвачкаслоготипоммуром 
#бокалысиндивидуальнойнадписью 
#оригинальныебокалы 
#фужерыснадписью 
#доставкаповсейроссии #сладкаяжизнь  #муром";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:3;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSwJpKE2v";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118795458_221779936039814_7255818454643162231_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=VpghdzZ_LdcAX-gvAfx&oh=6f13172cc53a91ecee16d055865a3af3&oe=5F7C274F";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:26426382045;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390924913370045484";}i:196;a:1:{s:10:"short_code";s:11:"CEuRYqCDZws";}i:197;a:1:{s:12:"created_time";i:1599240482;}i:198;a:1:{s:7:"caption";s:1519:"Иммунитет на готове! Вторая волна ковида
.

Быстро укрепить иммунитет продукцией Сибирское Здоровье- НОВОМИН - антиоксидантный комплекс для поддержки иммунитета в период эпидемии гриппа и простуды и не только...
И ОРГАНИЧЕСКИЙ ЦИНК - Попадая в организм выполняет несколько ключевых функции:
.

-препятствует образованию свободных радикалов.
- укрепляет иммунитет
-стимулирует омоложение клеток
- снижает уровень холестерина в крови
-участвует в заживления ран
-отвечает за процессы обоняния, вкусовые ощущения
- восстанавливает мужское здоровье

Противопростудный ЧАЙ
.
 - - облегчает течение простуды
--снимает воспаление в дыхательных путях.
--обладает жаропонижающим и потогонным эффектом
--обладает отхаркивающим действием.

Будьте здоровы.
Заинтересовало? Пишите в Директ
.
Заходи в мой клиентский чат, по ссылке в шапке профиля";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:11;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRYqCDZws";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118681125_679159646016811_5619478200566575714_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=80OugqEGocAAX-93-uH&oh=294dcffa43fd44940bfd0e6bae4c9fd5&oe=5F7CED33";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:15856678194;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390914461281472863";}i:209;a:1:{s:10:"short_code";s:11:"CEuPAjxBtFf";}i:210;a:1:{s:12:"created_time";i:1599239236;}i:211;a:1:{s:7:"caption";s:320:"🔥 @_world_of_tanks____🔥
.
.
.
.
.
.
.
#worldoftanks #wot #танки #танчики #танк #ворлдофтанкс #23февраля #игры #игра #продаю #аккаунт #аккаунты #миртанков #вот #instagram #insta #liketime #like #прикол #мем #мемы #мемчик";}i:212;a:1:{s:14:"comments_count";i:2;}i:213;a:1:{s:11:"likes_count";i:169;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPAjxBtFf";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118809710_932854407211376_4757135314623717292_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=giEvu56kkQYAX--yWMu&oh=aacf882354e16aabe2eb53d79f20cd9e&oe=5F7C1634";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:3762881979;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390908284304701205";}i:222;a:1:{s:10:"short_code";s:11:"CEuNmrAhTcV";}i:223;a:1:{s:12:"created_time";i:1599238499;}i:224;a:1:{s:7:"caption";s:2520:"Яркие футболки , худи и свитшоты с любимой игрой, что может быть лучше? 💥Только 1000 золотых монет World of Tanks за каждую 1000 рублей при заказе одежды Wargaming💥 
Коллекция "Wargaming"👉@artsayshop.ru ,скидка 50%🔥 на худи.
Не нашли подходящий? Не беда , сделайте в нашем специальном конструкторе с Вашим НИКОМ и КЛАНОМ!💪

📌 Условия: 
artsayshop дарит сертификаты на 1 000 игрового золота🔥 за каждую 1000 рублей, при покупке одежды Wargaming 
👉• Акция действует с 1 сентября 0:01 (МСК) по 30 сентября 23:59 (МСК). 
👉• В акции принимает участие только одежда с принтами игр Wargaming. 
👉• Сертификат на 1 000 предоставляется за каждую полную 1000 рублей в чеке (например, 1800 рублей — 1 сертификат, 2000 рублей — 2 сертификата). 
👉• Сертификаты с кодами на золото Wargaming высылаются электронным письмом или SMS-сообщением на указанные при оформлении заказа данные. 
👉• Время на отправку сертификатов — 3 рабочих дня после получения товара покупателем. 
➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖
Доставка по всему миру 🌎, оплата сразу или при получении👌, выдерживает 300 стирок👕, делитесь с друзьями какой принт вы бы хотели😎, по всем вопросам пишите нам @artsayshop.ru😉🎁 ссылка на сайт в шапке профиля👆
➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ #вот #миртанков
#танки #танкисты #танкист #варгейминг #wot #wotblitz #jove #amway921 #yusha #desertod #evilgranny #ис7 #т34 #т34фильм #тигр #ис #т54 #т62а #ворлдофтанкс #ворлдофтанк #армияроссии #танковыевойска #23февраля #wargamingnet #wg #игры  #геймер #танковыевойска  #worldoftanks";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:10;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNmrAhTcV";}i:228;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118687743_2080761095389721_4930480036341066449_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=GBjD9n4fSc4AX_cm0Y7&oh=6061b31b5f5c0c52e586e9fd50f70089&oe=5F7D0DBD";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:6953627449;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390899669766518667";}i:235;a:1:{s:10:"short_code";s:11:"CEuLpUGCDeL";}i:236;a:1:{s:12:"created_time";i:1599237472;}i:237;a:1:{s:7:"caption";s:1412:"🎉Необязательно ждать повод🎉
⠀
Милые дамы всегда хотят выглядеть на все 💯❤️
⠀
Так не стоит ждать повод, чтобы порадовать свою вторую половинку/маму/сестру/подругу☝🏼😉
⠀
У нас вы найдёте множество проверенных уходовых средств от лучших брендов🧴😍
⠀
Пиши скорее и мы соберём для тебя прекрасный набор, который не оставит равнодушным счастливицу🌟
⠀
Напоминаем, что сейчас действует акция на доставку🚗
Доставим набор абсолютно бесплатно 🚨
⠀
————
 Подробная информация и заказ в Директ 💌 🎁
⠀
#подарок#деньрождения#счастье#праздник#чтоподарить#8марта#23февраля#мама#подруга#семья#hydropeptide#bioderma#avene#filorga#косметология#очищениелица#пилинг#жирнаякожа#уходзасобой#нетстарению#antiage#формуладолголетия#долголетие#силапептидов#подтяжкалица#боксыспб#боксыподарочные";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:10;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuLpUGCDeL";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764132_312823749948270_4227243611057881965_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=C-HFlqfFy3QAX8c7mdR&oh=a5d02b0007273274e550f0802beaed6b&oe=5F7B4B7A";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:41292328812;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390895508203333496";}i:248;a:1:{s:10:"short_code";s:11:"CEuKswViWd4";}i:249;a:1:{s:12:"created_time";i:1599236976;}i:250;a:1:{s:7:"caption";s:1396:"⠀⠀⠀ Девы и не только!!!😏⠀
⠀
Вы хотите хорошо провести вечер, а утром прекрасно выглядеть?!😉⠀
⠀
Сохраняйте рецепт:⠀
⠀
🔻ВЕЧЕРОМ⠀
-берём бокал с гравировкой под ваше настроение ⠀
-открываем бутылочку вина⠀
-наслаждаемся ⠀
🔻УТРОМ⠀
-берём маску с вином⠀
-наносим на лицо ⠀
-отдыхаем ⠀
⠀
🍷объём бокала 590мл⠀
🍷лазерная гравировка⠀
🍷красивая упаковка⠀
🍷быстрое изготовление ⠀
🍷лучшее качество ⠀
⠀
⠀
Цена наборчика - 1️⃣0️⃣5️⃣0️⃣₽⠀
⠀
.⠀
❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️#креативныйподарок#подарок#подарокподруге#подарокмужу#подарокпарню#подарокдевушке#подарокдругу#подарибокал#идеяподарка#бокалынасвадьбу#бокалыручнойработы#бокалыдлявина#бокалы#праздник#идеяподарка#23февраля#8марта#деньрождения#оригинальныйподарок#подарокдр";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:21;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuKswViWd4";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118677721_317603569461811_1061757068688451618_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=iQFof4TpSloAX8n0gCx&oh=a871d317a257da23db575212cf68e02b&oe=5F7C833A";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:17190298237;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}