a:260:{i:0;a:1:{s:2:"id";s:19:"2391140862001946355";}i:1;a:1:{s:10:"short_code";s:11:"CEvCfH3jB7z";}i:2;a:1:{s:12:"created_time";i:1599266225;}i:3;a:1:{s:7:"caption";s:1681:"超熱選📣📣📣📣📣📣
✅美觀
✅實用
✅整齊
持續好評💁🏻‍♀️💁🏻‍♀️
已經為客人朋友靈修同學
製造了超過500個，合美觀實用於一身
🔮手製DIY叉電消磁組合🔮
為每天帶過的水晶消磁
和為水晶叉電重新注滿能量
相信每個晶迷都一定懂
這個叉電消磁組合
❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️
消磁石
包括五行石（圓形）
白水晶、黃水晶、粉晶、紫晶、黑曜石和白晶柱
（六角形）
 白水晶、黃水晶、粉晶、紫晶、黑曜石、橄欖石和白晶柱💁🏻‍♀️
大家要留意
每天佩戴的水晶
除了為我們療癒
日中還會吸收到其他的負能量
這個組合的原理
將水晶重回礦石群中
令水晶產生極大的共鳴感
再利用同類的礦石群
產生不同振頻能量
有效為你的水晶達到最佳消磁和補充能量的效果
更提升了你的水晶的靈性展現
飽滿地繼續為你提供能量
而用首飾盒這設計
既美觀又整齊
將今天佩戴過水晶放入消磁
一個夜晚
明天就已足夠繼續發揮能量
不帶的水晶繼續留在消磁組合的同類礦石內
令你今天不佩戴的水晶
彷彿重回礦洞時的狀態
平均地保持能量
————————-🔹🔹🔹🔹🔹🔹🔹————— #水晶 #草莓晶 #綠幽靈 #超七 
#改運  #超級七#hkig #igshop #onlinestore #超七 #超七手鍊 #消磁 
#黑曜石 #消磁 #消磁石 #消磁淨化 #hkstore #hongkongshop #hkigshop #hkigstore #hkgirl #like4like #852store #852shop #hkcrystalstore #hkshopping #handmadejewelery  #天然水晶 #香港水晶店";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCfH3jB7z";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118748946_599114554096275_7298257550523557745_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=WiWIXWV41VgAX_QoAj5&oh=7f62554c802c9248b9e9462ed32b1269&oe=5F7C8453";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:34488985376;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391138794268413721";}i:14;a:1:{s:10:"short_code";s:11:"CEvCBCJBk8Z";}i:15;a:1:{s:12:"created_time";i:1599265978;}i:16;a:1:{s:7:"caption";s:872:"Collars for our favourite frenchie squad ❤️❤️❤️@frenchies_bob_orange_dumbo_rex 

Marshmallow crochet collar $128; Available in three styles: slip / martingale / fixed size!
Matching leash $218
⁠
⁠⁣⁣Customised sizing; hardware comes in gold, silver, rose gold or black.⁠⁣⁣
⁠
⁠⁣⁣
⁣頸圈$128，三種款式可以選擇：slip / martingale / fixed size⁣
⁠⁣⁣牽引繩$218

⁠⁣⁣自訂尺寸。硬件：銀/金/玫瑰金/黑。⁠⁣⁣

——⁠⁣⁣⁣⁣⁣⁣⁣⁣
#寵物領巾 #毛孩 #汪星人 #madeinhongkong #hkigshop #852shop #hkpet #dogharness #dogleash #dogcollar #dogaccessories #dogboutique #dogmom #doglover #furbaby #dogfashion #dogstyle #smallbiz #supportsmallbusiness #smallbusinessowner #領養不棄養#臘腸狗#汪星人#狗飾物 #狗奴#狗項圈#狗狗頸圈#寵物飾物#寵物用品#香港手作人";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCBCJBk8Z";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118789347_1724706734343952_940742257548913076_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=4L3lxfSkSM8AX8wmsgT&oh=61cc142d7fcb70a79ec959f6ffeaf6d1&oe=5F7AC974";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:37227981595;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391137836079534322";}i:27;a:1:{s:10:"short_code";s:11:"CEvBzFwhFDy";}i:28;a:1:{s:12:"created_time";i:1599265864;}i:29;a:1:{s:7:"caption";s:266:"$90-$135.DHL Free Shipping Worldwide Click to buy，whatsapp:+8617359091050 We have many products, such as shoes, clothes, trousers, bags, watches. If you are interested in our products, please add mine (this is the best price and quality) thank you for your support";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBzFwhFDy";}i:33;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118793449_2972314936211697_5109273374428010518_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=z3TSWiZX6q0AX_RqoVC&oh=4a5b1316c4fda2073136e5e3faed783f&oe=5F7BC883";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:12609350456;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391132478711970963";}i:40;a:1:{s:10:"short_code";s:11:"CEvAlIUhryT";}i:41;a:1:{s:12:"created_time";i:1599265225;}i:42;a:1:{s:7:"caption";s:496:"雖然店主唔係姆明fans，
但真係出得好靚，對成系列無抵抗力
唉，夜晚又俾室友傻眼行為激親，
睇吓啲文具相療癒一下

#日本雜貨 #日本雜貨代購 #852shop #852onlineshop #homekong #hkigshop #852onlinestore #日本精品 #日本精品代購 #日本代購 #日本文具 #日本文具代購 #日本文具精品 #日本雜貨 #日本精品 #日本精品代購 #日本連線 #東京連線 #姆明 #姆明代購 #姆明一族 #姆明精品 #阿美 #亞美";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAlIUhryT";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118714618_335095247540942_3799208229994149824_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=_lUSfpM3VTkAX8T8-mh&oh=644a39b4089ef0c8926c30751a15cd89&oe=5F7B564B";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:39466605523;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391126203730865131";}i:53;a:1:{s:10:"short_code";s:11:"CEu_J0Sgavr";}i:54;a:1:{s:12:"created_time";i:1599264477;}i:55;a:1:{s:7:"caption";s:467:"🌾 純棉高腰寬身小喇叭休閑褲🌾100%cotton

🏷初秋新款上架·文靑風
🏷闊身剪裁肥瘦啱着，着上身顯得對腳好受
🏷2色:米白色/月夜黑色
🏷面料：100%純棉
🏷2尺寸： S  M
🏷$259

模特兒身高168 cm體重49 kg是穿着S碼

➡️whatsapp 我哋喇56149836
⬇️襟下面睇小店其他下身款⤵️
#mush_bottom

#初秋#代購#小店#香港小店#返工衫#出街衫#852shop#852girl#ootd#igshop#hkigshop";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_J0Sgavr";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118730820_197985541755442_6717010080479006761_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=VsN1nSOxXgIAX8Ps4Hk&oh=44ff8133cc298d6fb44c994302f49ecb&oe=5F7C8B3C";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:40231851649;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391125165523331903";}i:66;a:1:{s:10:"short_code";s:11:"CEu-6tYg-s_";}i:67;a:1:{s:12:"created_time";i:1599264353;}i:68;a:1:{s:7:"caption";s:467:"🌾 純棉高腰寬身小喇叭休閑褲🌾100%cotton

🏷初秋新款上架·文靑風
🏷闊身剪裁肥瘦啱着，着上身顯得對腳好受
🏷2色:米白色/月夜黑色
🏷面料：100%純棉
🏷2尺寸： S  M
🏷$259

模特兒身高168 cm體重49 kg是穿着S碼

➡️whatsapp 我哋喇56149836
⬇️襟下面睇小店其他下身款⤵️
#mush_bottom

#初秋#代購#小店#香港小店#返工衫#出街衫#852shop#852girl#ootd#igshop#hkigshop";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-6tYg-s_";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118696893_315591156443768_1241976771151692736_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=iKZOUHAFzLQAX8PrZVE&oh=6d4c3e3169a6dd7d7cf67b69e9357039&oe=5F7CE348";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:40231851649;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391105797402011585";}i:79;a:1:{s:10:"short_code";s:11:"CEu6g3ahifB";}i:80;a:1:{s:12:"created_time";i:1599262045;}i:81;a:1:{s:7:"caption";s:694:"［日本直送］
MT特價發售，想買就快了
新出Eternal系列文具真係靚到喊，勁想all in

#美少女戦士セーラームーン #美少女戰士 #月野兔代購 #美少女戰士周邊 #美少女戰士sailormoon #美少女戰士文具 #美少女戰士週邊 #美少女戰士20週年 #美少女戰士25週年 #美少女戰士代購 #美少女戰士30週年 #sailormooneternal #美少女戰士永恆 #日本雜貨 #日本雜貨代購 #852shop #852onlineshop #homekong #hkigshop #852onlinestore #日本精品 #日本精品代購 #日本代購 #日本文具 #日本文具代購 #日本文具精品 #日本雜貨 #日本精品 #日本精品代購 #日本連線 #東京連線代購";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6g3ahifB";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764936_195155035543958_2668301043462660271_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=szu-gUZvFjUAX9IIv4H&oh=2b901ce6a7d3aa7ee164d1c4e38ce41c&oe=5F7B1BA7";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:39466605523;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391099986370404101";}i:92;a:1:{s:10:"short_code";s:11:"CEu5MTeDJ8F";}i:93;a:1:{s:12:"created_time";i:1599261352;}i:94;a:1:{s:7:"caption";s:1411:"新貨到著📣📣📣📣📣📣📣📣
🔮聚財小紫洞🔮
162mm -90mm❕有意請pm💬
————🔹🔹🔹🔹🔹🔹———————————————————
超美深紫🥰🥰🥰
洞口整齊
洞深
更招財
亦能放手串💁🏻‍♀️
紫晶簇可作為其他水晶
消磁淨化、或充電的理想工具
幫助淨化水晶
令水晶有更好效果
由於紫晶震頻能量非常強大
像將你的水晶
帶回大自然的礦洞裏邊
用其力量包圍
將水晶淨化得更透徹
建議將紫晶簇擺放在財位方，有吸納、聚集人氣、財氣的作用
屋內兩牆壁交接處，常常也是氣的聚合點，擺放紫晶簇可使氣聚集得更為穩固、集中、精煉。
將紫晶簇擺放在財位方
可以延續豐收
增財聚財
對於若有路沖、屋角煞等
可將紫晶簇對向來源，可有吸納作用；
如家中房間有門對門的情況
可在長輩的房門後擺放紫晶簇，有助減少衝突發生。
大細適中
放在工作枱上亦非常適合
自古以來
紫晶簇作為開張、喬遷之喜送禮
有「安座、定居」之意
😊
#香港 #香港直播 #香港水晶 #紫晶簇 #紫晶 #晶簇 #水晶 #網購 
網店 #網台 #現貨 #招人緣 #招財#hkstore #hongkongshop #hkigshop #hkigstore #hkgirl #like4like #852store #852shop #hkcrystalstore #hkshopping #handmadejewelery  #天然水晶 #香港水晶店";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5MTeDJ8F";}i:98;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118822439_3090739194381250_3789052401620959698_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=bjuQgcxJ670AX_fBtPB&oh=ecd5ef24ce1f864cfe2a863d9401507f&oe=5F7B8165";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:34488985376;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391099563978996547";}i:105;a:1:{s:10:"short_code";s:11:"CEu5GKFjztD";}i:106;a:1:{s:12:"created_time";i:1599261301;}i:107;a:1:{s:7:"caption";s:1406:"新貨到著📣📣📣📣📣📣📣📣📣
🔮聚財小晶洞🔮
181mm x 93mm ❕有意請pm💬
————🔹🔹🔹🔹🔹🔹———————————————————
超靚洞形🥰
瑪瑙圍邊整齊
可放1-2手串睇mm數💁🏻‍♀️
紫晶簇可作為其他水晶
消磁淨化、或充電的理想工具
幫助淨化水晶
令水晶有更好效果
由於紫晶震頻能量非常強大
像將你的水晶
帶回大自然的礦洞裏邊
用其力量包圍
將水晶淨化得更透徹
建議將紫晶簇擺放在財位方，有吸納、聚集人氣、財氣的作用
屋內兩牆壁交接處，常常也是氣的聚合點，擺放紫晶簇可使氣聚集得更為穩固、集中、精煉。
將紫晶簇擺放在財位方
可以延續豐收
增財聚財
對於若有路沖、屋角煞等
可將紫晶簇對向來源，可有吸納作用；
如家中房間有門對門的情況
可在長輩的房門後擺放紫晶簇，有助減少衝突發生。
大細適中
放在工作枱上亦非常適合
自古以來
紫晶簇作為開張、喬遷之喜送禮
有「安座、定居」之意
😊
#香港 #香港直播 #香港水晶 #紫晶簇 #紫晶 #晶簇 #水晶 #網購 
網店 #網台 #現貨 #招人緣 #招財#hkstore #hongkongshop #hkigshop #hkigstore #hkgirl #like4like #852store #852shop #hkcrystalstore #hkshopping #handmadejewelery  #天然水晶 #香港水晶店";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5GKFjztD";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767794_127560909056482_7206429675643237139_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=NTeJRK4gT80AX8LvuB7&oh=14a32249dc56dd75d6a1536fac0d9be1&oe=5F7D4516";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:34488985376;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391073878768287307";}i:118;a:1:{s:10:"short_code";s:11:"CEuzQY3sv5L";}i:119;a:1:{s:12:"created_time";i:1599258240;}i:120;a:1:{s:7:"caption";s:266:"代雜 ‼️#js_j家代購
歡迎查詢
🌼🌼🌼🌼🌼🌼🌼🌼🌼🌼🌼🌼 . :.ﾟஐ⋆*♚
Jquadruple.S ♥️ #日本代購 #日雜 
#j家周邊 #嵐週邊 #櫻井翔 #二宮和也 #相葉雅紀 #大野智 #松本潤 #852shop #852 #852girl #852shop";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:6;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzQY3sv5L";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118712186_361939784830647_8609306167424577351_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=gAxDw8ABABEAX_NLRW9&oh=9d5897d822f04099b9f5330b507af8bf&oe=5F7E5EE6";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:6444015841;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391068773761047709";}i:131;a:1:{s:10:"short_code";s:11:"CEuyGGdjlyd";}i:132;a:1:{s:12:"created_time";i:1599257631;}i:133;a:1:{s:7:"caption";s:1950:"#LikePost留言@1位閨密免費抽獎(8條薰衣草紫晶）

Fol Facebook專頁👉「Crystalsecret_hk」更多免費抽奬
•
早晨吖靚..今日會免費送出「8條高汁薰衣草紫晶」抽奬..😆唔好講咁多...LIKE咗今日個POST包有你著數❗️做咗先！唔好懶呢幾秒🤗琴日開晒咪同大家講要過1000Like㗎❗️竟然..竟然打咗8折😭COCO仲收埋咗10條諗住卑你哋刺激吓😒太令我失望啦😤不過8條都唔小野😏講明先吖..一日未開估都唔好放棄LIKE POST留言吖😬
•
「想唔想科科合格先？」「想唔想讀書好D呢？」🤗嗱...呢條薰紫咪岩晒你囉🛎薰衣草紫水晶可增強考試運👋仲可以幫助人在思考上達到精神集中，提高腦筋的活力🤭變得智慧聰穎😂另外..仲有可助加強愛情運勢💞紫水晶代表著「愛的守護石」👋能賦予情侶、夫妻間深厚之愛、貞節、誠實及勇氣🤤嗱...無話唔提醒你😂紫水晶仲象徵『智慧．財富』💰所以相當受歡迎💖因智慧系我地最大既財富👋只要有智慧⭐️我們就知道如何化解危機📣如何避免誤會🛎如何運用智慧得到更多機會🤤
▫️▫️▫️▫️▫️▫️▫️▫️▫️▫️▫️▫️▫️▫️▫️▫️
薰衣草紫晶 8-8.5mm 原價HKD$ 250
團購價：HKD$150（$99/只限7天）
（價錢包括：禮物盒、後備珠一粒、後備繩一卷）
🚚 香港  澳門  全球運送
💰 轉數快  Payme  HK支付寶  銀行轉帳
📮 順豐到付「郵費$30」/ 海外空郵「加$50」
📱 WhatsApp : +852 5449 2232（店主CoCo)
🔔由於Ins更新密左🙀有機會Miss我地既Post😾希望大家可以LikePost & 開啟「貼子通知」
#裙 #水晶 #香港 #水晶手鏈  #愛情運 #化妝#馬粉 #禮物  #金髮晶 #旺財 #愛情 #美容 #日本 #韓國 #天河石 #紫鋰輝 #日本代購#韓國代購#853shop#igshop852#hkig#hkgirl#852shop";}i:134;a:1:{s:14:"comments_count";i:133;}i:135;a:1:{s:11:"likes_count";i:122;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyGGdjlyd";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732885_653310855600320_5404525713139653595_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=SAZczbOg4V8AX8rafzv&oh=c7fa616a9252f635ded9598fee200d2d&oe=5F7B9654";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:3428215470;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391051518579031060";}i:144;a:1:{s:10:"short_code";s:11:"CEuuLAUj7wU";}i:145;a:1:{s:12:"created_time";i:1599255574;}i:146;a:1:{s:7:"caption";s:922:"温馨提示啊下 薄身外套真係靠初頭轉季個浸買☝🏻☝🏻☝🏻
🇵 🇷 🇪 -🇴 🇷 🇩 🇪 🇷 
🇰🇷前短後長連帽外套 迷彩 /牛仔
認真個句 我就私心迷彩既😂
呢隻迷彩又係比較靚同少見 而且前短後長設計 連埋頂帽 除左型之外仲帶有點日本風
你見model著甘女仔既長裙都襯到😍
就知日本少女風又得 型又得喇😍😍
.
查詢Whatsapp:61357024📱
Or ig direct me💌
.
記得點個讚同follow我喔😚
你小小的舉動會是我大大的鼓勵💕
.
現金💰銀行轉賬💳轉數快📱Payme
順豐到付💵店舖自取🏠
地址:元朗嘉城廣場1052號舖
.
#hkig #hkshop #hkonlineshop #yuenlongshop #hkigstore  #Seoul #ootd #hkonlineshopping #hkigers #852 #852girl #852shop #streetfashion #outfit
#mix&match #korenfashion #fashion #韓國直送#madeinkorea #kakakiki #FW20 #autumn #韓國女裝";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuLAUj7wU";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118700911_362383258485321_6302560964734981931_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=azb5jITPBeAAX9lW1Zv&oh=d150083fe7b32b267e495b1f3883dd00&oe=5F7D6EFF";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:15071718975;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391048447987696259";}i:157;a:1:{s:10:"short_code";s:11:"CEuteUnDkKD";}i:158;a:1:{s:12:"created_time";i:1599255208;}i:159;a:1:{s:7:"caption";s:1068:"放棄冶療吧 點忍姐😹😹😹
🇵 🇷 🇪 -🇴 🇷 🇩 🇪 🇷 
🇰🇷刺繡字針織開叉top 4色
🇰🇷橡筋腰格仔sk 5色
買開既都知‼️佢初秋針織野去得勁快🧐
上年轉個頭乜色都停產 今年睇中吾好諗
刺繡字撞色靚就基本 兩邊做埋開叉位
方便攝小小或者襯個靚底😍😍
另外條裙更加無得輸 🤩🤩🤩
次次model襯既野都有人問 但次次佢都出私伙 今次呢條竟然有得賣‼️‼️仲要5色仲要有混色 襯其他都勁好睇
你話顛吾顛？🤪🤪🤪
查詢Whatsapp:61357024📱
Or ig direct me💌
.
記得點個讚同follow我喔😚
你小小的舉動會是我大大的鼓勵💕
.
現金💰銀行轉賬💳轉數快📱Payme
順豐到付💵店舖自取🏠
地址:元朗嘉城廣場1052號舖
.
#hkig #hkshop #hkonlineshop #yuenlongshop #hkigstore  #Seoul #ootd #hkonlineshopping #hkigers #852 #852girl #852shop #streetfashion #outfit
#mix&match #korenfashion #fashion #韓國直送#madeinkorea #kakakiki #FW20 #autumn #韓國女裝";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:4;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuteUnDkKD";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118701106_635539213767350_1367831187755244418_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=dKoa64SHVnkAX_DGJpb&oh=2de6b0ee23ee5458be09f8514dff80f0&oe=5F7C8D7E";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:15071718975;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391048325103007991";}i:170;a:1:{s:10:"short_code";s:11:"CEutciKjrj3";}i:171;a:1:{s:12:"created_time";i:1599255193;}i:172;a:1:{s:7:"caption";s:1068:"放棄冶療吧 點忍姐😹😹😹
🇵 🇷 🇪 -🇴 🇷 🇩 🇪 🇷 
🇰🇷刺繡字針織開叉top 4色
🇰🇷橡筋腰格仔sk 5色
買開既都知‼️佢初秋針織野去得勁快🧐
上年轉個頭乜色都停產 今年睇中吾好諗
刺繡字撞色靚就基本 兩邊做埋開叉位
方便攝小小或者襯個靚底😍😍
另外條裙更加無得輸 🤩🤩🤩
次次model襯既野都有人問 但次次佢都出私伙 今次呢條竟然有得賣‼️‼️仲要5色仲要有混色 襯其他都勁好睇
你話顛吾顛？🤪🤪🤪
查詢Whatsapp:61357024📱
Or ig direct me💌
.
記得點個讚同follow我喔😚
你小小的舉動會是我大大的鼓勵💕
.
現金💰銀行轉賬💳轉數快📱Payme
順豐到付💵店舖自取🏠
地址:元朗嘉城廣場1052號舖
.
#hkig #hkshop #hkonlineshop #yuenlongshop #hkigstore  #Seoul #ootd #hkonlineshopping #hkigers #852 #852girl #852shop #streetfashion #outfit
#mix&match #korenfashion #fashion #韓國直送#madeinkorea #kakakiki #FW20 #autumn #韓國女裝";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:5;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutciKjrj3";}i:176;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118785947_173132280957783_432062089551054879_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=gpExTruEiJwAX8SK-3Y&oh=6c5d0c31c2f416eccf6d518cd7761cfd&oe=5F7BAADE";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:15071718975;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391042397376936881";}i:183;a:1:{s:10:"short_code";s:11:"CEusGRijPux";}i:184;a:1:{s:12:"created_time";i:1599254487;}i:185;a:1:{s:7:"caption";s:1013:"IGTV有介紹💜黑色出場
我真係即刻著左返屋企🤣
繼續攞你命3000000000000..
今季係咪為我地度身設計？🤭
🇵 🇷 🇪 -🇴 🇷 🇩 🇪 🇷 
🇰🇷粗帶連belt連身闊褲 杏 黑
我要暈掉了~雖然我係吾會著高爭
但呢條褲 絕對襯對converse搞掋👍🏻
腰位連belt自己束 而且造工超好
你們懂的😎😎
下身腳位做A落 一啲都吾貼腳 
顯瘦度高的 係型得黎可以吾洗一定係工業既款👍🏻👍🏻👍🏻👍🏻
.
查詢Whatsapp:61357024📱
Or ig direct me💌
.
記得點個讚同follow我喔😚
你小小的舉動會是我大大的鼓勵💕
.
現金💰銀行轉賬💳轉數快📱Payme
順豐到付💵店舖自取🏠
地址:元朗嘉城廣場1052號舖
.
#hkig #hkshop #hkonlineshop #yuenlongshop #hkigstore  #Seoul #ootd #hkonlineshopping #hkigers #852 #852girl #852shop #streetfashion #outfit
#mix&match #korenfashion #fashion #韓國直送#madeinkorea #kakakiki #FW20 #autumn #韓國女裝";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:3;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusGRijPux";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118877469_343196190421092_345005502103972095_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=zAbKUQ3OXhAAX-Y0geA&oh=fab0662dd85541cb56b746c181b09407&oe=5F7CC976";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:15071718975;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391041940558513891";}i:196;a:1:{s:10:"short_code";s:11:"CEur_oGDQbj";}i:197;a:1:{s:12:"created_time";i:1599254432;}i:198;a:1:{s:7:"caption";s:979:"今個秋季我真係誇啦啦~
入貨入到shopping甘樣🙈係甘Keep🤦🏻‍♀️
🇵 🇷 🇪 -🇴 🇷 🇩 🇪 🇷 
🇰🇷混色mickey針織外套 黑 白
🇰🇷後橡筋有摺闊褲 黑 杏
今次講條褲先🤩超‼️級‼️靚‼️
成條好似裙甘樣大A字 超有日本感😍😍
而且佢前面仲早左好多小摺位
遮哂肚肚 簡直就是一流👍🏻👍🏻👍🏻
配左呢件針織top黎著 真係又型有點cute啊🤤🤤🤤
.
查詢Whatsapp:61357024📱
Or ig direct me💌
.
記得點個讚同follow我喔😚
你小小的舉動會是我大大的鼓勵💕
.
現金💰銀行轉賬💳轉數快📱Payme
順豐到付💵店舖自取🏠
地址:元朗嘉城廣場1052號舖
.
#hkig #hkshop #hkonlineshop #yuenlongshop #hkigstore  #Seoul #ootd #hkonlineshopping #hkigers #852 #852girl #852shop #streetfashion #outfit
#mix&match #korenfashion #fashion #韓國直送#madeinkorea #kakakiki #FW20 #autumn #韓國女裝";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:4;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEur_oGDQbj";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118763109_179550867010124_5199699863000289224_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=UuibklUlcnQAX8scttW&oh=eb745128d0e6f324d27bf2e513928833&oe=5F7AEA66";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:15071718975;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391041576669087713";}i:209;a:1:{s:10:"short_code";s:11:"CEur6VMjQfh";}i:210;a:1:{s:12:"created_time";i:1599254394;}i:211;a:1:{s:7:"caption";s:849:"IGTV有介紹💜聯乘款👍🏻超喜歡佢既混色重疊感😍😍
🇵 🇷 🇪 -🇴 🇷 🇩 🇪 🇷 
🇰🇷混色Mickey針織外套 黑 白
真係兩色都好靚兩色都好出😍😍😍
個mickey混色做得好靚好型🤩🤩
有種重疊lazer效果甘👍🏻當外套著定top著都得 而且真係超少見款式喔‼️
.
查詢Whatsapp:61357024📱
Or ig direct me💌
.
記得點個讚同follow我喔😚
你小小的舉動會是我大大的鼓勵💕
.
現金💰銀行轉賬💳轉數快📱Payme
順豐到付💵店舖自取🏠
地址:元朗嘉城廣場1052號舖
.
#hkig #hkshop #hkonlineshop #yuenlongshop #hkigstore  #Seoul #ootd #hkonlineshopping #hkigers #852 #852girl #852shop #streetfashion #outfit
#mix&match #korenfashion #fashion #韓國直送#madeinkorea #kakakiki #FW20 #autumn #韓國女裝";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEur6VMjQfh";}i:215;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118793115_464793114477345_570473622001842380_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=NO7g0M1k_IYAX-ExwND&oh=c8c12b2a8c88b981d216813ef9228cb8&oe=5F55407F";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:15071718975;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391041343071671618";}i:222;a:1:{s:10:"short_code";s:11:"CEur27pD1VC";}i:223;a:1:{s:12:"created_time";i:1599254361;}i:224;a:1:{s:7:"caption";s:849:"IGTV有介紹💜聯乘款👍🏻超喜歡佢既混色重疊感😍😍
🇵 🇷 🇪 -🇴 🇷 🇩 🇪 🇷 
🇰🇷混色Mickey針織外套 黑 白
真係兩色都好靚兩色都好出😍😍😍
個mickey混色做得好靚好型🤩🤩
有種重疊lazer效果甘👍🏻當外套著定top著都得 而且真係超少見款式喔‼️
.
查詢Whatsapp:61357024📱
Or ig direct me💌
.
記得點個讚同follow我喔😚
你小小的舉動會是我大大的鼓勵💕
.
現金💰銀行轉賬💳轉數快📱Payme
順豐到付💵店舖自取🏠
地址:元朗嘉城廣場1052號舖
.
#hkig #hkshop #hkonlineshop #yuenlongshop #hkigstore  #Seoul #ootd #hkonlineshopping #hkigers #852 #852girl #852shop #streetfashion #outfit
#mix&match #korenfashion #fashion #韓國直送#madeinkorea #kakakiki #FW20 #autumn #韓國女裝";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEur27pD1VC";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118771368_164616191906775_1130538783289550372_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=JPVVp1JbBSwAX-visnp&oh=3219531d7c5a6017995921168d6d5d50&oe=5F7B28CA";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:15071718975;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391041051240199719";}i:235;a:1:{s:10:"short_code";s:11:"CEuryr2jHYn";}i:236;a:1:{s:12:"created_time";i:1599254339;}i:237;a:1:{s:7:"caption";s:849:"IGTV有介紹💜聯乘款👍🏻超喜歡佢既混色重疊感😍😍
🇵 🇷 🇪 -🇴 🇷 🇩 🇪 🇷 
🇰🇷混色Mickey針織外套 黑 白
真係兩色都好靚兩色都好出😍😍😍
個mickey混色做得好靚好型🤩🤩
有種重疊lazer效果甘👍🏻當外套著定top著都得 而且真係超少見款式喔‼️
.
查詢Whatsapp:61357024📱
Or ig direct me💌
.
記得點個讚同follow我喔😚
你小小的舉動會是我大大的鼓勵💕
.
現金💰銀行轉賬💳轉數快📱Payme
順豐到付💵店舖自取🏠
地址:元朗嘉城廣場1052號舖
.
#hkig #hkshop #hkonlineshop #yuenlongshop #hkigstore  #Seoul #ootd #hkonlineshopping #hkigers #852 #852girl #852shop #streetfashion #outfit
#mix&match #korenfashion #fashion #韓國直送#madeinkorea #kakakiki #FW20 #autumn #韓國女裝";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:4;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuryr2jHYn";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731138_114068727093638_8462058047292248882_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=iqrZfq6NFZ0AX973hLR&oh=645ce47b31c1595a9eff5ecac6ac6f0f&oe=5F55422D";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:15071718975;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391039831595517272";}i:248;a:1:{s:10:"short_code";s:11:"CEurg7-D4VY";}i:249;a:1:{s:12:"created_time";i:1599254181;}i:250;a:1:{s:7:"caption";s:849:"IGTV有介紹💜聯乘款👍🏻超喜歡佢既混色重疊感😍😍
🇵 🇷 🇪 -🇴 🇷 🇩 🇪 🇷 
🇰🇷混色Mickey針織外套 黑 白
真係兩色都好靚兩色都好出😍😍😍
個mickey混色做得好靚好型🤩🤩
有種重疊lazer效果甘👍🏻當外套著定top著都得 而且真係超少見款式喔‼️
.
查詢Whatsapp:61357024📱
Or ig direct me💌
.
記得點個讚同follow我喔😚
你小小的舉動會是我大大的鼓勵💕
.
現金💰銀行轉賬💳轉數快📱Payme
順豐到付💵店舖自取🏠
地址:元朗嘉城廣場1052號舖
.
#hkig #hkshop #hkonlineshop #yuenlongshop #hkigstore  #Seoul #ootd #hkonlineshopping #hkigers #852 #852girl #852shop #streetfashion #outfit
#mix&match #korenfashion #fashion #韓國直送#madeinkorea #kakakiki #FW20 #autumn #韓國女裝";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurg7-D4VY";}i:254;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118831369_2690694197867460_5586348847174577915_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=BQdMiyXYglIAX_InPPt&oh=4171031276dac8caefdbe2668b1a656c&oe=5F7C78E2";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:15071718975;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}