a:260:{i:0;a:1:{s:2:"id";s:19:"2391135637066537350";}i:1;a:1:{s:10:"short_code";s:11:"CEvBTFxINmG";}i:2;a:1:{s:12:"created_time";i:1599265638;}i:3;a:1:{s:7:"caption";s:1582:"⠀
🎬Данный видеопроект на протяжении 2020 года объединяет поколения разных возрастов с их историями о великих героях Великой Отечественной войны. К нам поступают видео истории от школьников, студентов, молодежи, мужчин и женщин. А сегодня мы познакомим вас с работой зрелой и почётной категории населения.
⠀
👵🏼👨🏼‍🦳Ряман Антонина Ивановна - пенсионер, рассказала в видео работе о своём отце - участнике ВОВ - Зуеве Иване Максимовиче.
⠀
👧🏼Героиня видео стала ребёнком войны, она родилась в 1942 году в сентябре -в разгар кровопролитной войны. А ее отец ушёл на фронт в 1942 г в феврале. Отец не смог увидеть свою
дочь, когда она родилась. Вернулся он только в 1946 или в 1947 году - по рассказам Антонины Ивановны.
⠀
◽️◽️◽️◽️◽️◽️◽️
@zs.primorye  @zarina_fardzinova
⠀
#молодыедепутатыПриморья #смдпк #приморьелицапобеды #лицапобеды #великаяпобеда #9мая #приморьелицапобедыконкурс";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:4;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBTFxINmG";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118685792_1254376978231354_2568338841689896559_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=eHhRj_08nkoAX9soDPp&oh=4c1f34b47d4cf2513a21d0cfd94e8d0f&oe=5F54F003";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:5757501625;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391131246688345179";}i:14;a:1:{s:10:"short_code";s:11:"CEvATM6Mhxb";}i:15;a:1:{s:12:"created_time";i:1599265078;}i:16;a:1:{s:7:"caption";s:1037:"Я ПОМНЮ! Я ГОРЖУСЬ! Спивак Анастасия

Спасибо Вам, родные Деды!
За наш покой и солнца свет,
За вновь-весну, парад победы,
За детский смех, любовь, рассвет. 
За то, что мы живем свободно
И говорим на русском языке.
За то, что сердце бьется гордо
В столице, в каждом городке. 
Храним в душе мы памятную дату,
Когда повержен был Рейхстаг.
Мы благодарны каждому солдату.
Россию не сломает враг! 
И внуки ваши с правнуками вместе
Пройдут по улицам центральным городов.
Смахнув слезу, без тени лести
МЫ ПОМНИМ ПОДВИГ ДЕДОВ И ОТЦОВ!  #я #япомнюягоржусь #георгиевскаяленточка #победа #9мая";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvATM6Mhxb";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118743981_317912806188716_4006776517280506322_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=eiF_6mq7Y7sAX8XSQPU&oh=d54153b4359a41799836d8941619de7a&oe=5F7C6451";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:41321484104;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391057148402510777";}i:27;a:1:{s:10:"short_code";s:11:"CEuvc7gMKu5";}i:28;a:1:{s:12:"created_time";i:1599256245;}i:29;a:1:{s:7:"caption";s:458:"#graffiti #vivacityru_ #стритарт #streetart #trainbombing #paintedtrains #traingraffiti #graffititrain #art #trainwriters #graffitiart #urbanart #арт #бродский #деньпобеды #искусство #sprayart #streetstyle #trainwriting #росписьстен #9мая #граффитироссия #graffiticulture #graffitiwriter #дизайн #wallart #москва #рисунокнастене #painting";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:12;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvc7gMKu5";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702730_138971461238244_1791203636778910743_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=b0Zg8w0CYQkAX9EJJJB&oh=fb014634136df46b7cdd67f331ac6534&oe=5F7BB5C0";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:40989785675;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391040289093734066";}i:40;a:1:{s:10:"short_code";s:11:"CEurnmDFE6y";}i:41;a:1:{s:12:"created_time";i:1599254235;}i:42;a:1:{s:7:"caption";s:26:"#Беларусь #9мая";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurnmDFE6y";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711132_308875440372286_7495952263014760631_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=WEwgX3anO-cAX8ro2gQ&oh=979e692e3dd5442c45e564e033d36c8f&oe=5F7E4835";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:37365961419;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391040102355009864";}i:53;a:1:{s:10:"short_code";s:11:"CEurk4IlYFI";}i:54;a:1:{s:12:"created_time";i:1599254213;}i:55;a:1:{s:7:"caption";s:20:"#Минск #9мая";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurk4IlYFI";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768454_321251915770423_8319359048896580923_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=p0ZNzduhUjoAX_6YvtC&oh=375c5a2bd2b9510b113a77d3e6738343&oe=5F7CB928";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:37365961419;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391036001895031309";}i:66;a:1:{s:10:"short_code";s:11:"CEuqpNSH6IN";}i:67;a:1:{s:12:"created_time";i:1599253764;}i:68;a:1:{s:7:"caption";s:1778:"Мелкими шагами, большими стрессами, большой критикой,  они растут! 
.
Много где я их критиковал, много где изнурял их тренировками..... Но коротко говоря, результат всего этого, в этом коротком видео!!! 
.
.
Мы прогрессируем вместе, общими усилиями. Когда растёт их прогресс, тогда растёт и мой! 
.
Рахмет моим ребятам за самоотдачу и великое проявление волевой силы, силы духа и характера. Поддерживая друг друга они стали сильнее!
.
.
Наши Адреса: г.Павлодар
Пр.Н.Назарбаева 31/1(спортивно-образовательный центр GLOBUS)
ул.Бекхожина 15/2 (образовательный центр «ЗЕРЕК»)
г.Аксу М.Маметовой 11 (ТД КАМЕЯ)
+7 (747) 447-65-57(WhatsApp)
.
Спонсоры и партнёры :
@bekteam.kz
@bekteam.aksu
@bekteam.usolka
@grappling.pavlodar
Video : @adambek_zhassulan
.
@bekshop_kz -магазин одежды и товаров для единоборств !
.
@menzone_pvl - магазин мужской одежды!
.
@santos.coffeehouse - лучшая кофейня города!!!
.
@iron_addicts_pvl - магазин спортивного питания !
.
#9мая #деньпобеды2020 
#grappling #грэпплинг #грэпплингги #спорт #борьба #грэпплингпавлодар #джиуджитсупавлодар #BJJ #kazakhstansport #bjjgirl #bjjworld #БЕКТИМ #BEKTEAM";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:4;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqpNSH6IN";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118774440_3258528657534431_2065391623987076818_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=NDUDHz276xkAX-OI8Is&oh=ff52b64980b1ef145b4b8b57fc9b3183&oe=5F550D8B";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:4685623749;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391031327308977101";}i:79;a:1:{s:10:"short_code";s:11:"CEuplLvFRPN";}i:80;a:1:{s:12:"created_time";i:1599253167;}i:81;a:1:{s:7:"caption";s:1185:"❤️Резиночки и галстук в едином стиле🔥
💰Цена за набор: 400 рублей.
Цена резинок - 200 рублей пара.
Цена галстука - 200 рублей шт.

Размеры и крепления на ваш выбор.

🚁Доставка по всей России.

#бантики #бантикидлядевочек #бантикившколу #бантикилол #бантикиназаказ #заколкидляволос #заколкиручнойрабты #поделкивсадик #поделкидляшколы #поделкиизлент #лентыатласные #подаркисвоимируками🎁 #подаркиназаказмосква #бутылкинасвадьбу #ручнаяработа #выполненослюбовью #поделкисвоимируками #украшенияназаказ #новыйгод #подаркикновомугоду #подаркилюбимым #принцессам #девочкитакиедевочки #длятебя #брошик9мая #9мая #деньпобеды #деньпожарнойохраны #1сентября";}i:82;a:1:{s:14:"comments_count";i:9;}i:83;a:1:{s:11:"likes_count";i:33;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuplLvFRPN";}i:85;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118725802_331106674609102_146926900887366426_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=uuw7tuQQGuAAX_lnrMx&oh=b9c3b01aafc9d33f226d230efa297f4b&oe=5F7DD2B3";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:8434484854;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391028911641625583";}i:92;a:1:{s:10:"short_code";s:11:"CEupCB-FoPv";}i:93;a:1:{s:12:"created_time";i:1599252879;}i:94;a:1:{s:7:"caption";s:1125:"❤️Бантики из лент и кожзама для милых принцесс) 
💰Цена за пару 180 рублей.
 
🔘Размер бантика ~ 8-9 см
Крепление: резиночка 3 см.

🚁 Доставка по всей России.

#бантики #бантикидлядевочек #бантикившколу #бантикилол #бантикиназаказ #заколкидляволос #заколкиручнойрабты #поделкивсадик #поделкидляшколы #поделкиизлент #лентыатласные #подаркисвоимируками🎁 #подаркиназаказмосква #бутылкинасвадьбу #ручнаяработа #выполненослюбовью #поделкисвоимируками #украшенияназаказ #новыйгод #подаркикновомугоду #подаркилюбимым #принцессам #девочкитакиедевочки #длятебя #брошик9мая #9мая #деньпобеды #деньпожарнойохраны #1сентября";}i:95;a:1:{s:14:"comments_count";i:2;}i:96;a:1:{s:11:"likes_count";i:26;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupCB-FoPv";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726193_121791986069109_7720103207279008200_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=oCdBkrmeJYYAX-iMr0H&oh=93c856b8377b95f6aa635edd85c5fd3c&oe=5F7A84D5";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:8434484854;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391026841962351689";}i:105;a:1:{s:10:"short_code";s:11:"CEuoj6blwxJ";}i:106;a:1:{s:12:"created_time";i:1599252632;}i:107;a:1:{s:7:"caption";s:1113:"❤️Бантики школьные.
💰Цена за пару 230 рублей.

🔘Диаметр цветка ~ 8 см, резиночка 3,5 см (можно выбрать другое крепление).

🚁Доставка по всей России.

#бантики #бантикидлядевочек #бантикившколу #бантикилол #бантикиназаказ #заколкидляволос #заколкиручнойрабты #поделкивсадик #поделкидляшколы #поделкиизлент #лентыатласные #подаркисвоимируками🎁 #подаркиназаказмосква #бутылкинасвадьбу #ручнаяработа #выполненослюбовью #поделкисвоимируками #украшенияназаказ #новыйгод #подаркикновомугоду #подаркилюбимым #принцессам #девочкитакиедевочки #длятебя #брошик9мая #9мая #деньпобеды #деньпожарнойохраны #1сентября";}i:108;a:1:{s:14:"comments_count";i:4;}i:109;a:1:{s:11:"likes_count";i:31;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoj6blwxJ";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711131_891295658066441_6398537935291686766_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=abZAlJCO6WkAX_MPdCg&oh=5728b8f4952becaa155b0a3990adcd11&oe=5F7D797E";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:8434484854;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391020155762388857";}i:118;a:1:{s:10:"short_code";s:11:"CEunCnbBC95";}i:119;a:1:{s:12:"created_time";i:1599251835;}i:120;a:1:{s:7:"caption";s:341:"🚎Деловая поездка актива Волонтерского центра в Калугу!

#волонтер #волонтерымузеяпобеды #серебряныеволонтеры 
#музейпобеды #сохранимподвигнародавместе 
#нашвыборпобеда 
#9мая 
#победа75";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunCnbBC95";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118918061_3054431014666549_8099331572918748174_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=SLMY7Ty8CdoAX_MXLAt&oh=6cd9311ea710f78f54ffbc48fd05952d&oe=5F7D545D";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:40028635410;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391020084962634205";}i:131;a:1:{s:10:"short_code";s:11:"CEunBlfBand";}i:132;a:1:{s:12:"created_time";i:1599251827;}i:133;a:1:{s:7:"caption";s:341:"🚎Деловая поездка актива Волонтерского центра в Калугу!

#волонтер #волонтерымузеяпобеды #серебряныеволонтеры 
#музейпобеды #сохранимподвигнародавместе 
#нашвыборпобеда 
#9мая 
#победа75";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunBlfBand";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763774_935952063579062_8634148494634131145_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=vs5xybglOUYAX9qLvuo&oh=ff45161010ee6fbc4f0e24ece80e7f6f&oe=5F7A798E";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:40028635410;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391019890195996941";}i:144;a:1:{s:10:"short_code";s:11:"CEum-wGBqEN";}i:145;a:1:{s:12:"created_time";i:1599251804;}i:146;a:1:{s:7:"caption";s:339:"🚎Делова поездка актива Волонтерского центра в Калугу!

#волонтер #волонтерымузеяпобеды #серебряныеволонтеры 
#музейпобеды #сохранимподвигнародавместе 
#нашвыборпобеда 
#9мая 
#победа75";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEum-wGBqEN";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118806145_994240474388060_6355238645551869231_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Dt514rL2ci8AX-Zoa7t&oh=9cdcb46966161ef179fdd34ddde74f24&oe=5F7D4883";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:40028635410;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391019585177847493";}i:157;a:1:{s:10:"short_code";s:11:"CEum6UBhwbF";}i:158;a:1:{s:12:"created_time";i:1599251767;}i:159;a:1:{s:7:"caption";s:341:"🚎Деловая поездка актива Волонтерского центра в Калугу!

#волонтер #волонтерымузеяпобеды #серебряныеволонтеры 
#музейпобеды #сохранимподвигнародавместе 
#нашвыборпобеда 
#9мая 
#победа75";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEum6UBhwbF";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118830773_413483909636687_3958696817931540227_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=UqEu46BuIukAX9jn9yX&oh=520c765b41850fb262e3cbe59589550d&oe=5F7D058F";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:40028635410;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391018455693740186";}i:170;a:1:{s:10:"short_code";s:11:"CEump4HB0ia";}i:171;a:1:{s:12:"created_time";i:1599251633;}i:172;a:1:{s:7:"caption";s:286:"Вместе помогаем @muzeypobedy !🤟

#волонтер #волонтерымузеяпобеды #серебряныеволонтеры 
#музейпобеды #сохранимподвигнародавместе 
#нашвыборпобеда 
#9мая 
#победа75";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEump4HB0ia";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732888_121729252986656_6005824670048186964_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=5hZ5JwBhIcEAX8bWdoa&oh=f3741db7dd384d449e206ba16e83bd65&oe=5F7DC90C";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:40028635410;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391018149995968275";}i:183;a:1:{s:10:"short_code";s:11:"CEumlbaBXcT";}i:184;a:1:{s:12:"created_time";i:1599251596;}i:185;a:1:{s:7:"caption";s:510:"Торжественная встреча Волонтеров Музея Победы с Заместителем председателя Совета Безопасности РФ Д.А. Медведевым👏👏👏

Вместе помогаем @muzeypobedy !🤟

#волонтер #волонтерымузеяпобеды #серебряныеволонтеры 
#музейпобеды #сохранимподвигнародавместе 
#нашвыборпобеда 
#9мая 
#победа75";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumlbaBXcT";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118668786_238689760794312_8500938754291394234_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=3tysft083lEAX-qB-ef&oh=205dd0f4d5424e549962a446eb441f0b&oe=5F7E1389";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:40028635410;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391018067829479595";}i:196;a:1:{s:10:"short_code";s:11:"CEumkO4hFir";}i:197;a:1:{s:12:"created_time";i:1599251586;}i:198;a:1:{s:7:"caption";s:510:"Торжественная встреча Волонтеров Музея Победы с Заместителем председателя Совета Безопасности РФ Д.А. Медведевым👏👏👏

Вместе помогаем @muzeypobedy !🤟

#волонтер #волонтерымузеяпобеды #серебряныеволонтеры 
#музейпобеды #сохранимподвигнародавместе 
#нашвыборпобеда 
#9мая 
#победа75";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumkO4hFir";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118830773_316300876290157_2228322383016443401_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=4eMxwTPcF58AX-MVPli&oh=db7ff68acff7e496b32130007256f3ca&oe=5F7BFC0B";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:40028635410;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391017918319365429";}i:209;a:1:{s:10:"short_code";s:11:"CEumiDpBQ01";}i:210;a:1:{s:12:"created_time";i:1599251569;}i:211;a:1:{s:7:"caption";s:510:"Торжественная встреча Волонтеров Музея Победы с Заместителем председателя Совета Безопасности РФ Д.А. Медведевым👏👏👏

Вместе помогаем @muzeypobedy !🤟

#волонтер #волонтерымузеяпобеды #серебряныеволонтеры 
#музейпобеды #сохранимподвигнародавместе 
#нашвыборпобеда 
#9мая 
#победа75";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumiDpBQ01";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118806958_1531660640353901_1714350136092278762_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=_b1M0SGkDQIAX_y-mv0&oh=b3be7a529296b7dec99467a830c822e0&oe=5F7B5B04";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:40028635410;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391017824593630011";}i:222;a:1:{s:10:"short_code";s:11:"CEumgsWh9M7";}i:223;a:1:{s:12:"created_time";i:1599251557;}i:224;a:1:{s:7:"caption";s:510:"Торжественная встреча Волонтеров Музея Победы с Заместителем председателя Совета Безопасности РФ Д.А. Медведевым👏👏👏

Вместе помогаем @muzeypobedy !🤟

#волонтер #волонтерымузеяпобеды #серебряныеволонтеры 
#музейпобеды #сохранимподвигнародавместе 
#нашвыборпобеда 
#9мая 
#победа75";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumgsWh9M7";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776981_143871810722145_4035265593790622920_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=-6wHvhNpdKoAX8WOGZR&oh=f5ae6dda267bac8c04ac3d8a90880b6b&oe=5F7CC3BA";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:40028635410;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391017760731078892";}i:235;a:1:{s:10:"short_code";s:11:"CEumfw4BqDs";}i:236;a:1:{s:12:"created_time";i:1599251550;}i:237;a:1:{s:7:"caption";s:510:"Торжественная встреча Волонтеров Музея Победы с Заместителем председателя Совета Безопасности РФ Д.А. Медведевым👏👏👏

Вместе помогаем @muzeypobedy !🤟

#волонтер #волонтерымузеяпобеды #серебряныеволонтеры 
#музейпобеды #сохранимподвигнародавместе 
#нашвыборпобеда 
#9мая 
#победа75";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumfw4BqDs";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118863690_1300021737009881_886447047682325842_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=12qD7hN7sxYAX-1iCVj&oh=c6be706c56fe66e581dbc505f238808f&oe=5F7CA6FA";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:40028635410;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391011739692650747";}i:248;a:1:{s:10:"short_code";s:11:"CEulIJWK1D7";}i:249;a:1:{s:12:"created_time";i:1599250832;}i:250;a:1:{s:7:"caption";s:342:"Волшебное фото из такого далекого, но такого близкого 2019!

#волонтер #волонтерымузеяпобеды #серебряныеволонтеры 
#музейпобеды #сохранимподвигнародавместе 
#нашвыборпобеда 
#9мая 
#победа75";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:22;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEulIJWK1D7";}i:254;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765226_1247391762308093_1688293679209717673_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=DEk7FqzX5pQAX-Jsn1W&oh=43c80b63f6fa13a61366d9ad2220401e&oe=5F7A929F";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:9411123635;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}