a:260:{i:0;a:1:{s:2:"id";s:19:"2391239816815488222";}i:1;a:1:{s:10:"short_code";s:11:"CEvY_GuDqze";}i:2;a:1:{s:12:"created_time";i:1599278780;}i:3;a:1:{s:7:"caption";s:933:"✳️Кондиционеры CHI Ionic Color illuminate  помогают поддержать яркость цвета в натуральных или окрашенных волосах, защищаеют и выравнивают цвет за один шаг. ✳️
Оттенки:
✨Лаванда
✨Красный махагон
✨Кофейное зерно
✨Платиновый блонд
✨Розовое золото
✨ Серебряный блонд
✨ Бирюзовый 
✨ Тёмный шоколад
✨Неоновый розовый
✨ Золотистый блонд
✨ Красный каштан

💞 За подробностями или для приобретения пишите в директ😉 так же обращайтесь в @abc_ufa @abcmarket_ufa🤫
#chiufa #illuninatecolor #отенночные #бальзамы #товарыуфа #chirussia
#дляволос #ufa";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY_GuDqze";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118775237_445882606387183_4403649841233200728_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=W5CGKxrHvP4AX_HTGVa&oh=8d5ebd1243414dc5b4ac92e62e47862b&oe=5F559FFB";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:33214598118;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391240794778463712";}i:14;a:1:{s:10:"short_code";s:11:"CEvZNVhMW3g";}i:15;a:1:{s:12:"created_time";i:1599278138;}i:16;a:1:{s:7:"caption";s:394:"Kayo T2 250 Enduro 2020. Kawasaku KLX for poor russian redneck 😜🤪
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
#kayo #motorcycle #biker #moto #kayot2 #enduro #cross #onthemoon #chinesemotorcycle #kayot2enduro #Russia #Ufa #мотоциклы #мотик #мото #Уфа #Башкирия #эндуро #кайо #мотоцикл #байкеры #байк #моцык #мотай";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:5;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZNVhMW3g";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118707390_351036302592869_8959891486441239144_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=n2bOXR5mPQcAX-z_xdt&oh=9396a91d5bb76e5c192c3f67a2afc428&oe=5F7C5201";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:1920563876;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391240324795176934";}i:27;a:1:{s:10:"short_code";s:11:"CEvZGf0AZfm";}i:28;a:1:{s:12:"created_time";i:1599278081;}i:29;a:1:{s:7:"caption";s:1207:"➡️ ❤️
•••••••••••••••••••••••••••••••••••••••••••••
Автор > @olya_merkulova <⠀
••••••••••••••••••••••••••••••••••••••••••••• ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀
❤️ Ставь ❤️
🔽🙂Подписывайся 😉🔽
🌟@ufa_bash_style🌟 •••••••••••••••••••••••••••••••••••••••••••••
© Все права на фото, рисунки, видео, 
музыку принадлежат их владельцам
•••••••••••••••••••••••••••••••••••••••••••••
#ufa_bash_style  #ufa1#ufa102#уфа1#уфа102
#Ufa, #уфа #ufafoto #уфасити #уфафото #уфарб #Bashkortostan#Bashkiriya#Башкортостан#башкирия #уфаонлайн #ufa_bash#ufa_rb #ufa_bashkort  #россия #russia #россия🇷🇺 #ufa_city #ufarb #🇷🇺 #ufacity #ufalife #уфафотограф #ufagrad#небо";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:19;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZGf0AZfm";}i:33;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118792660_2769690886648804_3644903190025450819_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=oXUy_WVm3YoAX_AknZA&oh=7723644eb8f205b16d38f0a1a3942869&oe=5F7B450D";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:15443313186;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391239614970455093";}i:40;a:1:{s:10:"short_code";s:11:"CEvY8KvJ-Q1";}i:41;a:1:{s:12:"created_time";i:1599277997;}i:42;a:1:{s:7:"caption";s:487:"Мне мало одной bitch, я хочу ещё 
Все твои bad boy'и тупо ни о чём 
Она не закрывает рот, я закрываю счёт 
Детка хочет Coco Chanel, она insta model

#Уфа#уфанабережная#фото#я#осень#сентябрь#уфасити#уфадевушки#модельуфа#модель#circus#circusartist#worldgirl#girl#ufa#ufagirls#ufacity#pop#popular#like#likes#follow#following#followers#followme";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:11;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY8KvJ-Q1";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118795161_944819859359293_8440620052339636266_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=nwU2yW-4vxQAX8ir9YK&oh=2d0d0070b37415c449280b7f77e5f49c&oe=5F7AB648";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:2724668160;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391239461014032469";}i:53;a:1:{s:10:"short_code";s:11:"CEvY57Wo1BV";}i:54;a:1:{s:12:"created_time";i:1599277979;}i:55;a:1:{s:7:"caption";s:154:"Зелёная абстракция
#цифровойрисунок #уфа #art #artwork #digital #ufa #gallery #abstraction #abstractartwork #digitalart";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY57Wo1BV";}i:59;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118707390_324604892115377_922949665470194206_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=QAix5KxzhtYAX8_qLbk&oh=724eb0c88d233657afb2dfe6b155f2b0&oe=5F7BDE8A";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:7894464030;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391239266365604850";}i:66;a:1:{s:10:"short_code";s:11:"CEvY3GEsAPy";}i:67;a:1:{s:12:"created_time";i:1599277955;}i:68;a:1:{s:7:"caption";s:1302:"🔥🔥🔥Горящий тур в Крым с вылетом из Уфы
✈️19.09 на 5 ночей 6 дней
🌺АТЛАНТИКА ЕВПАТОРИЯ 3*
💰13400 ₽ на человека
⠀
Приятный отель в красивом уголке курорта, в пешей доступности удобный пляж. Хорошие условия размещения, приветливый персонал, вкусные завтраки. Хороший вариант для отдыха всей семьей.
⠀
📌В стоимость входит: перелёт, трансфер, проживание, багаж, страховка, услуги гида.
⠀
♨️Заинтересовало предложение?
Звоните или пишите в WhatsApp по тел.:
☎+79659478666
🌍Наш адрес: г Уфа, ул. Менделеева 177, МТЦ "Чайка", 6 этаж
📍тур можно оформить в рассрочку или кредит
📍возможность оформления тура в  онлайн режиме
⠀
#крымизуфы#туризмуфа#travel#турагентствоуфа#Горящиетуры#турыизуфы#гидпосветууфа#гидпосвету#уфамама#уфасити";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:3;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY3GEsAPy";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781218_944858249357936_7465584965151635329_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=RtJZpS80DKQAX8Xztww&oh=cdcd1938b5ec15a207864cd9c3ff7b74&oe=5F7B4E37";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:4966984139;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391234267074195182";}i:79;a:1:{s:10:"short_code";s:11:"CEvXuWHsu7u";}i:80;a:1:{s:12:"created_time";i:1599277359;}i:81;a:1:{s:7:"caption";s:3559:"ФОРМАТ РАБОТЫ
ОНЛАЙН
ПОД МОИМ РУКОВОДСТВОМ
____
____
🟪Онлайн марафоны:

◾️Волшебная Стройность

◾️Попа+Пресс (сложнее)

•12 тренировок в видеоформате,
в каждом марафоне.
•каждое упражнение снято отдельными видео, это очень удобно.
•каждое упражнение озвучено мной.
•4 разнообразных плана питания.
•рецепты блюд.
•видео с растяжкой.
•полезные посты.
•ответы на возникающие вопросы.
•отчетность.
•антропометрия.
•фото до//после.
•длительность 1 месяц.

💰Доступ на 1 месяц = 2500 рублей.
💰Доступ на 2 месяца = 3000 рублей.
💰Доступ на 5 месяцев = 5000 рублей.
💰Повторное прохождение 1 месяц = 1900 рублей.
____
____
🟪Курс ТРЕНИРОВКИ В ПРЯМЫХ ЭФИРАХ

•6 полноценных тренировок.
•я показываю каждый подход и каждое повторение на видео - ты повторяешь.
•тренируешься вместе со мной.
•4 силовых тренировки + 2 тренировки на мобильность.
•посчитанные планы питания.
(На 1300 // 1500 // 1700 ккал).
•эфир по питанию.
•видео с растяжкой (выполнять после силовых тренировок)
•ответы на вопросы.

💰Доступ на 2 недели = 500 рублей.
💰Доступ на 4 недели = 900 рублей.
____
____
🟪ИНДИВИДУАЛЬНАЯ ПРОГРАММА ТРЕНИРОВОК

▪️для дома
▪️для зала

•срок составления 2-3 дня.

на выбор:
•формат word
•формат видео

•объяснение упражнений (текст+фото).
•план питания // рекомендации по питанию.
•антропометрия // фото до и после.
•ответы на возникающие вопросы.
•поддержка.
•индивидуальная программа тренировок полностью подстраивается под вашу цель, под особенности вашего организма и здоровья.
•индивидуальная программа тренировок остаётся с вами навсегда.
•индивидуальная программа тренировок рассчитана на 8 - 12 недель.
•в неделю выполняется 3 тренировки по программе.
•индивидуальная программа тренировок подстраивается под спортивный инвентарь, который у вас есть дома // в зале.

💰Формат word = 2500 рублей.
💰Формат видео = 4000 рублей.
____
____
🟪Оплата на Сбербанк онлайн по номеру телефона 89196183699
Светлана Закирьяновна.
____
По любым вопросам - пишите в директ.
____
____
#тренер #тренеруфа #пп #зож #fit #fitness #ufa";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:10;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXuWHsu7u";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118714906_359837938513918_8722328488355324056_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=WeCzOV7yIhQAX_rpa9Z&oh=5a28274119ff0716cb4e76f2e86faca5&oe=5F7CAA93";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:3010372301;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391231785589555961";}i:92;a:1:{s:10:"short_code";s:11:"CEvXKPDsEL5";}i:93;a:1:{s:12:"created_time";i:1599277064;}i:94;a:1:{s:7:"caption";s:95:"☁️☁️☁️
@zaremadicosmolife 
#ufa #mega #new #liketime #like #beutiful #model #russia";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:7;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXKPDsEL5";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767350_791009738301712_8429787399964496117_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=TZSGsqAKzhwAX_tltOW&oh=057138b308d2c01c8da723b4def5cd4f&oe=5F7C62AA";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:2129868371;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391231370762207012";}i:105;a:1:{s:10:"short_code";s:11:"CEvXEMuDT8k";}i:106;a:1:{s:12:"created_time";i:1599277014;}i:107;a:1:{s:7:"caption";s:902:"Остается последний вопрос: как сам Путин относится к этой веренице отравлений? Вы знаете, я думаю, ему просто любопытно. Я думаю, он с большим исследовательским интересом следит за новостями — как там у Навального, пульс пока есть? Что там Скрипаль–старший, сидит на каталке пускает слюни или уже ходит без палочки?
_______________________
#novosibirsk #krasnodar #ekaterinburg #nizhniy #volgograd #vladivostok #ufa #rostov #rostovnadonu #kazan 

#chelyabinsk #omsk #samara #krasnoyarsk #voronezh #perm #saratov #tumen #tolyatti #izhevsk 

#barnaul #irkutsk #ulyanovsk #khabarovsk #yaroslavl #makhachkala #tomsk #orenburg #novokuznetsk #ryazan";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXEMuDT8k";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728324_127435002400224_7603720955772131625_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=LEEC2tlBtOIAX_coa5w&oh=63091fab7595f65e00beb4692a5c6860&oe=5F7C4AF7";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:6280728395;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391230936182448488";}i:118;a:1:{s:10:"short_code";s:11:"CEvW93_FGFo";}i:119;a:1:{s:12:"created_time";i:1599276962;}i:120;a:1:{s:7:"caption";s:301:"Не все готовы к модным внешним изменениям в одежде , о которых могут ярко говорить 

И здесь важно уловить ту грань : в чем и как человеку будет на сегодня  комфортнее..";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:17;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvW93_FGFo";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118731449_511727999682334_5918976613990476859_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=p6v7CuzyHTwAX-Sqx4g&oh=465fccdf33110b399fe9b56c042890c7&oe=5F7BC460";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:3284776383;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391230482729357316";}i:131;a:1:{s:10:"short_code";s:11:"CEvW3RrK1AE";}i:132;a:1:{s:12:"created_time";i:1599276908;}i:133;a:1:{s:7:"caption";s:1022:"Мастер Азиза 👍🏻 Окрашивание💥
.
Супер комфортно! Супер доступно! Для SUPERWOMAN 💥 и SUPERMAN 👍🏻
.
Запись по телефону и WhatsApp:
📲8937 78 78 003.
☎27 28 456.
График работы с 10:00 до 21:00 🕘.
Мы находимся по адресу:
ул. Революционная, 107🏡
.
#уфа #салонкрасотыуфа #шатушуфа #балаяжуфа #ботоксуфа #ufa #айртачуфа #airtouch #тонированиеуфа  #локоныуфа #укладкауфа #окрашиваниеуфа #прическауфа #колористуфа #сложноеокрашиваниеуфа #мелированиеуфа #акцияуфа #растяжкацветауфа #омбре #омбреуфа #скидкиуфа #матриксуфа #альфапарфуфа #волосыуфа #горячиеножницыуфа #стрижкауфа #маникюруфа #афрокудриуфа";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvW3RrK1AE";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118821604_324553348868174_5954018517179204552_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=cTWXI1Dw6WUAX-xsk6q&oh=cab8e0204e80e7811b72620ae83a0ee3&oe=5F7E8862";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:2219792645;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391227593464417982";}i:144;a:1:{s:10:"short_code";s:11:"CEvWNO1jw6-";}i:145;a:1:{s:12:"created_time";i:1599276564;}i:146;a:1:{s:7:"caption";s:160:"Фото из окна автомобиля 📸 
#уфа #уфасити #уфа102 #уфафото #ufa #ufacity #ufa_rb #ufarb #ufa_bash #ufafoto #ufaforever";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:4;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWNO1jw6-";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118788260_805579790250773_7551915119663868078_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=6eTBccn_u04AX-ofVS0&oh=4e0dc0db11a871afffbbbb47fe8580be&oe=5F7DD4A7";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:8468146398;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391226478568113421";}i:157;a:1:{s:10:"short_code";s:11:"CEvV9Agj4UN";}i:158;a:1:{s:12:"created_time";i:1599276548;}i:159;a:1:{s:7:"caption";s:707:"Доброе утро☀️
Вы не ожидали, а вот она-Я. 
✨

Вот выкладываю это и думаю, что если кто-то скажет что нам не хватает профессионализма, кадр не так, свет не там или я не доиграла. Я отвечу, что мы только в начале пути, и буду говорить так до тех пор, пока не услышу: «И в этой номинации Оскар получает Людмила Дуда». 

На этом все мои друзья. Разрешите отклониться. Занавес

Все лавры @gorodskaya.sumashedshaya";}i:160;a:1:{s:14:"comments_count";i:4;}i:161;a:1:{s:11:"likes_count";i:10;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV9Agj4UN";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777647_144995640602489_3397574291679917947_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Fc8xpOPodfoAX9NtPTu&oh=af52c76e8d750069657071d55d5628dc&oe=5F553848";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:1416596237;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391225129430439310";}i:170;a:1:{s:10:"short_code";s:11:"CEvVpYBsFWO";}i:171;a:1:{s:12:"created_time";i:1599276270;}i:172;a:1:{s:7:"caption";s:325:"ATR 72 на фоне утренней Уфы 🌅 ✈

#споттинг #102споттинг #1931aero #уфа #аэропортуфа #airportufa #airplanephotos #102spotting #spotting #ufaspotting #utair #atr72 #nikon #nikonrussia #никон #никонроссия #ufa #казань #аэропортказань #kazan";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:16;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVpYBsFWO";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118860740_311735943249460_1314988443652583148_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=IKGE9WufTJYAX8XuzxZ&oh=d2d275dc58c533f8974b1518e34d5d1b&oe=5F7C9FBA";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:411903961;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391222331375055545";}i:183;a:1:{s:10:"short_code";s:11:"CEvVAqIl3K5";}i:184;a:1:{s:12:"created_time";i:1599275947;}i:185;a:1:{s:7:"caption";s:1755:"В ПРОДАЖЕ ПУШКА🔥 ВАЗ 2114👍
Авто покупал в начале июля 2020 года под стайлинг проект в стоковом состояние.
Только покрашена в цвет хамелеон lily.
Полное ТО тех части. Замена масла 50 км назад. Всё работает как часы.
Оформлен на меня.
Бампер передний AVR CUP
Бампер задний AVR CUP
Пороги AVR CUP
Капот AVR Алекс
Спойлер AVR
Крышка багажника новая с заваренными отверстиями и убран дворник.
Вставка между задних фонарей AVR
Диски 16, резина 195/45 KUMHO
Руль оригинальный MOMO вставки из натурального карбона, кожа. Made in Italy
Заниженная подвеска.
Автомагнитола Pioneer USB.
Сигнализация с автозапуском.
Отдам сток пружины и сток руль.
Отличный вариант под любой проект: АвтоЗвук, Корч и.т.д. Машина точно будет в центре внимания.
Цена 240 000 рублей.
#Ufa #tuning #drive2 #smotra #rubberpaint #тюнинг #уфа #турбоваз #аквапринт #car #exotic #ваз2114 #таз #вазтюнинг #своимируками #AVR #обвес #четырка #бюджетныйтюнинг #недорогойтюнинг #ржавыйваз #автохламанет #покраска #ваз2109 #пневмоподвеска #жигули #лада #автозвук #жидкаярезина #жигавалит";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:33;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVAqIl3K5";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118770678_146581370476182_7511056068066723769_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Cj8k7DVOquwAX8_o4zr&oh=e973a202ffa5d513a44f1327e0e7a4cc&oe=5F552F91";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:697067389;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391220471184367059";}i:196;a:1:{s:10:"short_code";s:11:"CEvUllslh3T";}i:197;a:1:{s:12:"created_time";i:1599275715;}i:198;a:1:{s:7:"caption";s:553:"Заказ на весь класс!!!
~~~~~~~~~~~~~~~~~~
Пряник 11 см
Стоимость 100₽
~~~~~~~~~~~~~~~~~~
Пищевая печать на прянике. 
Заказать можно любой дизайн, логотип, надпись или пожелание, любой размер пряника и форму.
~~~~~~~~~~~~~~~~~~
Для заказа пишите в Директ или в WhatsApp. Перейдите по ссылке в шапке профиля, или позвоните по номеру 8-917-408-34-56";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:7;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUllslh3T";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118649281_1424757641062171_4027710753600237393_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Vfw6DYbw0wIAX8Mkacp&oh=6a1edfa0faf93ff5861d35495af8a0eb&oe=5F7D7D27";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:7283264610;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391214218006773845";}i:209;a:1:{s:10:"short_code";s:11:"CEvTKl-KEBV";}i:210;a:1:{s:12:"created_time";i:1599274969;}i:211;a:1:{s:7:"caption";s:804:"В наличии🍂
Новое поступление🍂
Получили курточки цвета в ассортименте🍂
Цена 1890✔️

Шапки в ассортименте осень 🍂
Цена 650✔️
________________________________________

🕚11-00-🕘21-00(без выходных и перерыва)
📍г.Уфа ул.Ю.Гагарина 53 (по красной линии Lady Style).
📲89174006085
.
🚘Действует Доставка по городу 100 р(в день💨заказа до 23/00🕚)
📦отправка почтой , транспортными компаниями в любую точку мира 📦
_____________________________________________________________
#ufa#стильно#доступно#одежда#обувь";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:3;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTKl-KEBV";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118782037_774725343321627_3993781580423877151_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=qSpIuXHSO18AX-fmwFO&oh=df8fb93acb594958a0b5a4ad3308425f&oe=5F7BE551";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:6392065076;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391210933077720815";}i:222;a:1:{s:10:"short_code";s:11:"CEvSaypIL7v";}i:223;a:1:{s:12:"created_time";i:1599274578;}i:224;a:1:{s:7:"caption";s:804:"В наличии🍂
Новое поступление🍂
Получили курточки цвета в ассортименте🍂
Цена 1890✔️

Шапки в ассортименте осень 🍂
Цена 650✔️
________________________________________

🕚11-00-🕘21-00(без выходных и перерыва)
📍г.Уфа ул.Ю.Гагарина 53 (по красной линии Lady Style).
📲89174006085
.
🚘Действует Доставка по городу 100 р(в день💨заказа до 23/00🕚)
📦отправка почтой , транспортными компаниями в любую точку мира 📦
_____________________________________________________________
#ufa#стильно#доступно#одежда#обувь";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSaypIL7v";}i:228;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118708903_3284013231653709_8508760532802766899_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=vsatwfD3c4UAX8a_jxp&oh=2c40c0a8e0e3cca8e4822f1652a64602&oe=5F7B0BB2";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:6392065076;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391208308625026581";}i:235;a:1:{s:10:"short_code";s:11:"CEvR0mbjq4V";}i:236;a:1:{s:12:"created_time";i:1599274265;}i:237;a:1:{s:7:"caption";s:207:"#instagrammers#moskva#sanktpiterburg#samara#kiev#minsk#ufa#krasnodar#krasnoyarsk#vladivostok#omsk#istambul#baku#ankara#kazan#rostov#sochi#dubai#dushanbe#astana#khujand#tashkent#football#sport#game#basketball";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvR0mbjq4V";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777565_713649529494488_7008637926442563426_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=fsLfV13qxDgAX-pV7pi&oh=a710afdce45c02a3f39d3f76011220a5&oe=5F7DE683";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:41069300418;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391207096260810400";}i:248;a:1:{s:10:"short_code";s:11:"CEvRi9VBNag";}i:249;a:1:{s:12:"created_time";i:1599274120;}i:250;a:1:{s:7:"caption";s:199:"#instagrammers#moskva#sanktpiterburg#samara#kiev#minsk#ufa#krasnodar#krasnoyarsk#vladivostok#omsk#istambul#baku#ankara#kazan#rostov#sochi#dubai#dushanbe#astana#khujand#tashkent#film#sinema#kino#movie";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRi9VBNag";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118929110_326196378630983_1966989139708473332_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=wmThdl3EAgAAX-LllQp&oh=c3d98ee04f8f0e66c948524001884460&oe=5F7BE227";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:40714249879;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}