a:260:{i:0;a:1:{s:2:"id";s:19:"2391145720122782801";}i:1;a:1:{s:10:"short_code";s:11:"CEvDl0WHTRR";}i:2;a:1:{s:12:"created_time";i:1599266992;}i:3;a:1:{s:7:"caption";s:436:"#казахстан#астана#караганды#костанай#кокшетау#жезказган#оскемен#семей#петропавл#павлодар#атырау#актобе#актау#орал#кызылорда#туркестан#шымкент#тараз#талдыкорган#алматы#казактынтойыбитпесин#кыздар#жигиттер#кызыктаймс#жайдарман#qazaq#жас";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDl0WHTRR";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766154_3283081358441613_2174281453270135583_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=nTmKybnLqHwAX_Od7AK&oh=f7dbc47d145531bd7524aea44f39768c&oe=5F5508B7";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:27508521771;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391146576397803266";}i:14;a:1:{s:10:"short_code";s:11:"CEvDyR0FR8C";}i:15;a:1:{s:12:"created_time";i:1599266906;}i:16;a:1:{s:7:"caption";s:1873:"@sergeyeva__valeriya 
📢КОНКУРС 5000тг для победителя🎉🎉🎉на любую банковскую карту Казахстана😎

☝🏻Условия участия:
1) быть подписчиком и поставить лайки на 5 последних публикаций каждой страницы:
➡️ @crystalpetropavlovsk
➡️ @raduzhnyy.kz
➡️ @made_in_turkey15
➡️ @tsvetochnyi_bar 
2) фото или репост конкурса разместить у себя на странице (в ленте) и отметить меня🥰
3) написать любой, но только ОДИН комментарий под конкурсом👇🏻

🎉Итоги конкурса будут 5 сентября в прямом эфире с помощью генератора @lizaonair.

ВНИМАТЕЛЬНО ЧИТАЙТЕ ПРАВИЛА😎
❗Один аккаунт – один комментарий.
❗Аккаунт должен быть открыт!
❗Конкурс для всего Казахстана!
❗Удалять публикацию у себя с страницы НЕЛЬЗЯ до окончания конкурса.
🤔При выявлении нарушений дисквалификация.
ВСЕМ УДАЧИ 😘

#конкурс #giveaway #петропавловск #астана #алматы #павлодарконкурс #устькаменогорск #атырау #актау #казахстан #конкурскараганда #конкурскостанай #нурсултан #конкурсалматы #конкурсастана #конкурсказахстан #бесплатноказахстан #казахстан #костанай #караганда #павлодар #шымкент #ско #зко #юко #вко";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDyR0FR8C";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118699616_931184850695639_3048674713590949718_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=0xH7HxNytaoAX-Q-RbM&oh=b67d23283d1cb35bccc7c4dcb571a3c3&oe=5F7E072D";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:29561905243;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391146229714043177";}i:27;a:1:{s:10:"short_code";s:11:"CEvDtO8HsEp";}i:28;a:1:{s:12:"created_time";i:1599266892;}i:29;a:1:{s:7:"caption";s:688:"Адам үшін ең құнды амал ол - НАМАЗ.

Намаздан айырыу мұсылман үшін бәрінен айырылып қалған мен тең.

Алла қайырлы амалдарды молынан нәсіп етсін

 Әминь 🤲🤲🤲🤲

@islam.gylymqaly 

______

#ислам #дін #ақылды #әйел #казакстан #мұсылман #актау #алматы #астана #шымкент #атырау #семей #иман #мешіт #коран #тараз #уағыз #насихат #намаз #алла #Аллағашүкір❤️ #iman #instagram #instagood #instalike #namaz #kazakstan #shymkent #allah #islam";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDtO8HsEp";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118884332_341588453647272_7381735112606138472_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=77BV8KnL9OgAX9JfoKf&oh=d8364a9e134c33d8c0fbc7ab48e416f3&oe=5F550CCE";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:10738786029;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391139020477141082";}i:40;a:1:{s:10:"short_code";s:11:"CEvCEU0HZBa";}i:41;a:1:{s:12:"created_time";i:1599266716;}i:42;a:1:{s:7:"caption";s:436:"#казахстан#астана#караганды#костанай#кокшетау#жезказган#оскемен#семей#петропавл#павлодар#атырау#актобе#актау#орал#кызылорда#туркестан#шымкент#тараз#талдыкорган#алматы#казактынтойыбитпесин#кыздар#жигиттер#кызыктаймс#жайдарман#qazaq#жас";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCEU0HZBa";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780876_357719905607892_7985334253693230213_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=4vsj8fh2jXMAX_c_UgR&oh=f675531078b56f3f8c2a9684519b65f0&oe=5F54FF81";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:27508521771;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391140839956412366";}i:53;a:1:{s:10:"short_code";s:11:"CEvCezVh_fO";}i:54;a:1:{s:12:"created_time";i:1599266226;}i:55;a:1:{s:7:"caption";s:515:"Для заказа пишите в директ 📩

#МультиИонизаторы#корейскаякосметика#уходоваякосметика #Gemma#GemmoveQueen  #Казахстан#Россия#Бишкек #Атырау#Шымкент#Алматы #Нурсултан#Тараз#Актау #Уральск#Актобе #Караганда #Кокшетау#Костанай #Кызылорда#Павлодар #Петропавловск#Талдыкорган #УстьКаменогорск";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCezVh_fO";}i:59;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118792260_2750169948637303_8865499701991892793_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=dRaV6D8tK5wAX9XPAmx&oh=cd9b4ce3622f5130f6e9148ae8199cd8&oe=5F5516E2";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:963646891;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391139943770732114";}i:66;a:1:{s:10:"short_code";s:11:"CEvCRwss7ZS";}i:67;a:1:{s:12:"created_time";i:1599266115;}i:68;a:1:{s:7:"caption";s:2242:"Барлыктарынызга Кайырлы тан!!!🌞 Калайсыздар дос-жора, агайын-туыс, окырмандар??? Амансыздарма... Менде шукир аллага бари ойдагыдай. Журмиз жан жака болинип😃шоп болып калмасам болар🙃Бала, тамак дайындау, уй шаруасы омир битпейтин кунде (одно и то же), жумысым, сол июньнен бастап жумысымды токтатып жаткам жок, аллага шукир карантин деп жатып калгам жок🙏 Умарчик те жыбырлап бастады, тонкандап,жалгыз калдыруга болмайт. Оган коймай колга уйренген типти барго, тек котер деп жылай береди, мамасы картайганда туып алган баласыгой))) абден ерке, ырбык🥰 суйтип журип отагасыменде жагаласып(керисип) улгеремизго😃ыдыс аяк сынгырламай турмайды, ай бирак сонысымен кызык шыгар😊омир солай отип жатыр,осымен аяктайын, айтаберсем ангиме коп, ауыз жабылмайт айел адам солго, сойлетсен сойлей береди. Жумысымнын кееееей бир суретимен болисип отким келди🤗барин тусирип салып отыратын уакыт жок... Заказ берем десениздер маган хабарласыныздар, койлек, желет, кажекей, комзол, бешпет барине заказ кабылдаймыз! Багасы кол жетимди, сапасы жаксы, тез ари укыпты заказыныз колынызга тапсырамыз🤗🤗🤗 Барлыктарына саттилик тиледим😘😘😘
#улттыккийм#койлек#кажекей#бешпет#шапан#суртик#актау#той#битпесин#коп#болсын#бакыт#бастан #таймасын.";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCRwss7ZS";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118782864_762803484544657_1747439660694919409_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=83UEn5GSPt4AX8Y1t6j&oh=8446b1b28d982313ef1e0afb8a99b8bb&oe=5F7B2651";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:9974117346;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391135464286222636";}i:79;a:1:{s:10:"short_code";s:11:"CEvBQk2nnks";}i:80;a:1:{s:12:"created_time";i:1599266002;}i:81;a:1:{s:7:"caption";s:436:"#казахстан#астана#караганды#костанай#кокшетау#жезказган#оскемен#семей#петропавл#павлодар#атырау#актобе#актау#орал#кызылорда#туркестан#шымкент#тараз#талдыкорган#алматы#казактынтойыбитпесин#кыздар#жигиттер#кызыктаймс#жайдарман#qazaq#жас";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBQk2nnks";}i:85;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118874413_2514578445500838_2183596552174447841_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=NrmYnt9W5xwAX9y9nUj&oh=08f8c7e19ea5d004d73b2acf28843808&oe=5F54F502";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:27508521771;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391133827173922961";}i:92;a:1:{s:10:"short_code";s:11:"CEvA4wLHziR";}i:93;a:1:{s:12:"created_time";i:1599265578;}i:94;a:1:{s:7:"caption";s:436:"#казахстан#астана#караганды#костанай#кокшетау#жезказган#оскемен#семей#петропавл#павлодар#атырау#актобе#актау#орал#кызылорда#туркестан#шымкент#тараз#талдыкорган#алматы#казактынтойыбитпесин#кыздар#жигиттер#кызыктаймс#жайдарман#qazaq#жас";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvA4wLHziR";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118746505_316941733056535_5058778335382809315_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=SzkJ4kv5PloAX-iBvjh&oh=9a94f128727d440a1aaa09604dcac75b&oe=5F550A2F";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:27508521771;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391131336201258812";}i:105;a:1:{s:10:"short_code";s:11:"CEvAUgRlMc8";}i:106;a:1:{s:12:"created_time";i:1599265089;}i:107;a:1:{s:7:"caption";s:932:"•Сізбен бізге Аллаһ Жәннаттың Фирдаусын  нәсіп еткей🤲🏻🌸
•Қолыңыз бос болса "Әмин" деп жаза кетіңізші 👇🏻👇🏻👇🏻

_________________________________
#арманкуанышбаев #ғазизахмет #еркінбекшоқай #абдуғаппарсманов #жасұланжүсіпбек #ерсінәміре #батыржанмансұров #ризабекбаттаұлы #қабылбекәліпбайұлы #бауыржанәлиұлы #ерланақатаев #қуатерғалиұлы #серікбайқажыораз #ермеккөкірекбаев #алхамдулиллах #актобе #атырау #орал #актау #алматы #астана #тараз #шымкент #костанай #семей #кызылорда #кокшетеу #туркистан #караганды";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:38;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAUgRlMc8";}i:111;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118826731_917768175383700_444011170141813048_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=EXpoDqxyXN4AX_y0m9z&oh=333ffb798f72785ab547b9c3441aafcd&oe=5F7ADDB2";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:16607691452;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391130546179122901";}i:118;a:1:{s:10:"short_code";s:11:"CEvAJAgl6bV";}i:119;a:1:{s:12:"created_time";i:1599264995;}i:120;a:1:{s:7:"caption";s:1103:"✈️НА ЗАКАЗ✅ ЦЕНА👇🏻👇🏻👇🏻
⠀
🎀 ⠀
В ОГРАНИЧЕННОМ КОЛИЧЕСТВЕ ❗
⠀
🍭Цена: 1700 тенге
⠀
🍭Размер: с 2 лет-до 5 лет
⠀
🍭Цвета: как на фото/листайте карусель 🙏
⠀
🍭Качество:🔥🔥🔥
⠀
🍭Доставка 12-20дней 🛬
⠀
🍭Предоплата 50% 💳
⠀
ЯДля заказа напишите по WhatsApp по номеру 8️⃣7️⃣7️⃣5️⃣3️⃣6️⃣2️⃣8️⃣2️⃣5️⃣4️⃣ (ссылка на шапке профиля

#детскоеплатье
#летноеплатье #длямальчиковидевочек
#спортивнаяодежда
#актау #детскаяодежданазаказ  #доставкаодежды  #детскиетовары #безрукавка #кросовки  #вналичии #детскиевещи #производствопекин
#сандали #двойка #детспосуда #комбьнезон #ботинкиботинки #наборрисования";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAJAgl6bV";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118731758_319063182667344_8615981904613057222_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=gp4c75Ua_GoAX9wDc3Z&oh=fe694f6ba28f1e1cb3a53a9f8406bcc4&oe=5F7B247C";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:1098601778;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391126851122993584";}i:131;a:1:{s:10:"short_code";s:11:"CEu_TPOFZmw";}i:132;a:1:{s:12:"created_time";i:1599264554;}i:133;a:1:{s:7:"caption";s:1107:"✈️НА ЗАКАЗ✅ ЦЕНА👇🏻👇🏻👇🏻
⠀
🎀 ⠀
В ОГРАНИЧЕННОМ КОЛИЧЕСТВЕ ❗
⠀
🍭Цена: 3000 тенге
⠀
🍭Размер: с 3 месяц -до 8лет
⠀
🍭Цвета: как на фото/листайте карусель 🙏
⠀
🍭Качество:🔥🔥🔥
⠀
🍭Доставка 12-20дней 🛬
⠀
🍭Предоплата 50% 💳
⠀
ЯДля заказа напишите по WhatsApp по номеру 8️⃣7️⃣7️⃣5️⃣3️⃣6️⃣2️⃣8️⃣2️⃣5️⃣4️⃣ (ссылка на шапке профиля

#детскоеплатье
#летноеплатье #длямальчиковидевочек
#спортивнаяодежда
#актау #детскаяодежданазаказ  #доставкаодежды  #детскиетовары #безрукавка #кросовки  #вналичии #детскиевещи #производствопекин
#сандали #двойка #детспосуда #комбьнезон #ботинкиботинки #наборрисования";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_TPOFZmw";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118725806_1009611792829853_3117771304724274039_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=G5JZZbduIlwAX_iyo_w&oh=7bd708409e04280ce07668aaa5c2403d&oe=5F7C9AA9";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:1098601778;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391124599695067853";}i:144;a:1:{s:10:"short_code";s:11:"CEu-yeahcrN";}i:145;a:1:{s:12:"created_time";i:1599264286;}i:146;a:1:{s:7:"caption";s:1058:"💲Оптовая цена: 4200 тг
💰Розничная цена: 7800 тг
📌Женские сумки 
📌Материал: Экокожа
📌Качество люкс
📌Производство: Гуанчжоу
📌Есть 6 расцветки
⠀
☑️Доставка в день заказа!
✔️Заказы принимаем: 24/7
✅Звоните или пишите любое время
✔️Оптом от 5 шт
⠀
Доставка по городу Алматы 500 тг
Отправим на всех регионов РК ✈️
По EMS почте 4-7 дней📩, с поездом 1-3🚈, с самолетом за один день ✈️
⠀
#сумка_акбулак#sumka_akbulak#Алматы#Талдыкорган#Актау#Атырау#Астана#Шымкент#Кызылорда#1-41#оптомсумки#оптомсумкиалматы#сумкиалматы#оптомрюкзаки#оптомодеждаалматы##jaksilыкмолболсын#оптом#рюкзакдлямамалматы";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-yeahcrN";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702088_638961017033137_9188481299473397061_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=hzFftcybJoMAX9E2e8w&oh=ab308e98ba51081146eb085d0d5cc689&oe=5F7D1784";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:39638683767;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391124558105391857";}i:157;a:1:{s:10:"short_code";s:11:"CEu-x3rlbLx";}i:158;a:1:{s:12:"created_time";i:1599264281;}i:159;a:1:{s:7:"caption";s:1161:"Тәтті ұйқыңды қиып, таң намазына тұрған бауырым... Ниетің қабыл болсын🤲🏻❤️
———————————————————————
•Сізбен бізге Аллаһ Жәннаттың Фирдаусын  нәсіп еткей🤲🏻🌸
•Қолыңыз бос болса "Аллаға шүкір" деп жаза кетіңізші 👇🏻👇🏻👇🏻

_________________________________
#арманкуанышбаев #ғазизахмет #еркінбекшоқай #абдуғаппарсманов #жасұланжүсіпбек #ерсінәміре #батыржанмансұров #ризабекбаттаұлы #қабылбекәліпбайұлы #бауыржанәлиұлы #ерланақатаев #қуатерғалиұлы #серікбайқажыораз #ермеккөкірекбаев #алхамдулиллах #актобе #атырау #орал #актау #алматы #астана #тараз #шымкент #костанай #семей #кызылорда #кокшетеу #туркистан #караганды";}i:160;a:1:{s:14:"comments_count";i:10;}i:161;a:1:{s:11:"likes_count";i:76;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-x3rlbLx";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118739364_359058635108941_2491589666799597956_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=AfLLEMmCTTcAX_rE3w4&oh=d8af2a1e1bd26bca672a239de4f536b3&oe=5F7DEEF1";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:16607691452;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391124419978479875";}i:170;a:1:{s:10:"short_code";s:11:"CEu-v3ClEkD";}i:171;a:1:{s:12:"created_time";i:1599264265;}i:172;a:1:{s:7:"caption";s:1078:"✈️НА ЗАКАЗ✅ ЦЕНА👇🏻👇🏻👇🏻
⠀
🎀 ⠀
В ОГРАНИЧЕННОМ КОЛИЧЕСТВЕ ❗
⠀
🍭Цена: 6500 тенге
⠀
🍭Размер: 
⠀
🍭Цвета: как на фото/листайте карусель 🙏
⠀
🍭Качество:🔥🔥🔥
⠀
🍭Доставка 12-20дней 🛬
⠀
🍭Предоплата 50% 💳
⠀
ЯДля заказа напишите по WhatsApp по номеру 8️⃣7️⃣7️⃣5️⃣3️⃣6️⃣2️⃣8️⃣2️⃣5️⃣4️⃣ (ссылка на шапке профиля

#детскоеплатье
#летноеплатье #длямальчиковидевочек
#спортивнаяодежда
#актау #детскаяодежданазаказ  #доставкаодежды  #детскиетовары #безрукавка #кросовки  #вналичии #детскиевещи #производствопекин
#сандали #двойка #детспосуда #комбьнезон #ботинкиботинки #наборрисования";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-v3ClEkD";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702003_305924070674029_4011458469004190917_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=7ePpL_5qw4sAX-WkJBa&oh=0f162ee062f5c5a510aa2e3a7f695b97&oe=5F7C18DA";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:1098601778;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391124324642539821";}i:183;a:1:{s:10:"short_code";s:11:"CEu-ueQHUkt";}i:184;a:1:{s:12:"created_time";i:1599264253;}i:185;a:1:{s:7:"caption";s:1873:"@sergeyeva__valeriya 
📢КОНКУРС 5000тг для победителя🎉🎉🎉на любую банковскую карту Казахстана😎

☝🏻Условия участия:
1) быть подписчиком и поставить лайки на 5 последних публикаций каждой страницы:
➡️ @crystalpetropavlovsk
➡️ @raduzhnyy.kz
➡️ @made_in_turkey15
➡️ @tsvetochnyi_bar 
2) фото или репост конкурса разместить у себя на странице (в ленте) и отметить меня🥰
3) написать любой, но только ОДИН комментарий под конкурсом👇🏻

🎉Итоги конкурса будут 5 сентября в прямом эфире с помощью генератора @lizaonair.

ВНИМАТЕЛЬНО ЧИТАЙТЕ ПРАВИЛА😎
❗Один аккаунт – один комментарий.
❗Аккаунт должен быть открыт!
❗Конкурс для всего Казахстана!
❗Удалять публикацию у себя с страницы НЕЛЬЗЯ до окончания конкурса.
🤔При выявлении нарушений дисквалификация.
ВСЕМ УДАЧИ 😘

#конкурс #giveaway #петропавловск #астана #алматы #павлодарконкурс #устькаменогорск #атырау #актау #казахстан #конкурскараганда #конкурскостанай #нурсултан #конкурсалматы #конкурсастана #конкурсказахстан #бесплатноказахстан #казахстан #костанай #караганда #павлодар #шымкент #ско #зко #юко #вко";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-ueQHUkt";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118871509_1246483382366956_5741618153208507124_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ou9yZzLF5y8AX8f5GAv&oh=40c3811e33ab027f01b510ef0f77b04e&oe=5F7DB9BA";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:13724699399;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391123061250518054";}i:196;a:1:{s:10:"short_code";s:11:"CEu-cFoFOwm";}i:197;a:1:{s:12:"created_time";i:1599264103;}i:198;a:1:{s:7:"caption";s:1103:"✈️НА ЗАКАЗ✅ ЦЕНА👇🏻👇🏻👇🏻
⠀
🎀 ⠀
В ОГРАНИЧЕННОМ КОЛИЧЕСТВЕ ❗
⠀
🍭Цена: 2500 тенге
⠀
🍭Размер: с 2 лет-до 6 лет
⠀
🍭Цвета: как на фото/листайте карусель 🙏
⠀
🍭Качество:🔥🔥🔥
⠀
🍭Доставка 12-20дней 🛬
⠀
🍭Предоплата 50% 💳
⠀
ЯДля заказа напишите по WhatsApp по номеру 8️⃣7️⃣7️⃣5️⃣3️⃣6️⃣2️⃣8️⃣2️⃣5️⃣4️⃣ (ссылка на шапке профиля

#детскоеплатье
#летноеплатье #длямальчиковидевочек
#спортивнаяодежда
#актау #детскаяодежданазаказ  #доставкаодежды  #детскиетовары #безрукавка #кросовки  #вналичии #детскиевещи #производствопекин
#сандали #двойка #детспосуда #комбьнезон #ботинкиботинки #наборрисования";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-cFoFOwm";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764132_1030706787364591_853812909458780145_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=FQBvrRRMU2MAX-w2P8R&oh=588fdbbb81b1a28541aaa80248ee3403&oe=5F7CF92E";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:1098601778;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391122364844086714";}i:209;a:1:{s:10:"short_code";s:11:"CEu-R9DBhW6";}i:210;a:1:{s:12:"created_time";i:1599264020;}i:211;a:1:{s:7:"caption";s:1058:"💲Оптовая цена: 4600 тг
💰Розничная цена: 7800 тг
📌Женские сумки 
📌Материал: Экокожа
📌Качество люкс
📌Производство: Гуанчжоу
📌Есть 3 расцветки
⠀
☑️Доставка в день заказа!
✔️Заказы принимаем: 24/7
✅Звоните или пишите любое время
✔️Оптом от 5 шт
⠀
Доставка по городу Алматы 500 тг
Отправим на всех регионов РК ✈️
По EMS почте 4-7 дней📩, с поездом 1-3🚈, с самолетом за один день ✈️
⠀
#сумка_акбулак#sumka_akbulak#Алматы#Талдыкорган#Актау#Атырау#Астана#Шымкент#Кызылорда#1-41#оптомсумки#оптомсумкиалматы#сумкиалматы#оптомрюкзаки#оптомодеждаалматы##jaksilыкмолболсын#оптом#рюкзакдлямамалматы";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-R9DBhW6";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118865064_167232481608902_2398659763272617423_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=pgjGLbutqioAX847mmy&oh=920363fb35102837c264c372368f72e4&oe=5F7D9AAF";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:39638683767;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391122018822436961";}i:222;a:1:{s:10:"short_code";s:11:"CEu-M6yhrhh";}i:223;a:1:{s:12:"created_time";i:1599263978;}i:224;a:1:{s:7:"caption";s:1058:"💲Оптовая цена: 3900 тг
💰Розничная цена: 7800 тг
📌Женские сумки 
📌Материал: Экокожа
📌Качество люкс
📌Производство: Гуанчжоу
📌Есть 7 расцветки
⠀
☑️Доставка в день заказа!
✔️Заказы принимаем: 24/7
✅Звоните или пишите любое время
✔️Оптом от 5 шт
⠀
Доставка по городу Алматы 500 тг
Отправим на всех регионов РК ✈️
По EMS почте 4-7 дней📩, с поездом 1-3🚈, с самолетом за один день ✈️
⠀
#сумка_акбулак#sumka_akbulak#Алматы#Талдыкорган#Актау#Атырау#Астана#Шымкент#Кызылорда#1-41#оптомсумки#оптомсумкиалматы#сумкиалматы#оптомрюкзаки#оптомодеждаалматы##jaksilыкмолболсын#оптом#рюкзакдлямамалматы";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-M6yhrhh";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779012_121776596072679_2519068819720821745_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Bvz6jsprOF0AX86ST2y&oh=165f051192839de2510723bc3297122a&oe=5F7C6B2F";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:39638683767;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391121514315793856";}i:235;a:1:{s:10:"short_code";s:11:"CEu-Fk7lkXA";}i:236;a:1:{s:12:"created_time";i:1599263918;}i:237;a:1:{s:7:"caption";s:1097:"✈️НА ЗАКАЗ✅ ЦЕНА👇🏻👇🏻👇🏻
⠀
🎀 ⠀
В ОГРАНИЧЕННОМ КОЛИЧЕСТВЕ 

🍭Цена: 2500 тенге
⠀
🍭Размер: с 2 лет-до 6 лет
⠀
🍭Цвета: как на фото/листайте карусель 🙏
⠀
🍭Качество:🔥🔥🔥
⠀
🍭Доставка 12-20дней 🛬
⠀
🍭Предоплата 50% 💳
⠀
ЯДля заказа напишите по WhatsApp по номеру 8️⃣7️⃣7️⃣5️⃣3️⃣6️⃣2️⃣8️⃣2️⃣5️⃣4️⃣ (ссылка на шапке профиля

#детскоеплатье
#летноеплатье #длямальчиковидевочек
#спортивнаяодежда
#актау #детскаяодежданазаказ  #доставкаодежды  #детскиетовары #безрукавка #кросовки  #вналичии #детскиевещи #производствопекин
#сандали #двойка #детспосуда #комбьнезон #ботинкиботинки #наборрисования";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-Fk7lkXA";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118681125_331303568076520_5114020659508407965_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=UbqVtoMgR5QAX8mSXIT&oh=69c5f83a873ae796a87bd9992c164f6e&oe=5F7E5F5B";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:1098601778;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391121061774504785";}i:248;a:1:{s:10:"short_code";s:11:"CEu9-_eBjNR";}i:249;a:1:{s:12:"created_time";i:1599263864;}i:250;a:1:{s:7:"caption";s:1058:"💲Оптовая цена: 4200 тг
💰Розничная цена: 7500 тг
📌Женские сумки 
📌Материал: Экокожа
📌Качество люкс
📌Производство: Гуанчжоу
📌Есть 2 расцветки
⠀
☑️Доставка в день заказа!
✔️Заказы принимаем: 24/7
✅Звоните или пишите любое время
✔️Оптом от 5 шт
⠀
Доставка по городу Алматы 500 тг
Отправим на всех регионов РК ✈️
По EMS почте 4-7 дней📩, с поездом 1-3🚈, с самолетом за один день ✈️
⠀
#сумка_акбулак#sumka_akbulak#Алматы#Талдыкорган#Актау#Атырау#Астана#Шымкент#Кызылорда#1-41#оптомсумки#оптомсумкиалматы#сумкиалматы#оптомрюкзаки#оптомодеждаалматы##jaksilыкмолболсын#оптом#рюкзакдлямамалматы";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9-_eBjNR";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118887766_628597064743930_5510063898617649450_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=aVqTknnlUZIAX9q4hoq&oh=a10dc47bd030d4c1794e54ea7d28f214&oe=5F7D76F4";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:39638683767;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}