a:260:{i:0;a:1:{s:2:"id";s:19:"2391056662374137300";}i:1;a:1:{s:10:"short_code";s:11:"CEuvV22pD3U";}i:2;a:1:{s:12:"created_time";i:1599256187;}i:3;a:1:{s:7:"caption";s:2329:"Гарнитур "Дымка".
Первый гарнитур из серии "Фантазии".
.
Материалом для этого гарнитура стали натуралтный перламутр (тонированный) и хрустальные чешские граненные бусины.
Фурнитура из бижутерного сплава.
.
Издревле изделия из перламутра наделяли магической силой. Люди верили, что камень наделяет владельца здоровьем, удачливостью, красотой, мудростью. Перламутровое украшение делает владелицу неотразимой.
Хрусталь же усиливает эти свойства перламутра.
.
Данный гарнитур ждет свою хозяйку.
.
Размер.
Колье 50 см. Длина сережек без учета швенз 4 см.
.
Что возможно 
1. Возможно изготовление аналогичного колье и сережек из других материалов по желанию заказчика.
2. Возможно приобретение колье без сережек.
3. Доставка в другие города и страны. За счет заказчика.
.
#ручнаяработа #украшениеназаказ #кольеназаказ #бусыназаказ #glorihandmade #украшениеизнатуральныхкамней #колье #бусы #кольеизнатуральныхкамней #кольенапродажу #бусынапродажу #украшениеручнойработы #украшенияручнойработы #handmade #украшениевподарок #бижутерияручнойработы #бижутерия #бижутерияспб #бижутерияпитер #бижутериякупить #украшенияпитер #украшениекупить #jewelry #jewelrydesign #модныеукрашения #стильныеукрашения #модноеукрашение #модныеукрашения #украшениехендмейд #бижутерияизнатуральныхкамней #натуральныекамни";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvV22pD3U";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118874722_442882269983561_4429784460614540453_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=77E5fOAJf8oAX8VwgzJ&oh=5be3db1dc81688509b7565c4deef36fb&oe=5F7DFECA";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:40533199739;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391054455188828608";}i:14;a:1:{s:10:"short_code";s:11:"CEuu1vQJTHA";}i:15;a:1:{s:12:"created_time";i:1599255924;}i:16;a:1:{s:7:"caption";s:568:"Сережки -пусеты бренда "Karpinski" в серебристом цвете, с кристалом Сваровски... Не темнеют, не вызывают алергии

⚫ Цена
495 гривен

Наложенный платеж или полная предоплата ...

Доставка 1-3 дня

Для заказа и дополнительной информаци пишите в директ ✉️

#karpinski #colibra #karpinskijewellery #украшения #бижутерия #бизнес #лайктайм #заказы";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuu1vQJTHA";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781567_171286591149017_4108463335607893518_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=9XjprGDlQcwAX_PM_zV&oh=1550223536245f5885fdd3ff9881b5f7&oe=5F7C78EE";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:40600552801;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391053402802799870";}i:27;a:1:{s:10:"short_code";s:11:"CEuumbJDMT-";}i:28;a:1:{s:12:"created_time";i:1599255799;}i:29;a:1:{s:7:"caption";s:834:"⠀Платье EH-6249Цена: 465  грн.Размеры: 42-44, 44-46Ткань - эко кожаФото реал---------------------------------------------------------------------------------------------------------.для заказа в директ ----------------------------------- #красота #девушка #мода #футболка #мило #модно #девушки #спортивныйкостюм #девочкитакиедевочки #футболкиXl+ #девочки #инстамода #глаза #каблуки #стильномодномолодежно #одеждымногонебывает #стиль #я #модель #балетки #стильно #инстакрасота #юбка #бижутерия #платье #красиво #шоппинг #джинсы #брюки";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuumbJDMT-";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768301_145223227278416_1279944005164496388_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=YOrmADD198YAX88O1tF&oh=2b98a48bb5bb2511d7afdcaf71cf0b2a&oe=5F7CF4AC";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:31695073621;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391053143127062880";}i:40;a:1:{s:10:"short_code";s:11:"CEuuipTK3lg";}i:41;a:1:{s:12:"created_time";i:1599255768;}i:42;a:1:{s:7:"caption";s:1155:"В феврале 2020 года,🌨️ этот комплект нашёл свою хозяйку.🏆👑👒 К слову сказать: эта девушка умеет подчеркнуть свои плюсы... 😉 На днях, я была в гостях ☕у этой красотки 💃, и, естественно, решила посмотреть состояние комплекта 👀🙏❓ я была рада увидеть данный комплект в хорошем состоянии! 🔥💯✨ Это при том, что его надевают довольно часто! 📅 Мне нравится создавать украшения, которые радуют долго! #украшениямосква  #украшениясвоимируками  #украшениякпразднику #hendmade  #длялюбимой #девушкимосквы #девочкитакиедевочки  #красотка #красивыедевушки #бижутерия #бижутерияручнойработы #отзывыклиентов #сделанослюбовью #nerpochka81 #нерпочка81";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuipTK3lg";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118789572_608124036565461_1042351814494259104_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=sQ4E380PSEgAX9Mtsoq&oh=67e6fc6626ff7f915b78505f303e4201&oe=5F7C0C52";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:8563025381;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391052929777362870";}i:53;a:1:{s:10:"short_code";s:11:"CEuufimiWe2";}i:54;a:1:{s:12:"created_time";i:1599255742;}i:55;a:1:{s:7:"caption";s:1460:"New collection 🔥
Эффектное платье «лапша», плотная ткань,позволит скрыть недостатки фигуры, а так же подчеркнёт достоинства 🥰
.
Размешанный ряд соответствует S,M,L.
Цвет: розовый,чёрный.
.
.
Стоимость 3500 ₽.
.

Время работы шоурума уточняйте ⬇️
.
📱8-967-612-60-97
.
WhatsApp/Viber или для связи активная ссылка в профиле.
.
📍Караульная,88, БЦ «Дубль»,
всегда в доступности парковочные места.
.
.
Отправляю по регионам России
.
.
.
#женскаяодеждакрасноярск#женскаяодежда 
#платья#платье#вечерниеплатья#вечернееплатье 
#платьякрасноярск#платьекрасноярск#стиль2020
#стильныевещи#стильныйобраз#стильныеплатья 
#купитьплатья#платьякрасноярск#платьялапша 
#модныеплатья#модныестильныевещи
#вечерниеплатьякрасноярск#шоурум#шоурумы
#шоурумкрасноярск#marseiles_shop_krs 
#бижутерия#бижутериякрасноярск
#платьелапша#платьярозовые";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuufimiWe2";}i:59;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118731140_239081160755097_59250331571104352_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=g8hOE75AkngAX9vDmLK&oh=2fe9a0c1dbd67d8521baf08217411afb&oe=5F7E0560";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:18158147022;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391052728181828294";}i:66;a:1:{s:10:"short_code";s:11:"CEuucm2garG";}i:67;a:1:{s:12:"created_time";i:1599255718;}i:68;a:1:{s:7:"caption";s:323:"Прикраса в зачіску
______________
#бижутериявналичии #бижутериядляпрически #бижутерия #свадебныеаксессуары #свадебнаяатрибутика #весільназачіска #весільнісвічки #весільнідрібниці";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuucm2garG";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118685792_232984761451296_1959082779191768320_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=wyKEAAkzUfoAX9zEdkK&oh=6cc7a29f666ae932a6bb83c4a4eb189d&oe=5F7B79C4";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:10695700540;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391051925193055084";}i:79;a:1:{s:10:"short_code";s:11:"CEuuQ7ApVts";}i:80;a:1:{s:12:"created_time";i:1599255623;}i:81;a:1:{s:7:"caption";s:836:"Сережки- пусеты с кристалом Сваровски и маленькими декоративными камушками по бокам, от бренда "Karpinski" представлены в золотом и серебристом цвете не темнеют, не вызывают аллергии , кристаллы представлены, в крассном, зелёном, розовом, и фиолетовом цвете

⚫ Цена
495 гривен

Наложенный платеж или полная предоплата ...

Доставка 1-3 дня

Для заказа и дополнительной информаци пишите в директ ✉️

#karpinski #colibra #karpinskijewellery #украшения #бижутерия #бизнес #лайктайм #заказы";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuQ7ApVts";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118687740_185442699865113_1212493420047220899_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=wKcBxnddHAIAX9OcXcg&oh=4facbf89e0fef17162eeaf4faf495a74&oe=5F7C702F";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:40600552801;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391047140941140909";}i:92;a:1:{s:10:"short_code";s:11:"CEutLTVApOt";}i:93;a:1:{s:12:"created_time";i:1599255052;}i:94;a:1:{s:7:"caption";s:658:"Прикраса в зачіску
____________________
#бижутериявналичии #бижутериядляпрически #бижутерия #бижутерияручнойработы #бижутерияукраина #свадебныепрически #свадебныеприглашения #весільназачіска #весільнісвічки #прическисвадебные #причоскисвадебное #зачісканавесілля #зачіскинавесілля #бижутериявналичии #вс#вседлявесілля❤️ #весільнаатрибутика #весільнідрібниці";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutLTVApOt";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780988_117887663192385_5458446464080713390_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=9Kj3zLyPdFkAX_SVZGa&oh=749da693e3fec083b063eb440b827891&oe=5F7A79B1";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:10695700540;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391046872145796968";}i:105;a:1:{s:10:"short_code";s:11:"CEutHY_jx9o";}i:106;a:1:{s:12:"created_time";i:1599255020;}i:107;a:1:{s:7:"caption";s:430:"💄Baby girl, tú eres única 

Must @ponteguay.mx 
‼️Pieza única 

•
•
💛 Chapa de oro 
•
•
•
•
•

@ponteguay.mx 

#babygirlnecklace #chapadeoro #bigiotteria #bisuteria #accesorios #accesoriosdemoda #accesorios2020 #guay #accesoriosguay #ponteguay #jewelry #бижутерия #мода2020 #гуай #понтегуай #style #fashionleon #leon #fashiongtopost #instajewelry #fashionsanmigueldeallende";}i:108;a:1:{s:14:"comments_count";i:5;}i:109;a:1:{s:11:"likes_count";i:5;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutHY_jx9o";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118677721_739017156950781_4641349570186305117_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=OxywPCN5nH8AX_hPNFG&oh=18a9589eaf77bb737a54445b5cc4dbfc&oe=5F7C2247";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:39514591348;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391046552715693396";}i:118;a:1:{s:10:"short_code";s:11:"CEutCvgCo1U";}i:119;a:1:{s:12:"created_time";i:1599254982;}i:120;a:1:{s:7:"caption";s:1066:"Изящные серьги и кулон с песочной яшмой, 2800 + 1400 руб.🍁

Материал: 
Песочная яшма (Корея)
Бейл и швензы английский замок позолоченные с фианитами (Корея)

Заказ по whatsapp +79264261040 

#серьги #серьгиручнойработы
#яшма #песочнаяяшма #фианиты #швензы #швензыдлясерег #кристаллы #натуральныекамни 
#натуральныематериалы #тактильныеощущения #украшения #бижутерия #красота  #бижутериямосква #дизайнукрашений #дизайн #стильнаябижутерия #праздник #праздниккаждыйдень
#шикблесккрасота #украшениямосква #украшенияручнаяработа #авторскиеукрашенияручнойработы #авторскиеукрашения #природнаякрасота";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutCvgCo1U";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118847850_320130425866339_6440408395004937191_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=a_Aor3NF3wkAX9VpK_1&oh=88afc074de58b0ecd7373d6ce8aacff0&oe=5F7B0826";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:12644774284;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391045955865715666";}i:131;a:1:{s:10:"short_code";s:11:"CEus6DpAqPS";}i:132;a:1:{s:12:"created_time";i:1599254911;}i:133;a:1:{s:7:"caption";s:2761:"ЧТО ЖЕ ТАКОЕ МАКРАМЕ ?

  Какие ассоциации у вас? У меня это кашпо или панно в виде совы из бельевой верёвки.

  Макраме с арабского переводится как кружева или бахрома. 

  Техника микромакраме - это макраме из маленьких узелков. Она пришла к нам из Индии. Эта техника становится популярной сейчас, так как она позволяет создавать оригинальные авторские украшения. 📿

  Для меня всё изменилось, когда мне подарили книгу "Ювелирное микромакраме" от Алены Юленковой. 🎉

  До этого я пробывала вязать украшения крючком, а также в технике фриволите. Но эта книга вдохновила меня. И я поняла, что  хочу делать подобные украшения.

  Далее мой путь обогатился освоением разнообразных и интересных узлов макраме. 
Это настолько вдохновляло и нравилось, что я старалась брать информацию ото всюду - книги,  мастер-классы, работы других мастеров. Так я пришла и к своим авторским украшениями.💎

  Все воплощённые мною идеи вы можете видеть на моей странице здесь, а также я с радостью готова воплотить любую вашу идею 🌸

#макраме 
#микромакраме #микромакрамеукрашения #микромакрамеузелок
#микромакрамемакрамеплетеныеукрашения #микромакрамеукрашение
#макраменазаказ 
#макрамеузлы​
#макрамеузор
#jewelry
#makramejewelry​
#jewelryofinstagram
#jewelryhandmade
#микромакраме😊                              #авторскоеукрашение
#womanjewelry
#украшениясвоимируками
#ювелирноемакраме
#плетеныеукрашения 
#natплетение
#jewelrystyle​
#макрамедлявсех
#бижутерия
#ручнаяработа
#вощенаянить 
#бижутерияназаказ
#стильныеукрашения
#комментарий
#лайки​ 
#подпишисьнаменя";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEus6DpAqPS";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118749498_701332117143207_4081064869092244438_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=SLrZxwUoqb8AX9__bh2&oh=0eef0267c7dbc2a3fb75eda0d1a2c07f&oe=5F7E2020";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:38758629954;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391045129699085045";}i:144;a:1:{s:10:"short_code";s:11:"CEusuCNpEr1";}i:145;a:1:{s:12:"created_time";i:1599254812;}i:146;a:1:{s:7:"caption";s:565:"Сережки- пусеты с кристалом Сваровски бренда Karpinski, представлены в фиолетовом, бирюзовом, и синем цвете...

⚫цена
455 гривен

Наложенный платеж или полная предоплата ...

Доставка 1-3 дня

Для заказа и дополнительной информаци пишите в директ ✉️

#karpinski #colibra #karpinskijewellery #украшения #бижутерия #бизнес #лайктайм #заказы";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusuCNpEr1";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765966_2718928778323183_2347713256218482732_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=VmD4oeAvKp8AX86iSJP&oh=d559cf359a04f259b37eafc27fbe2ef2&oe=5F7AA2AC";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:40600552801;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391044379277980920";}i:157;a:1:{s:10:"short_code";s:11:"CEusjHVDvT4";}i:158;a:1:{s:12:"created_time";i:1599254723;}i:159;a:1:{s:7:"caption";s:1349:"⠀Спортивный костюм EH-6203Цена: 585  грн.Размеры: 42-44, 44-46Спортивный костюм, брюки средней посадки на резинке с карманами, свободная кофта с карманом-кенгуру и капюшономТкань: двуниткаЦвета: голубой, красный, марсала, бутылкаДлина норма 42-44, 44-46:*штанина - 98 см. , штанина по внутреннему шву - 72 см.*кофта - 63 см. , рукав от горловины - 70 см.*рост модели  174 см.---------------------------------------------------------------------------------------------------------.для заказа в директ ----------------------------------- #красота #девушка #мода #футболка #мило #модно #девушки #спортивныйкостюм #девочкитакиедевочки #футболкиXl+ #девочки #инстамода #глаза #каблуки #стильномодномолодежно #одеждымногонебывает #стиль #я #модель #балетки #стильно #инстакрасота #юбка #бижутерия #платье #красиво #шоппинг #джинсы #брюки";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusjHVDvT4";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779488_320184765886294_5951573627321455745_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=B6e654_rtdgAX90dp0H&oh=ef8979ef0bac1daec878f45ff99afd74&oe=5F7DC906";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:31695073621;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391044054839861272";}i:170;a:1:{s:10:"short_code";s:11:"CEuseZLCiAY";}i:171;a:1:{s:12:"created_time";i:1599254684;}i:172;a:1:{s:7:"caption";s:1034:"Изящные серьги и кулон с песочной яшмой, 2800 + 1400 руб.🍁

Материал: 
Песочная яшма (Корея)
Бейл и швензы позолоченные с фианитами (Корея)

Заказ по whatsapp +79264261040 

#серьги #серьгиручнойработы
#яшма #песочнаяяшма #фианиты #швензы #швензыдлясерег #кристаллы #натуральныекамни 
#натуральныематериалы #тактильныеощущения #украшения #бижутерия #красота  #бижутериямосква #дизайнукрашений #дизайн #стильнаябижутерия #праздник #праздниккаждыйдень
#шикблесккрасота #украшениямосква #украшенияручнаяработа #авторскиеукрашенияручнойработы #авторскиеукрашения #природнаякрасота";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuseZLCiAY";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118802715_182399019959666_2747256510343048458_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=R2UBRlQGBogAX9WEF9n&oh=7ff5379d282383d19c01b25b8d4416f0&oe=5F7DB296";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:12644774284;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391044031040918062";}i:183;a:1:{s:10:"short_code";s:11:"CEuseDAgxIu";}i:184;a:1:{s:12:"created_time";i:1599254681;}i:185;a:1:{s:7:"caption";s:560:"Прикраса в зачіску
________________
#весільназачіска #весільнісвічки #прически #прикрасавзачіску #прикрасавзачіскуукраїна #бижутериявналичии #бижутериядляпрически #бижутерия #бижутерияукраина #бижутерияручнойработы #вседлясвадьбы #вседлявесілля❤️ #свадебныеаксессуары #свадебнаябиж#свадебнаябижутерияопт";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuseDAgxIu";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118726355_360938154916261_8525281265769070425_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=587lhvDtx2kAX_nAnXP&oh=3b32de6e888494d2671c2e7d2a3af787&oe=5F7E00FE";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:10695700540;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391043694851120602";}i:196;a:1:{s:10:"short_code";s:11:"CEusZJ6Cd3a";}i:197;a:1:{s:12:"created_time";i:1599254641;}i:198;a:1:{s:7:"caption";s:1034:"Изящные серьги и кулон с песочной яшмой, 2800 + 1400 руб.🍁

Материал: 
Песочная яшма (Корея)
Бейл и швензы позолоченные с фианитами (Корея)

Заказ по whatsapp +79264261040 

#серьги #серьгиручнойработы
#яшма #песочнаяяшма #фианиты #швензы #швензыдлясерег #кристаллы #натуральныекамни 
#натуральныематериалы #тактильныеощущения #украшения #бижутерия #красота  #бижутериямосква #дизайнукрашений #дизайн #стильнаябижутерия #праздник #праздниккаждыйдень
#шикблесккрасота #украшениямосква #украшенияручнаяработа #авторскиеукрашенияручнойработы #авторскиеукрашения #природнаякрасота";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusZJ6Cd3a";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118681126_344448163597956_6300118425741776112_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Z3kTuHMu60oAX8SNRnS&oh=63c9bce40be84930c13f49a7b4cc2a6e&oe=5F7E189A";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:12644774284;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391041226999909177";}i:209;a:1:{s:10:"short_code";s:11:"CEur1PipMs5";}i:210;a:1:{s:12:"created_time";i:1599254347;}i:211;a:1:{s:7:"caption";s:687:"Ещё одна новинка бренда Karpinski 
Сережки с прозрачными кристаллами в виде сердечек
Гипоалерненый сплав не вызывает аллергии, не темнеют , представлены  в серебристом цвете...

⚫Цена
430 гривен

Наложенный платеж или полная предоплата ...

Доставка 1-3 дня

Для заказа и дополнительной информаци пишите в директ ✉️

#karpinski #colibra #karpinskijewellery #украшения #бижутерия #бизнес #лайктайм #заказы";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEur1PipMs5";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776084_1176135392757152_3395235183417446976_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=RrpgDtR84rsAX-RPNqX&oh=caee2264abbc9fa4f91807a7d8e4d0aa&oe=5F7C5171";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:40600552801;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391039319109842598";}i:222;a:1:{s:10:"short_code";s:11:"CEurZeriLam";}i:223;a:1:{s:12:"created_time";i:1599254120;}i:224;a:1:{s:7:"caption";s:482:"Стильное дополнение к Вашему образу✨
Доставка по России : почта, Сдек📦
#серьги#серьгиvc#бижутерия#украшения#павловская#ленинградская#кущевская#каневская#россия#краснодарскийкрай#стильнаядевушка#заколки#аксессуары#аксессуарыдляволос#стиль#2020#мода#тренды2020";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:4;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurZeriLam";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118911713_108927234204151_234939685886669345_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=NYjzqJ2qy00AX9ajv8t&oh=9747b667b5af854f4d37c71410fabbf2&oe=5F7B58FC";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:39014605862;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391038877904569301";}i:235;a:1:{s:10:"short_code";s:11:"CEurTDxpoPV";}i:236;a:1:{s:12:"created_time";i:1599254067;}i:237;a:1:{s:7:"caption";s:652:"Сережки - пусеты 
От бренда "Karpinski"подойдут  как для повседневной носки , так и для вечернего наряда
Гипоалерненый сплав не вызывает аллергии , не темнеют

⚫ Цена
335 гривен

Наложенный платеж или полная предоплата ...

Доставка 1-3 дня

Для заказа и дополнительной информаци пишите в директ ✉️

#karpinski #colibra #karpinskijewellery #украшения #бижутерия #бизнес #лайктайм #заказы";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurTDxpoPV";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118712183_2745638045703954_8808810729463006831_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=WgGWU2zEZ10AX-HiXIQ&oh=b48945378ca791c57df0b4ae6837774d&oe=5F7CA9CC";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:40600552801;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391037625491433590";}i:248;a:1:{s:10:"short_code";s:11:"CEurA1YAqh2";}i:249;a:1:{s:12:"created_time";i:1599253918;}i:250;a:1:{s:7:"caption";s:506:"Прикраса в зачіску
______________
#вседлясвадьбы #весільнісвічки #вседлявесілля❤️ #вседлявесiлля #свадебныеаксессуары #свадебнаяатрибутика #бижутериявналичии #бижутерия #бижутерияукраина #бижутериядляпрически #прически #свадебныепрически #весільніаксесуари #весільнідрібнички";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurA1YAqh2";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728885_366832208043067_7298748480306061562_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=_hD3iPccjZ4AX951IrM&oh=50dcbbfe74e29a2f4b18926f237e008f&oe=5F7C3E78";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:10695700540;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}