a:260:{i:0;a:1:{s:2:"id";s:19:"2391003827245832962";}i:1;a:1:{s:10:"short_code";s:11:"CEujVATllsC";}i:2;a:1:{s:12:"created_time";i:1599249889;}i:3;a:1:{s:7:"caption";s:239:"Перекрытие татуажа бровей и исправление формы #перманентмоскваброви #перманентныймакияж #брови #глаза#красота#губымосква #москва";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujVATllsC";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118698560_1663345947152080_5176002141635155576_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=sJ7pFqO_TTcAX9-q3ge&_nc_tp=18&oh=804508ff91c19ce92edd3bfbb06a5d75&oe=5F7CDA5F";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:14320722610;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391003534558304571";}i:14;a:1:{s:10:"short_code";s:11:"CEujQvuDRk7";}i:15;a:1:{s:12:"created_time";i:1599249871;}i:16;a:1:{s:7:"caption";s:664:"Ну дочь Малифесенты просто 😈

И даже тролли, с чудовищами есть! 
Ну чем не Аврора?

.

.

 

 

 

.

#брови #бровихна #бровихной  #окрашиваниебровей #ногти #татуаж #7 красивая #коррекциябровей #формаб#красивая #коррекциябровей #формабровей #платье  #туфли #инстамама #косметология #юао #ямама #рецепты #шоурум #шоуруммосква #одежда #знаменитости #звезды#еда #детицветыжизни🌺";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujQvuDRk7";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118825394_102958004853268_3153108756676048645_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=i8Ng4GufguoAX-N2ebH&_nc_tp=18&oh=baf8081bd9e3b4e19fa1921fc44b127f&oe=5F552DE3";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:2045305217;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391003673230555483";}i:27;a:1:{s:10:"short_code";s:11:"CEujSw3j7lb";}i:28;a:1:{s:12:"created_time";i:1599249870;}i:29;a:1:{s:7:"caption";s:1321:"Будь прекрасна до кончиков ресниц ❤️

🌿 На фото объём 2D 
🧚‍♀️Держатся 4-6 недель
🌿 Не портят родные ресницы 
🧚‍♀️Не боятся бани, сауны, моря 
🌿 Не создают дискомфорта: не мешаются и абсолютно не ощущаются, реснички лёгкие и воздушные 

Хочешь просыпаться каждое утро с роскошными и в меру яркими ресницами? 😍

Тогда скорее беги по ссылке в шапке профиля @beauty_lashes.spb и успей занять самое удобное время на наращивание ресниц 🌺

#наращиваниересниц#наращиваниересницспб#наращиваниересницпитер#ресницыспб#ресрицыпитер#ресницыпионерская#ресницыкоменда#ресницычернаяречка#наращиваниересницпионерская#брови#бровиспб#бровипитер#бровипионерская#ламинированиересниц#ламинированиересницспб#ламинированиересницпитер";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujSw3j7lb";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763821_437174260557605_7249366470457642496_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=oVK7ksFRfBQAX825ZJB&_nc_tp=18&oh=2a333ebe84bae905d084b7e471efa7c4&oe=5F7C5DA8";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:29549597929;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391003453399529865";}i:40;a:1:{s:10:"short_code";s:11:"CEujPkInHmJ";}i:41;a:1:{s:12:"created_time";i:1599249844;}i:42;a:1:{s:7:"caption";s:583:"🎊ХИТ ПРОДАЖ🎊
⠀
Наверно один из самых популярных позиций у нас по декоративной косметике, это несомненно прозрачный гель для бровей👍🏻
⠀
💥Он прекрасно фиксирует бровку
⠀
💥Не оставляет липкости
⠀
💥Совершенно не видно на бровях
⠀
💵ЦЕНА 90 ГРН💵
⠀#гельдлябровейй#прозрачныйгель#брови#макияжбровей#прозорийгель";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujPkInHmJ";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773371_335023021273171_6255329256592893852_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=AGEu9msPDVcAX-9NYyD&_nc_tp=18&oh=5af28ced2660c969fee15a876cfc3a4b&oe=5F7B5AD4";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:7495737178;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391003418033737866";}i:53;a:1:{s:10:"short_code";s:11:"CEujPDMpVCK";}i:54;a:1:{s:12:"created_time";i:1599249840;}i:55;a:1:{s:7:"caption";s:1302:".
⚜️Перманентный макияж бровей
⚜️Коррекция 
————————————————
Стоимость процедуры: 3000₽
ЗАПИСЬ и КОНСУЛЬТАЦИЯ:
📞Direct
📞Viber, WhatsApp, Telegram
+7 (921) 175-97-94
🏣г.Заполярный
#alenashitova
#шитоваалёна
#татуажзаполярный
#бровизаполярный
#татуажбровейзаполярный
#татуажгубзаполярный
#татуажбровей
#татуажвек
#перманентстрелки
#удалениетатузаполярный
#удалениеперманентазаполярный
#удалениетатуажазаполярный
#пудровыебровизаполярный
#напылениебровейникель
#межресничказаполярный
#Татуажникель
#перманентныймакияж
#брови
#губы
#пудровыеброви
#перманентныймакияжбровей
#brows
#карбоновыйпилинг 
#лазернаяэпиляциязаполярный
#контурнаяпластикагуб
#губызаполярный
#увеличениегуб
#губкибантиком";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujPDMpVCK";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118811972_681972395737484_1691854490033086748_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=5yG7YjJ0YIIAX-Oy2Gb&oh=bb3e6667e96b5213ccd8bd4744904d46&oe=5F7B4D03";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:5471298814;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391003392598037244";}i:66;a:1:{s:10:"short_code";s:11:"CEujOrgj1L8";}i:67;a:1:{s:12:"created_time";i:1599249837;}i:68;a:1:{s:7:"caption";s:2322:"ХНА ИЛИ КРАСКА⁉️
⠀
МНОГИЕ КЛИЕНТЫ ЗАДАЮТ МНЕ ВОПРОС: « Чем лучше красить, хной или краской ?»
⠀
Постараюсь ответить на этот вопрос🌸
⠀
🤍Если у тебя перещипанные и редкие брови, я порекомендую использовать хну, она оставит заметный цвет на коже и скроет  пробелы. Также если бровки слабые хна их немного укрепит и придаст объём. Хна подойдёт для любительниц чёткого и ярко выраженного контура, она помогает при отращивании и изменении формы бровей.
Из минусов: хна имеет свойство сушить волоски и кожу, поэтому я категорически не использую её, если у клиента сухая обезвоженная кожа.
⠀
🤍Если у тебя пушистые, жесткие или густые волоски, то я советую использовать краску, она оставит мягкую тень на коже и отлично окрасит волоски. Краска подойдёт для любительниц естественности и натуральности. Также есть краски, в составах которых добавляются ухаживающие компоненты ( витамины, масла и др.).
⠀
👍🏻С сединой отлично справляется как хна, так и краска.
⠀
С теми, кто говорит, что хна держится на коже дольше, не могу согласиться, так как всё совершенно индивидуально, а также на рынке существует огромное разнообразие красок, которые держатся на коже не меньше, чем хна.
⠀
Я люблю использовать в работе и хну, и краску, не могу отдать предпочтение какому-то одному продукту🙈";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujOrgj1L8";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118718613_2291061407707039_734931459757550610_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=ogILk26VXpoAX-smY0_&oh=8c4deaeb1c8947bd1ff9365f44818103&oe=5F7BAA50";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:10964543504;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391003347267844034";}i:79;a:1:{s:10:"short_code";s:11:"CEujOBSq3fC";}i:80;a:1:{s:12:"created_time";i:1599249832;}i:81;a:1:{s:7:"caption";s:715:"Долговременная укладка бровей 🔥

#ульяновск#73#ульяновск73#ресницы#ресницыульяновск#наращиваниересниц#наращиваниересницульяновск#lashes#lashmaker#lash#ulsk#ulsk73#девушки#тренд#2д#3д#ульяновскаяобласть#lashmaker73#брови#брови73#окрашиваниебровей#окрашиваниехной#brow#макияж#макияжульяновск#макияж73#beauty#долговременнаяукладкабровей#долговременнаяукладкабровейульяновск#долговременнаяукладкабровей";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujOBSq3fC";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118813144_684151988861023_8440894995009848262_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=AC6AQOMlhewAX_eEFYD&_nc_tp=18&oh=c22c4d31909d3c7d582b148deef4f3d9&oe=5F7B9866";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:8247788884;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391003152384261729";}i:92;a:1:{s:10:"short_code";s:11:"CEujLLys_5h";}i:93;a:1:{s:12:"created_time";i:1599249808;}i:94;a:1:{s:7:"caption";s:1704:"Перманентный макияж - это больно?

Сама процедура перманентного макияжа заключается в том, что по заранее нарисованному эскизу С помощью иглы специальный краситель вводится в верхние слои Кожи☝🏼

✅Наши пигменты для ПМ гипоаллергенны.

✅В отличие от обычной татуировки, красящий пигмент вводится не так глубоко, НЕ ПОВРЕЖДАЯ кровеносные сосуды и нервные окончания.

✅Процедура, практически не вызывает неприятных ощущений, так как перед этим на обрабатываемые участки наносится Предварительно АНАСТЕСЗИЯ‼️

✅Процедура выполняется в условиях абсолютной СТЕРИЛЬНОСТИ, одноразовыми ИГЛАМИ, КОЛПОЧКАМИ и другими расходными материалами ОДНОРАЗОВОГО ИСПОЛЬЗОВАНИЯ❗️

❤️Так что, бояться совершенно нечего ! 

———————————————

Запись:
☎️ 87086386524 / Direct❣️

#пмбровей #пм #теневаярастушевкабровей #перманентныймакияж #перманентныймакияжбровей #пмбровей #брови #перманентныймакияж #перманент #бровист #красота #brows #pmu #pmubrows";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujLLys_5h";}i:98;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766927_305291850565426_1071314499629498552_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=I64k9OHAI7gAX9eLBa2&_nc_tp=15&oh=370eb5ff7a52ab0118a0f31f74b1171b&oe=5F7C34B9";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:40954323316;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391003099971360497";}i:105;a:1:{s:10:"short_code";s:11:"CEujKa-ppbx";}i:106;a:1:{s:12:"created_time";i:1599249802;}i:107;a:1:{s:7:"caption";s:1155:"ВНИМАНИЕ ❗️❗️АРЕНДА ❗️❗️
В команду студии-школы «Cocos»
приглашаем мастера по «НАРАЩИВАНИЮ РЕСНИЧЕК»
Если Вы талантливый мастер и любите дарить людям красоту, тогда мы ждём Вас 🤗
ТРЕБУЕТСЯ: 
✔️Сертифицированный мастер ( наличие сертификата об пройденном обучении)
✔️Опыт работы не менее 1 года
✔️Творческий подход 
✔️Портфолио обязательно 
✔️Коммуникабельность 
✔️Умение работать в команде 
  Ждём Вас каждый день 💯
с 10-00 до 20-00 . 
Запись  по телефону: 609-719, 
8-988-118-28-35

#ставрополь #бровиставрополь #архитектурабровейставрополь #маникюрставропольюг #коррекциябровейставрополь #брови #брови2020 #коррекциябровей #cocos_studio_stv";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujKa-ppbx";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728600_1781445872021623_3340988014133735726_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=j1ZbnTy6NSQAX_oSlry&_nc_tp=18&oh=64a72fed0ff9f282ab39b35866ca37a7&oe=5F7BB841";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:35782928964;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391003041862798499";}i:118;a:1:{s:10:"short_code";s:11:"CEujJk3HEyj";}i:119;a:1:{s:12:"created_time";i:1599249795;}i:120;a:1:{s:7:"caption";s:648:"#стрижки#парикмахер #гомель#сложноеокрашивание#брови#коррекция#беларусь#женскиестрижки#мужскиестрижки#детскиестрижки#парикмахер#художник#сельмаш#парикмахерская#лето#красота#причёски#укладки#кератин#ботокс#парикмахергомель#стрижкинетребубщиеукладки#окрашиваниегомель#модныестрижки#преображение#тренд#мода#уходзаволосами#окраскабровей#gomel#belarus";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujJk3HEyj";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765716_324169988826167_2991293942317029690_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Cpg_fShypJQAX_zZZYG&_nc_tp=18&oh=de74320e6467d531a3b08b41b7a83a77&oe=5F7C1319";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:1912823180;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391002834336559773";}i:131;a:1:{s:10:"short_code";s:11:"CEujGjllTKd";}i:132;a:1:{s:12:"created_time";i:1599249770;}i:133;a:1:{s:7:"caption";s:1730:"W A X I N G
⠀
Коррекция бровей воском - самый быстрый и безболезненный метод👌🏼
⠀
▪️Хорошо удаляет волоски и мелкий пушковый волос, что позволяет добиться максимально чистой коррекции 🔝
⠀
▪️Волоски с каждым разом становятся тоньше и светлее.
⠀
▪️Процедура совершенно безболезненна☝🏻, подтверждено девочками с низким болевым порогом.
⠀
▪️Ты будешь приятно удивлена продолжительной гладкостью и быстротой коррекции.

А воск ItalWax, который я использую в работе, подходит для чувствительной кожи😌
⠀
Данный метод коррекции особенно подойдёт, тем, для кого обычная коррекция пинцетом это ад и боль 😏

Скажу по секрету 🤫, я так же удаляю предательский пушок над верхней губой.
⠀
Мои красотки, поделитесь в комментариях своими впечатлениями после восковой коррекции бровей🥰
⠀
Со мной ты себе понравишься!🖤
————————————————
Запись:
•в шапке профиля🔝
•в Direct📲
Обняла❤️
•••
#визажист #макияж #брови #бровист #прически #плетениекос";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujGjllTKd";}i:137;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118774359_1210144146026231_5727080315162503872_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=K-VywriEGgMAX9U7Oqm&_nc_tp=15&oh=c450f90ddeb6be9a0fadd2b6dfe0b2bd&oe=5F7BE29D";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:32951567264;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391002706594960164";}i:144;a:1:{s:10:"short_code";s:11:"CEujEsnlxMk";}i:145;a:1:{s:12:"created_time";i:1599249755;}i:146;a:1:{s:7:"caption";s:1090:"Мне очень приятно, когда я смогла оправдать ожидания клиента!😍 Такие благодарные отзывы очень мотивируют и вдохновляют на дальнейшее совершенствование своей работы!🤗🌺❤️

#перманентныймакияж
#перманент
#permanent
#hennabrows
#brow
#brows
#бровичерноморск
#брови
#пудровыеброви
#татуаж
#татуажчерноморск
#пудровыебровичерноморск
#хна
#коррекциябровей
#перманентчерноморск
#микроблейдинг
#волосковаятехника
#пудрачерноморск
#перманентбровейчерноморск
#татуажбровейчерноморск
#татуажодесса
#перманентодесса
#permanentodessa
#odessa
#chernomorsk
#ильичевск
#черноморск
#бровипудра
#бровичерноморск
#архитектурабровей";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujEsnlxMk";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729978_1033190070475800_5483532669515510802_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Tqx5LhqOJK8AX-ACoSd&_nc_tp=18&oh=f0907761d5712a6b3a4ae07f1f41acd6&oe=5F7A67BF";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:15898942928;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391002442396958213";}i:157;a:1:{s:10:"short_code";s:11:"CEujA2kKX4F";}i:158;a:1:{s:12:"created_time";i:1599249724;}i:159;a:1:{s:7:"caption";s:572:"Сделали коррекцию бровей наверное моей самой юной клиентке🙈😄
Выбрали форму максимально мягкую форму бровей без жестких углов и линий.
Я считаю,что при подростковой коррекции бровей важно сохранить чистоту и юность взгляда💞
.
Для записи в директ.
.
.
#брови#бровинижнекамск#нижнекамскброви#нижнекамск";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujA2kKX4F";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118748946_164591711890036_1084084882712856930_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=MB9UqdnQ4FoAX_lyzOf&oh=23d50a813e1d88e3bf5035f231fa96a7&oe=5F7CBD5E";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:10232072616;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391002224184647727";}i:170;a:1:{s:10:"short_code";s:11:"CEui9rVseAv";}i:171;a:1:{s:12:"created_time";i:1599249698;}i:172;a:1:{s:7:"caption";s:1648:"🔝Что такое PRX-T33 терапия?
⠀
Это комплексная программа для активного естественного восстановления и омоложения кожи, в результате которой не повреждается эпидермис, но формируется новый коллаген и обновляется структура клеток.
⠀
PRX-T33 - производится итальянской косметической компанией WiQomed. Более 10-лет научной работы и сотни клинических испытаний предшествовали открытию гибридной молекулы prx-t33, получившей международный патент. 
⠀
Преимущества процедуры:
✔️без реабилитации
✔️высокая эффективность без привыкания
✔️безопасность в применении
✔️всесезонность
✔️мгновенный результат
⠀
Prx-T33 - это не пилинг, как думают многие - это намного лучше, ведь как уже было сказано выше, данная процедура не повреждает кожу, не имеет периода реабилитации, а эффект мгновенный и результативный, т.е. это именно то, чего хочешь любая девушка - здесь и сейчас 😍 А после можно хоть на свидание сразу идти 😉";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEui9rVseAv";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118892718_1720624351435194_4648703603471343806_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=04XCkfyn8EcAX-iQuSq&_nc_tp=18&oh=fe587dd54e99708d4f99e5f0714e99f2&oe=5F7D620D";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:4928716010;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391002196828656535";}i:183;a:1:{s:10:"short_code";s:11:"CEui9R3JpOX";}i:184;a:1:{s:12:"created_time";i:1599249694;}i:185;a:1:{s:7:"caption";s:74:"I’m your brows fairy 🧚‍♂️ 
Для записи в Direct ❣️";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEui9R3JpOX";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118767147_672148226991182_9203717737433811387_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=mw-mdjZxYUEAX_zdpzC&oh=630e0bc17f80cb34853f579c67bfbb05&oe=5F7DC8A6";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:11381510064;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391001784629902675";}i:196;a:1:{s:10:"short_code";s:11:"CEui3R-ML1T";}i:197;a:1:{s:12:"created_time";i:1599249645;}i:198;a:1:{s:7:"caption";s:286:"#перманентныймакияж#pm#брови#бровисаратов#мастерперманентногомакияжа#пудровоенапыление#растушевка#бровистсаратов#межресничка#межресничноепространство";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEui3R-ML1T";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765506_367309261324575_8150405142480857752_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Qb07sDKphWoAX8J1cps&_nc_tp=18&oh=0521617315a70bcf83e3630afa3b9ab8&oe=5F7C1D62";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:1620298791;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391001565971387857";}i:209;a:1:{s:10:"short_code";s:11:"CEui0GVIJXR";}i:210;a:1:{s:12:"created_time";i:1599249633;}i:211;a:1:{s:7:"caption";s:1356:"Перманентный макияж бровей сразу после процедуры🐝 💫
⠀ 
Цвет и форма после заживления будет мягче☝🏽
⠀ ⠀ ♥️Я продлю ваш утренний сон
✋🏽Стоп ежедневной потери времени по утрам
⠀ 
Самая большая награда- Счастливый Клиент!🏆
⠀ ⠀

Для записи и консультации в Директ или Ватсапп ✍🏼
.
.
.
.
.
#бровиволжск #перманентныймакияжказань #волжск #брови #бровизеленодольск #бровиволжск #стерильно #качественно  #бровивидео #бровимакро #бровизеленодольск #татуажволжск #татуаж #перманентныймакияжволжск #перманентныймакияжбровей #карантин #самоизоляция #перманентныймакияжглаз 
#перманентныймакияжгубволжск #перманентныймакияжглазволжск 
#пмволжск #перманентволжск
#перманентныймакияжзеленодольск  #пм #пмброви #пмгубы #пмглаза ⠀";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEui0GVIJXR";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118762800_728942957664889_1869000380810207599_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=zKovRAwmAOQAX-wYn-E&_nc_tp=18&oh=fe8aa0ef7964d40cd51db20647889593&oe=5F551F39";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:7569185235;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391001340033795354";}i:222;a:1:{s:10:"short_code";s:11:"CEuiwz6MoUa";}i:223;a:1:{s:12:"created_time";i:1599249592;}i:224;a:1:{s:7:"caption";s:1515:"☁️ Наращивание ресниц 
Объём 2D

🌱 Классический объём  1500₽
🌱 2D  1900₽
🌱 3D  2100₽
🌱 4-6(Голливуд)  3000₽
🌱 Изгиб L +300₽
🌱 Цветные ресницы +300₽
🌱 Эффект Ким(Кайли) +500₽
🌱 Снятие  400₽
🌱 Снятие при наращивании  300₽

🌱 Ламинирование ресниц  1600₽
🌱 Ботокс +500₽

🌱 Коррекция бровей 300₽
🌱 Окрашивание бровей 500₽
🌱 Коррекция+окрашивание бровей 700₽

☁️ Для записи писать в Директ;
📱+7(926)-151-66-56

🚊 метро Проспект мира
📍 ул. Проспект мира 61

#brows&cilia
#brows 
#cilia
#ресницы
#наращиваниересниц 
#наращиваниересницмосква 
#брови
#коррекциябровей
#салонкрасоты 
#салонкрасотымосква 
#проспектмира 
#шугаринг
#эпиляция
#акциявсалонекрасоты 
#ламинированиересниц
#ламинированиересницмосква
#перманент
#перманентныймакияж 
#перманентныймакияжбровей 
#перманентныймакияжгуб
#nails
#ногтивподарок
#liketime
#moscow
#москва
#салонвмоскве 
#красотаспасетмир";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuiwz6MoUa";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777646_1266839246988145_4708809478159407988_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=6gu-TZJNba0AX9xToND&_nc_tp=18&oh=7b8c20c76baa4b0a132edf8fa02f3848&oe=5F7DB9C9";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:40769822736;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391000627980701050";}i:235;a:1:{s:10:"short_code";s:11:"CEuimcwho16";}i:236;a:1:{s:12:"created_time";i:1599249559;}i:237;a:1:{s:7:"caption";s:1041:"Наращивание ресниц 2d

Ставьте ЛАЙК ❤️, если понравилось)

—————————————————
👉🏻Записывайтесь к нам по тел.
⠀📲+7(9671666326); или в Direct📩
 📲+7(9854505091)
⠀
🌐Наш адрес: 🚶🏻‍♀️ Дмитровское шоссе, дом 107. корп.2

—————————————————
Ждём вас в гости за вкусным кофе и хорошим настроением!
—————————————————
⌚Мы открыты для вас с 10 до 21
#студиякрасоты#брови#наращиваниересниц#ламинированиересниц#окрашивание#сложноеокрашивание#барбер#дмитровскоешоссе#жклетнийсад#ногти#маникюрпедикюр#дизайны#ботоксволос#ламинированиеволос#перманентныймакияж";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuimcwho16";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118728324_2622642107839143_4968196037637673451_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=9-L7DmwJtMUAX-0Zdfh&_nc_tp=18&oh=d6def83bd74446808cafe231a647851f&oe=5F54F76B";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:6438785623;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390999429157943733";}i:248;a:1:{s:10:"short_code";s:11:"CEuiVARHvm1";}i:249;a:1:{s:12:"created_time";i:1599249557;}i:250;a:1:{s:7:"caption";s:60:"#долговременнаяукладкабровей 🤤";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuiVARHvm1";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765623_2715283712081262_4376118119610364955_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=E4rJremtK6oAX_CC_Gz&_nc_tp=18&oh=60b8c135fd34dd4cb672582fc4931834&oe=5F54ADD0";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:32427897656;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}