a:260:{i:0;a:1:{s:2:"id";s:19:"2391141025337751021";}i:1;a:1:{s:10:"short_code";s:11:"CEvChf_HrXt";}i:2;a:1:{s:12:"created_time";i:1599266244;}i:3;a:1:{s:7:"caption";s:782:"ХУДИ

Модель👯‍♀️ 1190.
Ткань 🧵 Трехнить.
Цвет 🌈 Бежевый, Хаки, Белый, Чёрный.
Размер👌 S-L.
Цена 💸 595 грн.
По всем вопросам пишите, звоните📱📩.
Всегда буду рада 😁 ответить💌.
#одежда #одеждаукраина #мода2020 #стиль #моднаяодежда #женскаяодежда #женскиевещи #штаны #блузки #комбинезон #платья #костюмы #брюки #топ #юбки #футболки #шорты #купальник #низкиецены #хорошиецены #смешнвецены #приятныецены #качественныевещи #вечернееплятье .";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvChf_HrXt";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118692400_2368541496774058_2810091850692847987_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=crFcsj0eHrwAX91pJ8g&oh=4faebf5d2f7cc1ceefc7dc69ebe998ec&oe=5F7DBBD6";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:40950037876;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391140886883622614";}i:14;a:1:{s:10:"short_code";s:11:"CEvCffCnF7W";}i:15;a:1:{s:12:"created_time";i:1599266228;}i:16;a:1:{s:7:"caption";s:776:"ПЛАТЬЕ 

Модель👯‍♀️ 4221.
Ткань 🧵 Мокрый шёлк.
Цвет 🌈 Бежевый, Синий, Мята.
Размер👌 S.
Цена 💸 228 грн.
По всем вопросам пишите, звоните📱📩.
Всегда буду рада 😁 ответить💌.
#одежда #одеждаукраина #мода2020 #стиль #моднаяодежда #женскаяодежда #женскиевещи #штаны #блузки #комбинезон #платья #костюмы #брюки #топ #юбки #футболки #шорты #купальник #низкиецены #хорошиецены #смешнвецены #приятныецены #качественныевещи #вечернееплятье .";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCffCnF7W";}i:20;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118805842_439018260396343_628784195425834325_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=MQM_mm-FgqMAX-AqSWO&oh=04bf0fc85e3a1d6f549e93bad7c9f0d7&oe=5F7B4C1B";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:40950037876;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391140718448993247";}i:27;a:1:{s:10:"short_code";s:11:"CEvCdCLH-Pf";}i:28;a:1:{s:12:"created_time";i:1599266207;}i:29;a:1:{s:7:"caption";s:781:"ПРОГУЛОЧНЫЙ КОСТЮМ 

Модель👯‍♀️ 5256.
Ткань 🧵 Креп.
Цвет 🌈 Бежевый, Чёрный.
Размер👌 S, M.
Цена 💸 836 грн.
По всем вопросам пишите, звоните📱📩.
Всегда буду рада 😁 ответить💌.
#одежда #одеждаукраина #мода2020 #стиль #моднаяодежда #женскаяодежда #женскиевещи #штаны #блузки #комбинезон #платья #костюмы #брюки #топ #юбки #футболки #шорты #купальник #низкиецены #хорошиецены #смешнвецены #приятныецены #качественныевещи #вечернееплятье .";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCdCLH-Pf";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118697077_231794774918035_8891021812325925655_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=BFXTlvbKyNUAX_TyJsW&oh=38c3abfbedb0e7f953a67e92bd7142f4&oe=5F7D300F";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:40950037876;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391140500647111598";}i:40;a:1:{s:10:"short_code";s:11:"CEvCZ3VHuuu";}i:41;a:1:{s:12:"created_time";i:1599266182;}i:42;a:1:{s:7:"caption";s:812:"ПРОГУЛОЧНЫЙ КОСТЮМ 

Модель👯‍♀️ 8502.
Ткань 🧵 Двухнить.
Цвет 🌈 Чёрный, Серый, Белый, Пудра.
Размер👌 S, M, L.
Цена 💸 635 грн.
По всем вопросам пишите, звоните📱📩.
Всегда буду рада 😁 ответить💌.
#одежда #одеждаукраина #мода2020 #стиль #моднаяодежда #женскаяодежда #женскиевещи #штаны #блузки #комбинезон #платья #костюмы #брюки #топ #юбки #футболки #шорты #купальник #низкиецены #хорошиецены #смешнвецены #приятныецены #качественныевещи #вечернееплятье .";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCZ3VHuuu";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118811973_334039161126803_2055886188568927499_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=M4l5ySRy86oAX9oGWDM&oh=f551c4f3f61b854ed876f65eb60d84a7&oe=5F7D438C";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:40950037876;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391138751545297574";}i:53;a:1:{s:10:"short_code";s:11:"CEvCAaWh0qm";}i:54;a:1:{s:12:"created_time";i:1599265973;}i:55;a:1:{s:7:"caption";s:78:"Брюки чёрные в полоску 
Размер S-M
Новые
1000₽";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCAaWh0qm";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781568_730476764170493_8570859453651498171_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=v3nYaZu2Vq4AX-S6Jo1&oh=4f7a85bd829db6b005aeaf2000b6d552&oe=5F7A8CF8";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:40757209791;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391135553716033348";}i:66;a:1:{s:10:"short_code";s:11:"CEvBR4JDRdE";}i:67;a:1:{s:12:"created_time";i:1599265629;}i:68;a:1:{s:7:"caption";s:760:"❣️❣️❣️NEW COLECTION ❣️❣️❣️.
НОВОЕ ПОСТУПЛЕНИЕ ЖЕНСКОЙ
СТИЛЬНОЙ ОДЕЖДЫ❤️.
______________________________________
✅ ЛЕНИНА 30.
______________________________________
✅ ДИМИТРОВА14 БУМ 1-ЭТАЖ.
______________________________________
🕰️ ЧАСЫ РАБОТЫ:10.00-20.00.
______________________________________
📲 +79241142676.
______________________________________
#БОЛЬШИЕРАЗМЕРЫ
#ОГРОМНЫЙАССОРТИМЕНТ
#ЦЕНЫНИЗКИЕ
#ТУРЦИЯ
#ИТАЛИЯ
#СКИДКИ
#АКЦИЯАКЦИЯ
#КОМСОМОЛЬСКНААМУРЕ
#ПЛАТЬЯ
#БРЮКИ
#ДЖИНСЫ
❣️🌹❣️🌹❣️🌹❣️🌹❣️🌹❣️🌹❣️";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBR4JDRdE";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118707393_2645992945717101_7991230588734251010_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=Hx0cTYZX_uUAX-1fwK1&oh=92aaa8832f4c347b4e791736d4872f96&oe=5F5552DF";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:4632345539;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391121231534476574";}i:79;a:1:{s:10:"short_code";s:11:"CEu-Bdkgc0e";}i:80;a:1:{s:12:"created_time";i:1599263884;}i:81;a:1:{s:7:"caption";s:1307:"Подчеркнёт вашу фигуру и добавит статуса - жилет @zara

1 этаж 3 очередь
Смотрите на карте:
1 очередь - бирюзовая
2 очередь - жёлтая
3 очередь - зеленая
4 очередь - розовая
5 очередь - салатовая

✔️Жми на хэштег магазина:
#zara_glife

✔️Жми на хэштег категории:
#жилет_glife

Возможности Директ:
▶️ Заказать поиск вещей по вашим параметрам
▶️Доставка на дом этих и других вещей
▶️ Отложить вещь на любой кассе любого магазина на несколько часов
▶️Отправить подробные видео/ фото на WhatsApp из определённого магазина

@grinvich_life
Облако хэштегов:
#citystress #гринвич #гринвичлайв #магазиныекб #гринвичекб #стиль #ТРЕНДЫ2020 #екатеринбург
#обзорымагазинов #свитшот #вискоза #туника #citystress_glife #распродажа #сандали #кроссовки #бомбер #свитшот #брюки";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:2;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-Bdkgc0e";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118693184_745697812642502_2298765623185604025_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=FndY5mCDd8QAX_fA1Sh&oh=b66cb3b0b5615ccddaf4d7fceb99f206&oe=5F7CE209";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:6901027362;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391121007575619516";}i:92;a:1:{s:10:"short_code";s:11:"CEu9-M_hNe8";}i:93;a:1:{s:12:"created_time";i:1599263858;}i:94;a:1:{s:7:"caption";s:1926:"Сразу признаюсь , перефоткать все худи ( прости господи название ) , свитшоты , полуверчики и остальные верха с названиями , что мозг сломаешь , у меня нет возможности . То же с джинсами , их много , разная цветовая палитра . Джинса в этом году у нас представлена синим и темно серым цветом . Штанишки классика и бананы ..
🍁 Цена всякого рода кофточнек от 3500 до 5000 .
🍁Джинсы 5000 .
 🍁Ждём всех за обновками 🍂🍂🍂🍂🍂🍂🍂🍂🍂🍂🍂.
🍁 Всегда большой выбор платьев, блузок, брюк, курток, джинс, свитеров. Размеры от 48 до 70.
Приходите, выбирайте, покупайте. ➖➖➖➖➖➖➖➖➖➖➖➖
Ждем Вас по адресу:
Спортивная, 2д, тц "Кристалл", бутик 316.
Рынок "Спортивная", бутик 91.
➖➖➖➖➖➖➖➖➖➖➖➖ ☎ +79025579246
➖➖➖➖➖➖➖➖➖➖➖➖
#владивосток#одежда#одеждадляполных#большойразмер#купитьплатье#платья#платье#шапки#брюки#джинсы#большиеразмеры#модно#стильно#платьядляполныхдевушек#одеждадляполныхдевушек#vladivostok#vdk#платьевладивосток#правильныйвыбор#королевскийразмер#модаxxl#моднаяодеждабольшихразмеров#korolevskyi_razmer_vl#блузка#кофта#свитер#куртка#60размер#70размер #большаямодавладивосток";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:12;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9-M_hNe8";}i:98;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118776833_1284128291930544_4416871851753704407_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=9a9aIhChngMAX835XrU&oh=e66f3c73f5db3822c06fedb804854796&oe=5F7D9A3F";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:6042632353;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391119904003927844";}i:105;a:1:{s:10:"short_code";s:11:"CEu9uJNhS8k";}i:106;a:1:{s:12:"created_time";i:1599263726;}i:107;a:1:{s:7:"caption";s:340:"⠀Тренч 0813-AEЦена: 865  грн.Размеры: 42-44, 44-46ТренчМатериал:замш на подкладке #татка#новинки#7км Одесса#Смокинг#одежда#Харьков#платья#брюки#свитера#шапки#костюмы#спорт#юбки#одеяло#подушки";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9uJNhS8k";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118862978_117483903245439_9116292053019198842_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=xT_6elwk-wcAX9VMSjS&oh=355bd742fdcb4b5ad17caf91de8ea2c2&oe=5F7D0109";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:19984654694;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391116627181244413";}i:118;a:1:{s:10:"short_code";s:11:"CEu8-dbqw_9";}i:119;a:1:{s:12:"created_time";i:1599263336;}i:120;a:1:{s:7:"caption";s:644:"🆕

✅Юбка+блуза+пиджак
✳️Горошек 
✅На любой повод

РАЗМЕРЫ: 44-50
———————————————————
ТРК СИТИ МОЛЛ: 10:00-21:00
ТРЦ МЕГА БЕРЁЗКА: 10:00-20:00
#одежда 
#одеждасахалин 
#брюки 
#осень2020 
#осенниеобразы 
#женскаяодежда
#женскиекостюмы
#комбинезонженский
#легкаякуртка 
#сахалинскаяосень 
#пиджакиженские 
#пиджак
#летняяфутболка
#футболка
#штаны
#трикотаж";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:12;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8-dbqw_9";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782036_763992961093163_2052564273484483774_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=NN65UE797sYAX_OyKlY&oh=254125b20d6ff09baf144852dc6f4e78&oe=5F7DDEA6";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:6784308977;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391111555251771133";}i:131;a:1:{s:10:"short_code";s:11:"CEu70p1HRb9";}i:132;a:1:{s:12:"created_time";i:1599262731;}i:133;a:1:{s:7:"caption";s:893:"⠀Джинсы EH-6721Цена: 525  грн.Размеры: 25, 26, 28, 30, 32Джинсы slouchyПроизводство турцияТкань: джинс без пояса---------------------------------------------------------------------------------------------------------.для заказа в директ ----------------------------------- #красота #девушка #мода #футболка #мило #модно #девушки #спортивныйкостюм #девочкитакиедевочки #футболкиXl+ #девочки #инстамода #глаза #каблуки #стильномодномолодежно #одеждымногонебывает #стиль #я #модель #балетки #стильно #инстакрасота #юбка #бижутерия #платье #красиво #шоппинг #джинсы #брюки";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu70p1HRb9";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118856625_310358586725222_7073061770993982722_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=R12eATiq7HAAX89bVNI&oh=f93bbb8569030636e99a613df393d379&oe=5F7B0DC8";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:31695073621;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391110290449441569";}i:144;a:1:{s:10:"short_code";s:11:"CEu7iP5BSMh";}i:145;a:1:{s:12:"created_time";i:1599262580;}i:146;a:1:{s:7:"caption";s:1026:"Костюм из новой коллекции ОСЕНЬ’20 в стиле спорт-шик🌾

◽️Цвет: перламутровый серый
◽️Состав: вискоза 60%, ПЭФ 40%
◽️Размерный ряд: 40-54

Команда @planita_store желает Вам прекрасных выходных♥️
________________________________
Режим работы:
◽️ТРЦ «Черёмушки»
с 10:00 до 21:00
◽️ТЦ «Европейский пассаж»
с 11:00 до 19:00
.
#planita #planitavl #shopping #shopingvl #vladivostok #vl #одежда #платья #платье #классика  #пальто #брюки #planita #бомбер #тцмаксим #тцчеремушки #лет
#осень #новоепоступление #новаяколлекция #new #newcollection #юбкакарандаш #пальто #белаяблуза #классическаяодежда #блуза #рубашка #платьевладивосток #осень2020";}i:147;a:1:{s:14:"comments_count";i:2;}i:148;a:1:{s:11:"likes_count";i:29;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7iP5BSMh";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118856626_140931261041808_6558888105394959658_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=FnfnFGhguXYAX-15zCA&oh=b0e195d443ded1f553dc0891a85ff704&oe=5F7DEF5C";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:1492520769;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391109949144554583";}i:157;a:1:{s:10:"short_code";s:11:"CEu7dSBqdxX";}i:158;a:1:{s:12:"created_time";i:1599262539;}i:159;a:1:{s:7:"caption";s:643:"На заказ 
Размер 42 - 46
Цена 1400

Если добавлено рекламное фото, вы можете пролистнуть карусель и обязательно увидете там фотографию данной вещи как она есть 👌
! ----------------------
Заказы принимаю в Whats App 89146631072
Прием заказов каждый день🌹
#уссурийск # #одеждауссурийск #обувь #платья #брюки #костюмы #юбки #детская_одежда #мужскаяодежда # #назаказ #быстраядоставка";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7dSBqdxX";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776663_2766016370297328_7948207356111236833_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Gjm2pKwWyFwAX8UPF3G&oh=e7b65876397bd85bb83aed098f3b716a&oe=5F7E4E2B";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:2278591678;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391108595181301572";}i:170;a:1:{s:10:"short_code";s:11:"CEu7JlDKi9E";}i:171;a:1:{s:12:"created_time";i:1599262378;}i:172;a:1:{s:7:"caption";s:680:"На заказ удлиненная рубашка 
Размер 42 44 46
Цена 1690

Если добавлено рекламное фото, вы можете пролистнуть карусель и обязательно увидете там фотографию данной вещи как она есть 👌
! ----------------------
Заказы принимаю в Whats App 89146631072
Прием заказов каждый день🌹
#уссурийск # #одеждауссурийск #обувь #платья #брюки #костюмы #юбки #детская_одежда #мужскаяодежда # #назаказ #быстраядоставка";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7JlDKi9E";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118875087_327204085383669_8928621689944396672_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=GjvMZFwOf_0AX_Nw0IZ&oh=153bb6454e99824b17673e02ebbd7f92&oe=5F7DC335";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:2278591678;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391106760944377953";}i:183;a:1:{s:10:"short_code";s:11:"CEu6u4yH-Bh";}i:184;a:1:{s:12:"created_time";i:1599262159;}i:185;a:1:{s:7:"caption";s:626:"Куртки в наличии 🌹
Цвет: чёрный, темно-бежевый, красный.
Размер 44-50
 
💵 2.300-2.700
 ____________
ТЦ Посейдон 
3 этаж 
График работы:
Пн-Сб 10:00-20:00
Вс 10:00-19:00
Rose Room🌹

roseroom#showroom#rose#одежда#камчатка#женскаяодежда#женская#одежда#петропавловсккамчатский#камча#kamchatka#юбки#платья#блузки#обувь#свитшот#брюки#носочки#нижнее#бельё#сумки#бижутерия#девочкитакиедевочки";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:6;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6u4yH-Bh";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118706396_2784709061818466_8978578199749116610_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Augx4cAJatQAX-wXAV4&oh=222742e65228b53a6fcfc7ff724e59f7&oe=5F7BDA95";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:7303398648;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391106726836301155";}i:196;a:1:{s:10:"short_code";s:11:"CEu6uZBH-1j";}i:197;a:1:{s:12:"created_time";i:1599262155;}i:198;a:1:{s:7:"caption";s:871:"⠀Батник EH-6589Цена: 475  грн.Размеры: 42-46Материал: трехнитка на флисеПроизводитель китай---------------------------------------------------------------------------------------------------------.для заказа в директ ----------------------------------- #красота #девушка #мода #футболка #мило #модно #девушки #спортивныйкостюм #девочкитакиедевочки #футболкиXl+ #девочки #инстамода #глаза #каблуки #стильномодномолодежно #одеждымногонебывает #стиль #я #модель #балетки #стильно #инстакрасота #юбка #бижутерия #платье #красиво #шоппинг #джинсы #брюки";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6uZBH-1j";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118796729_1208633102835391_5458380064010142197_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=VQpcXNEnP_MAX8v2Atr&oh=840bdd6a05245fba559b5b873a1bf22b&oe=5F7C887F";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:31695073621;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391106393205223643";}i:209;a:1:{s:10:"short_code";s:11:"CEu6piTKbDb";}i:210;a:1:{s:12:"created_time";i:1599262116;}i:211;a:1:{s:7:"caption";s:675:"На заказ плащ
Размер 50 52 54 56
Длина 115 см
Цена 2500

Если добавлено рекламное фото, вы можете пролистнуть карусель и обязательно увидете там фотографию данной вещи как она есть 👌
! ----------------------
Заказы принимаю в Whats App 89146631072
Прием заказов каждый день🌹
#уссурийск # #одеждауссурийск #обувь #платья #брюки #костюмы #юбки #детская_одежда #мужскаяодежда # #назаказ #быстраядоставка";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6piTKbDb";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118855686_713370695881886_6240669221317054557_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=NzJ_WNW8JwMAX8ZlD6-&oh=f1e5ba6062cc4a2dbbea4f44dc325a66&oe=5F7C5C51";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:2278591678;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391105766323841616";}i:222;a:1:{s:10:"short_code";s:11:"CEu6gaeHupQ";}i:223;a:1:{s:12:"created_time";i:1599262041;}i:224;a:1:{s:7:"caption";s:712:"Приглашаем к просмотру новой коллекции 🇮🇹 итальянской одежды. Более 4000 фото по ссылке в шапке Джемпер 599 грн. Джинсы 999 грн. Шарф 269 грн. #италия #итальянскаяодежда #итальянскийстиль #мода#стиль #платья#одежда#джемпер #юбка #осень2020#украшения#джинсы#бижутерия#мода2020#сумки#стиль2020#блузки#интернетмагазин#интернетмагазинодежды#шорты#жакет#куртка#брюки#футболки  #модныевещи#вещи#луки2020";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:5;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6gaeHupQ";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781707_184195359781755_2167438288030752692_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=HCSpJ6YOqCMAX_uw2jx&oh=7b3faca6e7e4e2a5283e509a26ec2f30&oe=5F7AAA95";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:5383159571;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391105729825071293";}i:235;a:1:{s:10:"short_code";s:11:"CEu6f4en-C9";}i:236;a:1:{s:12:"created_time";i:1599262037;}i:237;a:1:{s:7:"caption";s:712:"Приглашаем к просмотру новой коллекции 🇮🇹 итальянской одежды. Более 4000 фото по ссылке в шапке Джемпер 599 грн. Джинсы 999 грн. Шарф 269 грн. #италия #итальянскаяодежда #итальянскийстиль #мода#стиль #платья#одежда#джемпер #юбка #осень2020#украшения#джинсы#бижутерия#мода2020#сумки#стиль2020#блузки#интернетмагазин#интернетмагазинодежды#шорты#жакет#куртка#брюки#футболки  #модныевещи#вещи#луки2020";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:7;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6f4en-C9";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781707_184195359781755_2167438288030752692_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=HCSpJ6YOqCMAX_uw2jx&oh=7b3faca6e7e4e2a5283e509a26ec2f30&oe=5F7AAA95";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:5881107567;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391105699617580630";}i:248;a:1:{s:10:"short_code";s:11:"CEu6fcWHiZW";}i:249;a:1:{s:12:"created_time";i:1599262033;}i:250;a:1:{s:7:"caption";s:712:"Приглашаем к просмотру новой коллекции 🇮🇹 итальянской одежды. Более 4000 фото по ссылке в шапке Джемпер 599 грн. Джинсы 999 грн. Шарф 269 грн. #италия #итальянскаяодежда #итальянскийстиль #мода#стиль #платья#одежда#джемпер #юбка #осень2020#украшения#джинсы#бижутерия#мода2020#сумки#стиль2020#блузки#интернетмагазин#интернетмагазинодежды#шорты#жакет#куртка#брюки#футболки  #модныевещи#вещи#луки2020";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6fcWHiZW";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781707_184195359781755_2167438288030752692_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=HCSpJ6YOqCMAX_uw2jx&oh=7b3faca6e7e4e2a5283e509a26ec2f30&oe=5F7AAA95";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:17935146719;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}