a:260:{i:0;a:1:{s:2:"id";s:19:"2390932502628617527";}i:1;a:1:{s:10:"short_code";s:11:"CEuTHGFHU03";}i:2;a:1:{s:12:"created_time";i:1599241386;}i:3;a:1:{s:7:"caption";s:561:"С днём рождения Яна!!!

Как показывает практика,
Получить в подарок брошь
безумно приятно! 
А мне приятно,что доверяете самое важное- сделать этот самый подарок! 
Радуйте близких вам людей! 
.
.
.
#девочкитакиедевочки 
#брошьгеленджик 
#брошьназаказ 
#брошьматрешка 
#матрёшка 
#стильныеукрашения 
#jewelrydesign 
#broshandmade";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTHGFHU03";}i:7;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118723329_683142595608670_159297147948409395_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=5-Jts2vlj2EAX8rbNpk&_nc_tp=18&oh=f1c329a71687f5c52e1f960913e8c6a3&oe=5F7AFCBD";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:1546795443;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390932436056140955";}i:14;a:1:{s:10:"short_code";s:11:"CEuTGIFFeyb";}i:15;a:1:{s:12:"created_time";i:1599241378;}i:16;a:1:{s:7:"caption";s:245:"Зарплата и премии наших девочек❤️❤️❤️
Хочешь также❓❓❓
Напиши мне ❗❗❗ #зарплата #деньги #фаберлик #команда #девочкитакиедевочки";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTGIFFeyb";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118796443_2881094565457586_3624769548938039740_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=7_QFrqdeC4YAX-efu9N&_nc_tp=18&oh=b461308448858f29e08bc28bf9c716b6&oe=5F7B14BA";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:39923511926;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390932194675020858";}i:27;a:1:{s:10:"short_code";s:11:"CEuTCnRplQ6";}i:28;a:1:{s:12:"created_time";i:1599241350;}i:29;a:1:{s:7:"caption";s:1480:"↘️Оформить заказ​ WhatsApp:​
📲+7 707 770 77 75
📲+7 747 977 75 70
________________________________________________​
↘️ДОСТАВКА ПО КАЗАХСТАНУ🇰🇿
🔸По почте —​ БЕСПЛАТНО
🔸Предоплата 100% вперед
__________________________________________________↘️ДОСТАВКА ПО АСТАНЕ
🔸В черте города —​ ​ БЕСПЛАТНО
🔸Отдаленные районы —​ 1000 тг.
🔸Оплата при получении
________________________________________________
🔹Ювелирная бижутерия
🔹Стойкое гальваническое покрытие
🔹Сплав​ металлов рандоль и латуни
🔹Кубический цирконий
🔹Не чернеет
🔹Гипоаллергенный
🔹Только живое фото
_________________________________________________
.
.
@prilaga #волосы #девочкитакиедевочки #платье #глаза #стиль #юбка #мода #красота #шоппинг #девушки #девушка #инстакрасота #модно #ногти #маникюр #prilaga #одеждымногонебывает #модель #мило #инстамода #каблуки #балетки #бижутерия #красиво #розовый #девочки #я #стильно #стильномодномолодежно #прическа";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTCnRplQ6";}i:33;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118694096_785167548910028_1547879645655728008_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=6DYj-T2qF-MAX8bKLzA&_nc_tp=15&oh=eba840319a060ef7276f2f086c7cbcc0&oe=5F7CC943";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:10564519214;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390932110378126243";}i:40;a:1:{s:10:"short_code";s:11:"CEuTBYxKcuj";}i:41;a:1:{s:12:"created_time";i:1599241339;}i:42;a:1:{s:7:"caption";s:899:"GIL SANTUCCI 🌟🌟🌟 ✅Принимаем заказы на новую коллекцию осень-зима 2020/21 . ✅ Подписывайтесь на нашу вторую страничку @boutique_emilia_it ⠀ ✅  Группа в WhatsApp, присоединяйтесь 
По всем вопросам whatsapp/viber/sms +7 921 896-94-24 🙌  #одеждаизиталии#одежда#моднаяодежда #платье #джинсы #юбка #блузка #италиямода #девочкитакиедевочки #салоныкрасоты #бутиксанктпетербург #шоурумспб #маникюр#педикюр#брендоваяодеждаизиталии#шопингиталия#итальянскиерецепты#imperialfashion #rinascimento_official #vicoloofficial#gilsantucci #maryley#liujo #pinko#twinsetofficial #armaniexchange";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTBYxKcuj";}i:46;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118782138_1052036311920204_1760398214007613723_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=QXAXNEyB5LQAX8stRt-&oh=4d6bc3ecaa52c4201eb1196da426712f&oe=5F7BF1EC";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:494411818;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390931812439267418";}i:53;a:1:{s:10:"short_code";s:11:"CEuS9DSn5ha";}i:54;a:1:{s:12:"created_time";i:1599241304;}i:55;a:1:{s:7:"caption";s:21:"#френчик❤️";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuS9DSn5ha";}i:59;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118765835_1007838722989704_2476274343105227899_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=tMC4s_0t3Z0AX8UCAxu&oh=371314ef85e2d2d017b7468973d40ab6&oe=5F7B4427";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:3310354280;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390931360965499821";}i:66;a:1:{s:10:"short_code";s:11:"CEuS2e0sJut";}i:67;a:1:{s:12:"created_time";i:1599241250;}i:68;a:1:{s:7:"caption";s:183:"#пятница#встретились#сдевочками#девочкитакиедевочки#поболтали#просто#хорошийвечер🤗#инста#фото😉";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:3;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuS2e0sJut";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118855361_319280312618929_3989318266168728202_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=ovkvGjdGJ40AX-E5ygq&oh=3427c955773678cab72e226d87325d84&oe=5F7B9ACD";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:1592767711;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390931357247631606";}i:79;a:1:{s:10:"short_code";s:11:"CEuS2bXFnD2";}i:80;a:1:{s:12:"created_time";i:1599241250;}i:81;a:1:{s:7:"caption";s:214:"Иногда снимать розовые очки очень полезно...берегите близких
#самара#самарафото#девочкитакиедевочки#красиваясамара";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuS2bXFnD2";}i:85;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781820_806957836709433_3323690364098410529_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=3Ak7DsAhPwgAX8fCfy2&_nc_tp=15&oh=98b40644be6bb83296c2993b8462e625&oe=5F7A6973";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:1610544752;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390931161038781907";}i:92;a:1:{s:10:"short_code";s:11:"CEuSzkoIP3T";}i:93;a:1:{s:12:"created_time";i:1599241226;}i:94;a:1:{s:7:"caption";s:937:"Мои тренировки возобновились ⛸️⛸️🤸🎉Я встретилась с подружками, хотя ещё и не со всеми...но, жду с нетерпением встречи..И даже уже у одной из девочек было день рождение на льду🎉,а ещё увидела и успела потренироваться под руководством наших тренеров💕..
На тренировки теперь, меня водит бабушка и мама, когда у нее есть возможность..
.
.
.
#тренер
#тренировки #подружки #лед #москва #детимосквы #маленькиефигуристы #спортивныедетишки #девочкитакиедевочки #бабушка #фигуристка #осеньначалась #figureskating #fitnessgirl #goodday #happy";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSzkoIP3T";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777061_350335266094644_4299177547299181351_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=SJYsQOFC4MoAX9VYEpr&_nc_tp=18&oh=add396844bd68c0b6d1b5256c03804ca&oe=5F7B0C44";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:10122324493;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390930663072929225";}i:105;a:1:{s:10:"short_code";s:11:"CEuSsU3DRXJ";}i:106;a:1:{s:12:"created_time";i:1599241177;}i:107;a:1:{s:7:"caption";s:394:"𝚄𝙹𝙴𝚇 𝙳𝚅𝙸𝙹𝙰 𝙴𝚃𝚄𝙼 𝙴𝚇𝙾💥
--------------------------------------------------------------------------
.
.
.
.
.
.
.
#трекивмашину #треки #трек#сохры #сохры🌸 #сохрытоп #сохры2019 #777 #iamsohigh #москва 
#россия🇷🇺 #девушки #девочкитакиедевочки 
#ea7music #top";}i:108;a:1:{s:14:"comments_count";i:13;}i:109;a:1:{s:11:"likes_count";i:5;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSsU3DRXJ";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118693981_614259962811152_1228022203929071686_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=BQ59-kKwd7IAX9WX4rA&_nc_tp=18&oh=17cd7d5478a1b73f35d688271705a292&oe=5F550D48";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:33486773425;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390930199778988511";}i:118;a:1:{s:10:"short_code";s:11:"CEuSllYlJHf";}i:119;a:1:{s:12:"created_time";i:1599241112;}i:120;a:1:{s:7:"caption";s:342:"🖤🖤🖤
#zlatagolovii #familygolovii #insta_ukraine #instadnepr #dneprgram #kiev #kievgirl #dneprcity #dnepr_town #девочкитакиедевочки  #love #dnipro #днепр #dnepr #dneprgirl #kharkiv #kharkivgirls #odessa #odessagirls #topgirl #ukraine  #autumn  #autumn2020  #осень #жизнь #жизньпрекрасна";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:13;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSllYlJHf";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118792781_630393170826684_7419232302044488480_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=B86s3iGQCzcAX8vVzb8&oh=b7d01b51aba9df222c8a002dfb57a810&oe=5F7D80EC";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:485700705;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390929135652338722";}i:131;a:1:{s:10:"short_code";s:11:"CEuSWGVsHwi";}i:132;a:1:{s:12:"created_time";i:1599240985;}i:133;a:1:{s:7:"caption";s:821:"🌷@gaya_nails_ 🌷
#ամենանուրբ 🌷
#шеллак 🌷
#ամենանորաձև 🌷
#ամենասիրուն 🌷
#ամենաշքեղը 🌷
#ամենապահանջված 🌷
#френч  #french 🌷
@gaya_nails_ 🌷
#ногти 🌷
#маникюрпедикюр 🌷
#маникюр 🌷
#дизайнногтей 🌷
#красивыеручки 🌷
#красивыеногти 🌷
#красивыйцвет 🌷
#красивыйманикюрчик 🌷
#ноготки 🌷
#стиль 🌷
#fashion 🌷
#nails 🌷
#instanails 🌷
#desighn 🌷
#nailart 🌷
#девочкитакиедевочки 🌷
#шеллак 🌷
#shellak 🌷
#красота 🌷
#красотаногтей 🌷
#нарашивание 🌷
#черныйманикюр 🌷
#матовыеногти 🌷";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:7;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSWGVsHwi";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118775755_624399575170525_7351876687360370962_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=omY2Yz5BjigAX_fpuDP&oh=2d8a074680120fc8251929554dcad9eb&oe=5F7B63A7";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:4022695690;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390928998564764357";}i:144;a:1:{s:10:"short_code";s:11:"CEuSUGqohrF";}i:145;a:1:{s:12:"created_time";i:1599240969;}i:146;a:1:{s:7:"caption";s:1210:"Молочко для тела «Yuzu Mousse»👇⁣⁣⠀
⁣⁣⠀
🍋Мы просто смешали все цитрусовые что были под рукой - грейпфрут, мандарин, танжерини, лимон - взбили, чтобы аромат был тоньше, добавили бергамот и в итоге получился абсолютно ненавязчивый, легкий аромат!⁣⁣⠀
⁣⁣⠀
🌿 В составе масла сладкого миндаля, макадамии, кунжута и кокоса, сок алоэ, провитамин B5 и витамин Е. ⁣⁣⠀
⁣⁣⠀
Молочко «Yuzu Mousse» прекрасно увлажняет и смягчает, быстро впитывается, делая кожу нежной и бархатистой🥰⁣⁣⠀
⁣⁣⠀
——————————————— ⁣⁣⠀
Стоимость: 300 рублей. ⁣⁣⠀
⁣⁣⠀
Сделать заказ можно у нас на сайте (ссылка на сайт в шапке профиля) или просто напишите нам в директ😉⁣⁣⠀
⁣⁣⠀
⁣⁣⠀
⁣⁣⠀";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:5;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSUGqohrF";}i:150;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118671138_1069975216751512_9021409195783781458_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=0FW4DZNHLtsAX-bwRK0&_nc_tp=15&oh=7f337527c50a3c73c0f95cb1fde8a2f5&oe=5F7C6029";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:34617473177;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390928921337343898";}i:157;a:1:{s:10:"short_code";s:11:"CEuSS-vhS-a";}i:158;a:1:{s:12:"created_time";i:1599240959;}i:159;a:1:{s:7:"caption";s:454:"Стильные вязаные свитера ❤

Цена: 1550₽

📌размер единый 42-48
📌ткань: шерсть +акрил 
📌качество шикарное 
📌Длина 60 см. 
Производство Турция 🇹🇷
.
#девочкитакиедевочки #женскаяодежда #одежданазаказ #одеждакалуга #женскиекофты #калуга #калуга40 #insta #likeme";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSS-vhS-a";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773053_2964199923813792_6519904378424951856_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=BKymIju4W7cAX-4r-4f&_nc_tp=18&oh=9f048825e9dd4d62eed142026d2ad117&oe=5F7CB11C";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:32501955404;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390928646587432281";}i:170;a:1:{s:10:"short_code";s:11:"CEuSO-3Jj1Z";}i:171;a:1:{s:12:"created_time";i:1599240951;}i:172;a:1:{s:7:"caption";s:503:"#смех #смешно #смешноевидео #ржу #ржака #ржачноевидео #видеоприколы #приколы #видео #угарноевидео #угар #юмор #ржунемогу #хаха #ржачно #видосы #прикольно #улыбка #весело #шутки #оченьсмешно #хахаха #девочкитакиедевочки #девушки #девушка #девчонки #девочкипоймут #муж #жена #мужжена";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSO-3Jj1Z";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765624_1197476153942856_4048482802894339575_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=oobH-jj-6wgAX-cQ2h4&_nc_tp=18&oh=04ef65697dbef717ed75967148b0cdc9&oe=5F547CC1";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:7938042879;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390928472118765303";}i:183;a:1:{s:10:"short_code";s:11:"CEuSMcYAab3";}i:184;a:1:{s:12:"created_time";i:1599240906;}i:185;a:1:{s:7:"caption";s:577:"Осенние мгновения...☕️🍂🍁

_________________________________
#instagram #happy #beautiful #insta #like4like #blog #flowers #love #likeforlike #follow4follow #likeme #beauty #sunset #осень #взаимныелайки #лайкивзаимно #жизнь #счастье #работа #счастьевмелочах #красота #атмосфера #девочкитакиедевочки #блогер #блогеркраснодар #релакс #инстамир #осеньвгороде #красиво #осеньтакаяосень";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:29;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSMcYAab3";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118702430_693846104676277_3299424003682375527_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=HQPl0qiulpsAX88Uo-7&oh=52513e6f738536e8aa70df7cce3aab5c&oe=5F7CAE52";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:1447256523;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390927426640660021";}i:196;a:1:{s:10:"short_code";s:11:"CEuR9Osp8Y1";}i:197;a:1:{s:12:"created_time";i:1599240892;}i:198;a:1:{s:7:"caption";s:2564:"Марафон номер 2 🔥🔥🔥только для новичков 🐣

👉Ты давно хотела начать , но боялась ,тогда не упусти наикрутейшую возможность - попасть в первый поток единственного в Крыму специального закрытого курса по Воздушной акробатике для НОВИЧКОВ! 
 
✅ Начинаем 07.09.20 пн ср пт 🕗 20:00
 ⚡Курс длиться 30 дней и состоит из 12 занятий, в рамках которых Ты получишь: 
⠀ 
👉⠀тренировки в закрытой группе, где все Новички, такие же как и Ты; 
 
👉⠀специальную программу занятий с НУЛЯ; 
 
👉⠀максимальное внимание тренера, который разложит по полочкам каждый элемент, доступно объяснит, покажет и 20 раз повторит при необходимости;

👉 тренера, который обязательно уделит время твоей расстяжке, чтобы именно ты  в последствии блеснула  шпагатом на фото в инстаграм 😉;

👉⠀научит от простых базовых элементов и связок до самых сложных, которые составляют основу Pole dance $ Aerial silks;
 
⭐По окончанию курса мы вручим Тебе именной сертификат, подтверждающий Твои умения 
 
✨Специальный закрытый курс по Воздушной акробатике - это не только возможность научиться парить в воздухе, но и подтянуть попу, ноги и руки , избавиться от лишнего веса и уменьшить проявления целлюлита, улучшить кровообращениет💪. Ну и конечно же возможность приблизиться к мечте о шпагате 🔥🔥🔥

#пилон #полотна #воздушнаяакробатика #акробатикасимферополь #симферополь #танцысимферополь #крым #девочкитакиедевочки #мотивация #шпагат #гибкость";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:8;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuR9Osp8Y1";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768085_2959918350999109_1403187992890663834_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=cheXCVr309kAX8t-y_r&_nc_tp=18&oh=dd991b5ee2b3b44e348f71ca0457354b&oe=5F54E0CF";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:3695098991;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390928244529533931";}i:209;a:1:{s:10:"short_code";s:11:"CEuSJIaoZPr";}i:210;a:1:{s:12:"created_time";i:1599240879;}i:211;a:1:{s:7:"caption";s:71:"Моё любимое время года😍👏🏻Осень🍁🍂";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:5;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSJIaoZPr";}i:215;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767350_342800690099756_7479270179145146387_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=nidlksQcm0MAX9aPGS6&_nc_tp=15&oh=7ae3a15d1679ee8fea05a1b029247228&oe=5F7D3CAE";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:4967839854;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390928229857989395";}i:222;a:1:{s:10:"short_code";s:11:"CEuSI6wI5MT";}i:223;a:1:{s:12:"created_time";i:1599240877;}i:224;a:1:{s:7:"caption";s:730:"🌈🍁Мечты для того и даны, чтобы их воплощать🎨Завтра с утра первый пленер на природе 🌳🍂Краски, кисточки и бумагу приобрели, завтра время творить🍹❤С утра живопись, а вечером мастер класс по игре на барабанах 🥁🥁Жизнь прекрасна, главное наполнить ее интересными событиями и эмоциями ☺️🌈🍹
#жизньпрекрасна #мечтысбываются #мечта #стильныйобраз #девочкитакиедевочки #стиль #стилист #styleblogger #style";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSI6wI5MT";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118825938_160450215705590_6048700433882217077_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=lrhQJPLkkEIAX_ZeM6I&_nc_tp=18&oh=d80552d63ac7c2b8fb95e6395ba28912&oe=5F7B342D";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:1784622405;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390928177294948655";}i:235;a:1:{s:10:"short_code";s:11:"CEuSIJzIzkv";}i:236;a:1:{s:12:"created_time";i:1599240871;}i:237;a:1:{s:7:"caption";s:632:"После крутого отдыха, наступает время плодотворной работы💪

Красивых губок напылили👄

Шик, блеск, красота😊👌

Записаться на процедуры можно по тел:8-918-988-53-52✒📞

#армавиргубы#всегдакрасивая#губы#девочкитакиедевочки#красотастрашнаясила#люблюсвоюработу#моидевочки#новокубанскгубы#перманентармавир#татуажкраснодар#успенское#хорошийдень😊#";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:8;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSIJzIzkv";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763417_634109494167617_3837771955731169914_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=2wj5RB49ID8AX9C1GHT&_nc_tp=18&oh=addb8e00f09e8ca34db36b2a44eebb76&oe=5F7A2008";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:3168593659;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390928009984676226";}i:248;a:1:{s:10:"short_code";s:11:"CEuSFt-qxGC";}i:249;a:1:{s:12:"created_time";i:1599240851;}i:250;a:1:{s:7:"caption";s:663:"#маникюр #дизайнногтей #красивыеногти #красивыйманикюр #красота #девочкитакиедевочки #салонкрасоты #педикюр #наращиваниеногтей #аппаратныйманикюр #дизайн #шеллак #комбинированныйманикюр #идеальныйманикюр #гельлак #красотананогтях #shellac #manicure #nails #ногти #nail #маникюркрасивый #beauty #френч #ноготки #мастерманикюра #матовыеногти #стразы #instanails #наращивание";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSFt-qxGC";}i:254;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118712611_171373271148169_7053640450163415979_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=-CN9W8qwIsoAX99GsN1&_nc_tp=15&oh=5e72e13bbc90705125cd97094fc8471a&oe=5F7C8ECC";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:6978428719;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}