a:260:{i:0;a:1:{s:2:"id";s:19:"2391204201276565615";}i:1;a:1:{s:10:"short_code";s:11:"CEvQ41Kguhv";}i:2;a:1:{s:12:"created_time";i:1599273794;}i:3;a:1:{s:7:"caption";s:1641:"ВАНИЛЬНЫЕ КЕКСЫ С РАЗНЫМИ НАЧИНКАМИ🧁
⠀
Вкусные, ароматные и нарядные. Прекрасно подойдут на любой праздничный стол 🥳
И начинка может быть абсолютно любая 🍓🍒
⠀
🔅сливочное масло 125 гр (размягченное)
🔅сахар 150 гр
🔅3 яйца
🔅мука 300 гр
🔅разрыхлитель 1,5 ч л
🔅ванилин
🔅щепотка соли
🔅молоко 75 мл
⠀
🔅начинка может быть любая. Я использовала ириски, клубнику и темный шоколад.
⠀
Масло комнатной температуры смешиваем с сахаром. Вводим по 1 яйцу и перемешиваем до однородности.
Всыпьте в тесто все сухие ингредиенты и все хорошо перемешайте 👍🏻
Влейте молоко и ещё раз хорошо перемешайте. Тесто получается довольно густое.
⠀
Духовку разогреваем до 175С.
⠀
Укладываем тесто по формочкам наполовину, далее кладём нужную начинку и закрываем верхним слоем теста.
⠀
Отправляем запекаться на 15-20 минут.
Готовность проверяем деревянной шпажкой.
#ванильныемаффины
⠀
Рецепт гениального Энди Шефа 👨‍🍳";}i:4;a:1:{s:14:"comments_count";i:1;}i:5;a:1:{s:11:"likes_count";i:12;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ41Kguhv";}i:7;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768556_373218170351347_904270756315055177_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=sPCxgNlLqtkAX-rwpq7&oh=ec861b8a9c5c5ed37240012de82dcbfe&oe=5F55229F";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:364047252;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391201634639766320";}i:14;a:1:{s:10:"short_code";s:11:"CEvQTezCWMw";}i:15;a:1:{s:12:"created_time";i:1599273469;}i:16;a:1:{s:7:"caption";s:2865:"❓❓❓❓❓❓
.
А где я буду находить клиентов?🤷🏼‍♀️
ᅠ
😱Чаще всего нежелание прийти в команду - страх, что не найдёшь клиента и соотвественно, не заработаешь!
ᅠ
Давайте посмотрим на этот вопрос иначе🤗
ᅠ
🧐А какой смысл этого бизнеса и моего обучения, если не знать как и где искать клиента?
ᅠ
Поэтому, ЭТО САМЫЙ ГЛАВНЫЙ ЭТАП ОБУЧЕНИЯ!😍
ᅠ
💪🏻Без клиентов ты не останешься 100%
Главное знать как и где их искать и КАЧЕСТВЕННО пройти мое обучение 😉
ᅠ
👉Мои ученицы сначала работают БЕСПЛАТНЫМИ методами поиска клиентов, для того, что бы сначала заработать первые деньги, убедиться, что этот бизнес работает, ПОРАДОВАТЬСЯ своим первым результатам и на ЛИЧНОМ ПРИМЕРЕ показать, ЧТО ТУТ МОЖНО ЗАРАБАТЫВАТЬ🔥
ᅠ
👉После того, как мои ученицы заработают бесплатными методами хотя бы 5.000-10.000 мы приступаем К МАСШТАБИРОВАНИЮ БИЗНЕСА и запускаем рекламу😍
ᅠ
👉И с этого момента мои ученицы работают уже НА ВХОДЯЩЕМ ПОТОКЕ ЗАЯВОК 😍
Когда клиенты ПИШУТ САМИ!!!
ᅠ
🙏🤟Вот такой алгоритм старта в работе)
ᅠ
♥️Что за бесплатные методы, как ими работать, как общаться с клиентами - это все даётся подробно в моем обучении 😉
ᅠ
Так что, БЕЗ КЛИЕНТОВ ТЫ НЕ ОСТАНЕШЬСЯ 😊😍
ᅠ
ЕСТЬ ВОПРОСЫ? 😊
👇👇👇👇👇
.
#облака #успех #удаленнаяработа #академияголубойокеан #таргет #онлайншкола #работаонлайн #смм #работадлямамвдекрете #декрет #бизнесмама #инстамама #мотивация #новыйпроект #проектонлайно #доход #намгодик #любимыймуж #айдая #солнечныйостров #мамасцентр #мамскиебудни #мамавдекрете #мамахудеет #первыешаги #первыйзубик #скоровшколу #делаемуроки #счастливоедетство #счастливыймалыш";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQTezCWMw";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118666706_329777754931684_6543953640650204966_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=zvahO7LvI9oAX-laWnQ&oh=6c3b18129da2ec7370d08b2d08e9f0ea&oe=5F7C9060";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:19215224859;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391196765883680277";}i:27;a:1:{s:10:"short_code";s:11:"CEvPMoaj0YV";}i:28;a:1:{s:12:"created_time";i:1599272889;}i:29;a:1:{s:7:"caption";s:644:"Успей преобрести до 25 сентября
 
#AVON #avon #эйвон #эйвонпарфюм #духи #парфюм #акции #скидки #лайк #продукцияavon #декоркосметика #личнаягигиена #одежда #сумки #помада #нурсултан #заказ #бесплатнаярегистрация #подарки #дополнительныйдоход #быстрыйстарт #работавинстаграмме #работаинтернетбезвложений #мама #декрет #работанадому #работадлямамвдекрете #сетевик";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPMoaj0YV";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118865815_796570794412155_9034740961001961872_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=tcOogT6-vQwAX9Mo9_P&oh=08bfad41fa50e6fb451ae240406a3353&oe=5F7C99AB";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:40376946763;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391196440062860968";}i:40;a:1:{s:10:"short_code";s:11:"CEvPH4-IB6o";}i:41;a:1:{s:12:"created_time";i:1599272850;}i:42;a:1:{s:7:"caption";s:1097:"Наставление старшего брата (Бывалого) младшему (Балбесу)при вступлении "во взрослую" жизнь: "Лева, ты с мальчиками не дружи, ты с девочками лучше подружись, с ними драться не хочется!"

#братьянаконечные #детисургута👬👬 #детишки #детскийсад #детикакдети #детисургут #декретныебудни #декрет #детский #детицветыжизни #дети #детитакиедети #мамасына #многодетнаямама #многодетные #маматрехсыновей #многодетныеродители #мамочкивдекрете #маминарадость #маматроихсыновей #маматроихдетей #мамочки #многодетныесемьи #сургутскиемамочки #сургутскиедети #сургутдети #сургут #детскийюмор #детиговорят #советдня";}i:43;a:1:{s:14:"comments_count";i:2;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPH4-IB6o";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780341_164399685244787_1798959281147404175_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=oYKzwiBijDgAX8ffDA8&oh=d93f36f4d22ab3128894465eed7f9de0&oe=5F7BFEB7";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:22199024850;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391195193121997562";}i:53;a:1:{s:10:"short_code";s:11:"CEvO1vqqIL6";}i:54;a:1:{s:12:"created_time";i:1599272701;}i:55;a:1:{s:7:"caption";s:2779:"МОЖЕТ ПО ЧАШЕЧКЕ ЧАЯ? ☕️
⠀
Сегодня пила чай и задумалась немного) Сейчас такое разнообразие чая на любой вкус: черный, зеленый, белый, красный, травяной. Еще и упаковка разная: весовой, в пакетиках, в пирамидках, в стиках. Про вкусы даже говорить не буду)
⠀
Для меня чай-это не просто напиток, сейчас объясню. Когда мне грустно, а у меня есть дома что-то вкусное, то стоит мне только подумать, что сейчас чай с вкусняшкой🥐 попью, то сразу же становится легче. Вот люди говорят, что шоколад-это гормон счастья 🍫. Это в самом деле так, потому что он содержит аминокислоту, которая называется «триптофан». Триптофан как раз и стимулирует выработку в мозге гормона счастья. Но у меня просто поднимается настроение от мысли, что я попью сейчас ЧАЙ с шоколадкой, а не просто съем шоколадку 😋
⠀
Кроме этого чай-это отличный способ провести время в приятной компании, например в кругу семьи 👨‍👩‍👧‍👦
⠀
Мой сын очень любит пить сок или компот 🥤, но когда ничего из этого дома нет, я могу предложить ему чай с молоком, и он с радостью соглашается)
⠀
Вот ещё пример. Представьте, что на улице идёт дождь 🌧, вам никуда не надо идти, вы просто берете чашечку ароматного чая, включаете приятную музыку, садитесь, например, на подоконник, пьете чай и смотрите в окно... Романтично, правда? И ещё очень уютно)
⠀
В общем, вы поняли, что я люблю чай) Мне интересно узнать, кто из вас разделяет мою любовь)
⠀
Пишите в комментариях, какой чай вы предпочитаете и какая у вас любимая вкусняшка 😋
⠀
#чай #приятноевремя #вкусности #чайкофе #хорошаякомпания";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvO1vqqIL6";}i:59;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728323_2772105883074211_8659336539727654082_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=1-Tv1VcoJJsAX8XQn5U&oh=aa66c72fb1ab2909ed86eb3351cd4791&oe=5F7BFC59";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:37004314327;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391193484295083903";}i:66;a:1:{s:10:"short_code";s:11:"CEvOc4Moxd_";}i:67;a:1:{s:12:"created_time";i:1599272498;}i:68;a:1:{s:7:"caption";s:3542:"Мы приехалиииии🙏
Привет ,Витязево на 7 дней..далее отправляемся в Крым ,по планам если всё хорошо🙏

Я очень надеюсь что мы в лёгкой форме переболеем ,потому что море нас исцелит😇

Ну что рассказать? Доехали мы за 20 часов,в Москве на мкаде начадись вопросы от Леры: " мы приехали? ,мы скоро приедим? " и тд.. я ехала и думала зачем я на это всё согласилась.....😁 может в аэропорт и на самолёт? Но  увы и ах....

В целом девочки умнички,у каждой свои проблемы в дороге, но веселили как могли😅 

Скажу честно,тяжело!Особенно когда я вообще ничего сказать не могу горло болит и температура...

Под утро начали чихать девочки...

Мы ехали не зная куда,ничего не бронировал, в Краснодаре я начала звонить и вот не поверите ,но занято всё! А что свободно стоит от 4000т р за сутки,без питания просто жильё! 

И уже перезвонив куда только можно,я зашла в инсту и наптсала #отдыхввитязево и написала первой группе в лс.... какие у меня требования(бассейн,детская площадка,первая линия)  и бюджет (2000тр в сутки)... мне начали предлагать ....но,остановились на 2 вариантах по фото... 

Мы приехали,поехали на первый... не выходя из машины я сказала нет....там был ппц.....

А зайдя во второй ,я ахринела и сказала да! Все мои требования, всё как я хотела ! Тут нереально круто, всё для отдыха с детьми👍 

Мы заселились на 7 дней, покушали сходили на пляж ,идём обратно а Лера расплакалась и говорит "мама,папа пошлите туда, куда нас дядя отвёт,не везите меня домой😅" 

Вечером ,зашли на территорию а тут детишек 10 девочек и все Лериного возраста, ух ...что творилось😁  поймали всех кошек в 8 вечера был просмотр мультика ,у них кинотеатр под открытым небом...и мы в часов 10 Леру со слезами потащили спать,помыли и она уснула за пол секунды😅😅😅 

А Лиза не спав с 3 дня,держалась до последнего не уснуть 😅 в сторис покажу ,как ей всё интересно и как спать хочется😁

Вообщем ,следите за сторис завтра всё покажу! 💋 
_______
#анапа
#витязево
#море2020
#мамадвухдочек
#декрет
#сестрички
#дведочки
#моревсентябре";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:4;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOc4Moxd_";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118764740_321710272220484_8534740217598494216_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=kj9ySsYNobMAX8cRvil&oh=5c0aca6871491843bf4a4a3723b34602&oe=5F7CD3EB";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:11574194598;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391190263481195091";}i:79;a:1:{s:10:"short_code";s:11:"CEvNuAlK1pT";}i:80;a:1:{s:12:"created_time";i:1599272114;}i:81;a:1:{s:7:"caption";s:3951:"ЧТО ТАКОЕ GREENWAY❓🤔
⠀
☘ Название «Greenway» переводится как «Зеленый путь». Глобальная миссия Гринвей – это оздоровление планеты, общества.
⠀
👉🏻 Выбирая продукцию Greenway, вы отказываетесь от бытовой химии, ненатуральной косметики,  от моющих средств. О плюсах перехода на более экологичный образ жизни можно рассуждать бесконечно. Однако, не всегда и не все способны резко изменить свой образ жизни. То не хватает времени, то средств и сил. Требуются дополнительные причины, и это:
⠀
✅ Внимание к собственному здоровью.
Чистящие средства, порошки полны быстродействующих химикатов, а это негативное влияние на дыхательную систему или кожу.  Кто знает, какими проблемами для вашего здоровья это может обернуться, если продолжить их использовать?
👉🏻 Чтобы навсегда забыть об опасениях используйте экологически чистую, безвредную продукцию Гринвей!
⠀
✅ Качественная экономия.
Бытовые тряпки и губки состоят из доброй трети таблицы Менделеева, они быстрее изнашиваются под воздействием грубой химии. В итоге, мы «выбрасываем в утиль» часть бюджета. Стоит начать задумываться о покупке долговечных и экологичных материалов.
👉🏻 Продукт Greenway прослужит вам в несколько раз дольше. Сделайте правильный выбор!
⠀
✅ Меньше вреда для окружающей среды.
Я говорю не только о химическом и углеродном остатке после каждого человека — я говорю о массовых производствах, ежедневно загрязняющих общую атмосферу. И для изменения этой ситуации нужно показать производителям, что спрос на экологичные товары становится выше.
👉🏻 Качественное изменение в мире зависит от каждого из нас! Станьте частью новой, безвредной для нашего мира волны!
⠀
✅ Активное развитие технологий.
Спрос всегда определяет предложение. Чем чаще исходит запрос на экологически чистые товары, тем больше предлагается творческих решений. И совершенно не важно, как именно это происходит: улучшением старых технологий или созданием совершенно новых.
👉🏻 Поддержите изменения и сделайте выбор в пользу улучшения качества жизни сейчас!
⠀
☘ Для меня Компания Greenway — это образ жизни! Это экология личного пространства.
⠀
👉🏻 Есть вопросы? Пишите в директ или звоните: 89156348551";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNuAlK1pT";}i:85;a:1:{s:5:"image";s:236:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118783600_601515230526200_26840355820595341_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=nJtyO9ib_QIAX8EcIBP&oh=8b1f8a8f5c20678fb1abaea47750420b&oe=5F7E5CFE";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:37085713607;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391182874599618378";}i:92;a:1:{s:10:"short_code";s:11:"CEvMCfJgfdK";}i:93;a:1:{s:12:"created_time";i:1599271233;}i:94;a:1:{s:7:"caption";s:806:"ПОЛЁТ НОРМАЛЬНЫЙ!
 ⠀ 
Месяц назад приняла решение уйти из традиционного бизнеса и с того момента уже вторая поездка в Москву.
 ⠀ 
Сегодня я спешу на крупнейшую Ассамблею предпринимателей МЛМ 2020👏👏👏
 ⠀ 
А завтра, 6 сентября пройдёт крупнейшая конференция компании FINIKO.
 ⠀ 
Кто интересуется инвестициями, дивидендами, пассивным доходом ВАМ СЮДА))
 ⠀ 
Буду рада видеть вас в команде #индексодержатели 
 ⠀ 
#новосельцеваG #5сентября #пассивижизнь";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:9;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMCfJgfdK";}i:98;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118879041_2689247031348916_8112878156197470694_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=A66LwImUAz8AX8cn2Al&oh=8e733b6f1b7a77d721db78596f843a00&oe=5F7B6B28";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:39434898947;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391167025510260770";}i:105;a:1:{s:10:"short_code";s:11:"CEvIb2iKqAi";}i:106;a:1:{s:12:"created_time";i:1599269344;}i:107;a:1:{s:7:"caption";s:1881:"Почему я выбрала МЛМ?🤔

Все очень просто. Причин множество, но я назову те, которые стали решающими в моем выборе. 

1️⃣ Нет начальников! Это самый главный плюс. Ты предоставлен сам себе, ни перед кем не отчитываешься, кроме себя.
2️⃣ Работа из любой точки мира. Ты не привязан к определенному месту и можешь работать как у себя дома, так и на пляже у моря🌞
3️⃣ Не надо ехать на работу. Здесь без комментариев😉
4️⃣ Свободный график. Ты сам выбираешь, когда тебе начать работать, когда сделать перерыв и когда закончить. Сделать всю работу сразу или поделить на несколько частей.
5️⃣ Постоянный доход. Эта тема сейчас очень актуальная. Многие на время карантина остались без работы или просто отправились на карантин без ЗП. Мы же не пострадали😉 

Можно ещё много перечислять, но для меня хватило и этого 😍

#работановокузнецк #работакемерово #работапрокопьевск #работаосинники #работаленинск #работабелово #работакузбасс #работановосибирск #работабарабинск #работакуйбышев #работакрасноярск #мамавдекрете #мойсынок #дети #декрет";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIb2iKqAi";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118733499_127276232091257_8828638839140703026_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=6z_Upvv92DkAX8t_nlz&oh=1847236966fe24bb54e108ca84b00409&oe=5F7E4903";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:7715481740;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391164710706057068";}i:118;a:1:{s:10:"short_code";s:11:"CEvH6KtFY9s";}i:119;a:1:{s:12:"created_time";i:1599269068;}i:120;a:1:{s:7:"caption";s:626:"СРОЧНО требуется помощник менеджера по работе с сайтом и соцсетями магазина. Жен 23+, смартфон, интернет и желание работать .Дистанционная занятость. Бесплатное обучение и возможность совмещения предоставляются .Свободный график. Зарплата от 20000 .
Обращайтесь в Whatsapp +79537245216
#работа#требуеться#"подработка#вакансия#декрет#менеджер#помощник";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvH6KtFY9s";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118703150_609605693248679_1592799274331135560_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=h3OW4-79aHIAX-VHmRP&oh=f75cffffd8d998a7e849eb477d5ece78&oe=5F7CBB86";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:39626160838;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391162945475653423";}i:131;a:1:{s:10:"short_code";s:11:"CEvHgetJy8v";}i:132;a:1:{s:12:"created_time";i:1599268857;}i:133;a:1:{s:7:"caption";s:472:"Бантики-малютки для ваших принцесс 🎀😊

#заколочки #бантики #ручнаяработа #новоехобби #сияй #блеск #длядевочек #детки #мамапринцессы #декрет #Краснослободск #королев #мытищи #длядуши #хендмейд #творчество #хобби #осень #девочкиприпевочки #деткиконфетки #детки";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:4;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHgetJy8v";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766125_117444030082935_8683510367492704488_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=5YkB6vjXm7UAX-0M4If&oh=a8acb16eb315082dbd3dbaf4cbcc0f58&oe=5F7E2F5B";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:40939022807;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391162247468100475";}i:144;a:1:{s:10:"short_code";s:11:"CEvHWUoqSt7";}i:145;a:1:{s:12:"created_time";i:1599268774;}i:146;a:1:{s:7:"caption";s:620:"СРОЧНО требуется помощник менеджера по работе с сайтом и соцсетями магазина. Жен 23+, смартфон, интернет и желание работать .Дистанционная занятость. Бесплатное обучение и возможность совмещения предоставляются .Свободный график. Зарплата от 20000 .
Обращайтесь в Whatsapp +79537245216
#работа#требуеться#"подработка#вакансия#декрет#менеджер#помощник";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHWUoqSt7";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764936_995996370918450_8711297237998451088_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Wnpx27F4yE4AX8Y4uFN&oh=96390b77015463525e19dc6aa63b606a&oe=5F7E553D";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:7943823206;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391161633639947386";}i:157;a:1:{s:10:"short_code";s:11:"CEvHNY9ptx6";}i:158;a:1:{s:12:"created_time";i:1599268701;}i:159;a:1:{s:7:"caption";s:448:"Очень милые и нежные заколочки! 🤗
#заколочки #бантики #ручнаяработа #новоехобби #сияй #блеск #длядевочек #детки #мамапринцессы #декрет #Краснослободск #королев #мытищи #длядуши #хендмейд #творчество #хобби #осень #девочкиприпевочки #деткиконфетки";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHNY9ptx6";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118749497_159625539102254_2251349213334936249_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=ktxQ9UAT7tAAX8lUrh0&oh=1705f4023f23ca80f9e2c06370af3c3f&oe=5F7D996F";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:40939022807;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391160928122030982";}i:170;a:1:{s:10:"short_code";s:11:"CEvHDH5gcuG";}i:171;a:1:{s:12:"created_time";i:1599268617;}i:172;a:1:{s:7:"caption";s:626:"СРОЧНО требуется помощник менеджера по работе с сайтом и соцсетями магазина. Жен 23+, смартфон, интернет и желание работать .Дистанционная занятость. Бесплатное обучение и возможность совмещения предоставляются .Свободный график. Зарплата от 20000 .
Обращайтесь в Whatsapp +79537245216
#работа#требуеться#"подработка#вакансия#декрет#менеджер#помощник";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:5;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHDH5gcuG";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118953454_313275200090798_8036673029240104759_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=w__GqzXlMMQAX8TM60w&oh=6c4c0a3ea7f606e5bc484aa66779b5d8&oe=5F7E45A9";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:29207275281;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391156008532496260";}i:183;a:1:{s:10:"short_code";s:11:"CEvF7iLHs-E";}i:184;a:1:{s:12:"created_time";i:1599268030;}i:185;a:1:{s:7:"caption";s:835:"🌷— Сколько мне будет лет, когда я добьюсь своих целей?!
— Ровно столько же, сколько будет, если не добьёшься💁🏻‍♀️

.
✅ Мозгу нужен самообман, чтобы не делать нового. Он экономит энергию, вместо того чтобы включаться на полную мощность. Вы не ставите перед мозгом новых задач — и ему незачем напрягаться.
.
✅ Не обманывайте себя! Начните действовать прямо сейчас !удаленная работа доступна каждому !

.#удаленка#работадома#перепродажа#декрет #работаонлайн#";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvF7iLHs-E";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776062_312568470025719_1005621247231635616_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=46WH1WWAmn8AX_CgAkp&oh=387953ff6166b0157410cbd833809cfb&oe=5F7C268A";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:39473429947;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391154949345243522";}i:196;a:1:{s:10:"short_code";s:11:"CEvFsHuo_GC";}i:197;a:1:{s:12:"created_time";i:1599267904;}i:198;a:1:{s:7:"caption";s:855:"Мы все бежим, бежим куда-то.... работа, дом, работа, короткие выходные. За этой цепочкой просто не успеваешь радоваться жизни, любить  ценить, достигать, уделять внимание близким людям😘. 

Поэтому нужно позволять себе перезагрузку..... и пусть весь мир подождет!!!💪💪💪

У меня завтра профессиональный праздник 🎉 поэтому еду 🚗 с семьей его отметить и немного отдохнуть, перезагрузиться💃💃💃

Чаще уделяйте внимание близким и радуйтесь жизни❤

Всем приятных выходных🌹";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFsHuo_GC";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118793600_986925935102331_1428117689833735256_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=EbfdcrcLeTEAX9Alety&oh=c36ae4d3c7824fe2bed75d729dec7399&oe=5F7DDF39";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:5930086309;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391153223689615585";}i:209;a:1:{s:10:"short_code";s:11:"CEvFTAljLjh";}i:210;a:1:{s:12:"created_time";i:1599267698;}i:211;a:1:{s:7:"caption";s:578:"🔥Метрика тройная для троих деток с фото 💕 Цена - 450₽. Хочешь такую? Пиши в директ  Метрика высылается в электронном виде для самостоятельной печати. 
Формат файла А4, А3
#метрика
#детскаяметрика
#постер
#будумамой
#декрет
#мамавдекрете
#сынок
#доченька
#нашмалыш
#беременность
#дочкисыночки
#instamama
#metrikamalysha_тройная";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:6;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFTAljLjh";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118771225_348900406473925_3238602653372267389_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=FumiCiMD49kAX9StlVm&oh=52aaac5a40dd973987980c68be3e108e&oe=5F7C2F3F";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:10332698905;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391146327238221799";}i:222;a:1:{s:10:"short_code";s:11:"CEvDupxA5_n";}i:223;a:1:{s:12:"created_time";i:1599266876;}i:224;a:1:{s:7:"caption";s:828:"В связи с расширением торговой сети приглашаем  сотрудницу для работы дистанционно в сфере рекламы (размещение рекламы в интернете) от 22 до 49 лет (наличие образования и опыта необязательно). Обучение за счет работодателя. Заработная плата от 20000 руб., гибкий дробный график от 4 часов в день. Возможно совмещение с основной работой /декретом. 
Подробности через WhatsApp:  8-918-308-07-71, Ирина.

#работа #доход #реклама #онлайн #удаленка #декрет #дети #работадома";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDupxA5_n";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118748116_415728232742347_2613110892802589632_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=PzMCLCe98WsAX-oJd0P&oh=79c721e187a9aae527ad0070e87a8a8f&oe=5F7C926B";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:14911889685;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391145005671744439";}i:235;a:1:{s:10:"short_code";s:11:"CEvDba9g4O3";}i:236;a:1:{s:12:"created_time";i:1599266719;}i:237;a:1:{s:7:"caption";s:1094:"Грызуночек для малыша Витюши❤

Грызунок-прорезыватель из пищевого силикона – это красивая и полезная игрушка для малыша. Пищевой силикон, из которого изготовлена развивающая игрушка, не содержит вредных химикатов и красителей. Яркая игрушка развлечет малыша, привлекательный внешний вид и приятная текстура развивают зрительное восприятие и мелкую моторику. Силиконовые прорезыватели можно и даже нужно использовать в период прорезывания зубов, ведь они не травмируют детские зубки, а ребристая поверхность массирует десны.

#грызунок
#прорезыватель
#первыйзуб
#мамаималыш
#держатель
#декрет";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDba9g4O3";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118743980_1939848932818897_7406635029922165796_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=0msVjfSkNZAAX_3KHf3&oh=ffdbc51d180f33f54a6a55a82d0ba4a9&oe=5F7E6729";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:24829941837;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391132803444261574";}i:248;a:1:{s:10:"short_code";s:11:"CEvAp2wFELG";}i:249;a:1:{s:12:"created_time";i:1599265264;}i:250;a:1:{s:7:"caption";s:620:"СРОЧНО требуется помощник менеджера по работе с сайтом и соцсетями магазина. Жен 23+, смартфон, интернет и желание работать .Дистанционная занятость. Бесплатное обучение и возможность совмещения предоставляются .Свободный график. Зарплата от 20000 .
Обращайтесь в Whatsapp +79537245216
#работа#требуеться#"подработка#вакансия#декрет#менеджер#помощник";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAp2wFELG";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765623_172195417747059_4281923217165718549_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=JNWjCWJn6nIAX8D5pjd&oh=3fcabdfb452ffa2ff4030d0f6ec3bbf0&oe=5F7BCB4A";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:40123282220;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}