a:260:{i:0;a:1:{s:2:"id";s:19:"2390924278821523002";}i:1;a:1:{s:10:"short_code";s:11:"CEuRPbEA446";}i:2;a:1:{s:12:"created_time";i:1599240495;}i:3;a:1:{s:7:"caption";s:235:"#маникюр#гельпокрытие#выравниваниеногтевойпластины#укреплениенатуральныхногтей#дизайнногтей#аппаратныйманикюр#ногтиастана";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRPbEA446";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118806145_656783504959940_9104411456994589213_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=GnZxjyv5R98AX_j5adA&_nc_tp=18&oh=5ce614b62be5391ca5a19e65b6b1c4f4&oe=5F54E6B9";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:5565976651;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390925016433729987";}i:14;a:1:{s:10:"short_code";s:11:"CEuRaKBIKHD";}i:15;a:1:{s:12:"created_time";i:1599240494;}i:16;a:1:{s:7:"caption";s:260:"В работе использовались неоновые пигменты от @serebro_novosibirsk

#маникюрбарабинск #маникюрБРБ #стерильно#дизайнногтей #наращиваниеногтейбарабинск";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRaKBIKHD";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731141_152883723170381_5668705853519247872_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=4qHU7J55JMoAX8EZEv5&_nc_tp=18&oh=80a50e4aab7f03866c8fff1fa01ca278&oe=5F7B9001";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:4216781830;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390925005805742701";}i:27;a:1:{s:10:"short_code";s:11:"CEuRaAHpmpt";}i:28;a:1:{s:12:"created_time";i:1599240493;}i:29;a:1:{s:7:"caption";s:1413:"АППАРАТНЫЙ МАНИКЮР 🔪 
••••••••••••••••••••••••••••••••
ПОКРЫТИЕ ГЕЛЬ ЛАКОМ🩸
••••••••••••••••••••••••••••••••
МОДЕЛИРОВАНИЕ НОГТЕЙ 💅🏻
••••••••••••••••••••••••••••••••

КАЧЕСТВЕННЫЕ МАТЕРИАЛЫ✂️ 
СТЕРИЛЬНЫЙ ИНСТРУМЕНТ 🧼 
————————————————————-

📝 ЗАПИСЫВАЙСЯ 📲 +79878146466
Саратовская обл. Дергачи 💅🏻

—————————————————————
#аппаратныйманикюр
#nailsdesign
#дизайн2020
#дизайнногтей
#стемпинг
#фольга 
#шелак #маникюр2020
#педикюр 
#nails
#свадебныйманикюр
#стекловолокно 
#идеиманикюра
#дизайнногтей 
#нюдовыйманикюр
#покрытиеподкутикулу 
#укреплениегелем
#маникюрдергачи 
#маникюр
#идеиманикюра
#стразы 
#наращиваниеногтей 
#наращивание 
#дизайнногтей
#нежныйманикюр
#укреплениегелем 
#инкрустация";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRaAHpmpt";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118740249_938432466567561_5852976969834797256_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=6m33XoaNJeUAX-0_CNq&oh=140b07feaf20eb117b19ce2cc5cc2096&oe=5F7A3772";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:2200042082;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390924978071944992";}i:40;a:1:{s:10:"short_code";s:11:"CEuRZmSlj8g";}i:41;a:1:{s:12:"created_time";i:1599240489;}i:42;a:1:{s:7:"caption";s:602:"#аппаратныйманикюр #классическийманикюр
‌#маникюр #маникюр2020 #маникюралматы #педикюр #педикюралматы #дизайнногти #маникюрдизайн #моделинаманикюр #маник #алматы #гельпокрытие #джолитта #гельпокрытиеалматы #моделиманикюр #дизайнногтей #шеллак #маникюргель #ногтиалматы #ногти #маник #наращиваниеногтей #наращиваниеногтейалматы";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRZmSlj8g";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118742118_1578870442284325_1070337702743753251_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=9B0P0vLPhD0AX8D6dUF&_nc_tp=18&oh=fba0eba976197d228dcccec08cdc2205&oe=5F7BADFC";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:2075456149;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390924951965441752";}i:53;a:1:{s:10:"short_code";s:11:"CEuRZN-hJ7Y";}i:54;a:1:{s:12:"created_time";i:1599240486;}i:55;a:1:{s:7:"caption";s:590:"💅 я знала, что эти цвета новеньких г.л. полюбят 😁 Красивешные))) #ногтиобнинск #гельлакобнинск #ногтидня #дизайнногтей #красивыеногти #стильныйманикюр #вишневыеногти #блестящийманикюр #блестящиеногти #стразынаногтях #шеллак #укреплениеногтейобнинск #наращиваниеногтейобнинск #инкрустациястразами #ногтиинста #nailstyle #nails";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRZN-hJ7Y";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118772822_2626110451051879_349325223392568409_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=SPybqbXPR-4AX_AMLaz&_nc_tp=18&oh=e6de48990403326badf28280b86ace0b&oe=5F7B8D1B";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:3206928718;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390924927688610321";}i:66;a:1:{s:10:"short_code";s:11:"CEuRY3XgZIR";}i:67;a:1:{s:12:"created_time";i:1599240483;}i:68;a:1:{s:7:"caption";s:409:"#маникюр #маникюралматы #педикюр #педикюралматы #алматы #нарашиваниеногтей #наращиваниеногтейалматы #дизайнногтей #ногти #ногтиалматы #идеидляногтей #нейлуслугиалматы #гелевоепокрытие #гелевоепокрытиеалматы #алматыногти";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRY3XgZIR";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118932000_646036349669726_5159574473374140363_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=WtmJr48My3QAX8TBXkq&_nc_tp=18&oh=00dc6fa15d7f79400249cc3099c73847&oe=5F7A71BC";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:41138034959;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390924885798670867";}i:79;a:1:{s:10:"short_code";s:11:"CEuRYQWq9IT";}i:80;a:1:{s:12:"created_time";i:1599240478;}i:81;a:1:{s:7:"caption";s:267:"Крутые ноготочки💣💜
#маникюроктябрьский #гельлакоктябрьский#ноготочкиокт #комбиманикюр#покрытиеоктябрьский #ногтиокт #нежность #дизайнногтей";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRYQWq9IT";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729725_786378332134369_8502032885947490115_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=I61yAIiKJPYAX_Fb4MO&_nc_tp=18&oh=35f82f13f360c05186d2a7e207c863b0&oe=5F7B1AD7";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:5475119818;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390924865707574646";}i:92;a:1:{s:10:"short_code";s:11:"CEuRX9pJgV2";}i:93;a:1:{s:12:"created_time";i:1599240476;}i:94;a:1:{s:7:"caption";s:1413:"АППАРАТНЫЙ МАНИКЮР 🔪 
••••••••••••••••••••••••••••••••
ПОКРЫТИЕ ГЕЛЬ ЛАКОМ🩸
••••••••••••••••••••••••••••••••
МОДЕЛИРОВАНИЕ НОГТЕЙ 💅🏻
••••••••••••••••••••••••••••••••

КАЧЕСТВЕННЫЕ МАТЕРИАЛЫ✂️ 
СТЕРИЛЬНЫЙ ИНСТРУМЕНТ 🧼 
————————————————————-

📝 ЗАПИСЫВАЙСЯ 📲 +79878146466
Саратовская обл. Дергачи 💅🏻

—————————————————————
#аппаратныйманикюр
#nailsdesign
#дизайн2020
#дизайнногтей
#стемпинг
#фольга 
#шелак #маникюр2020
#педикюр 
#nails
#свадебныйманикюр
#стекловолокно 
#идеиманикюра
#дизайнногтей 
#нюдовыйманикюр
#покрытиеподкутикулу 
#укреплениегелем
#маникюрдергачи 
#маникюр
#идеиманикюра
#стразы 
#наращиваниеногтей 
#наращивание 
#дизайнногтей
#нежныйманикюр
#укреплениегелем 
#инкрустация";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRX9pJgV2";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118768899_357336518633523_1455138781077908677_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=tASextTXRToAX_s3BgC&oh=6a24d56a34d2f33d3b5c6535b51cb859&oe=5F7DF023";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:2200042082;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390924733268305828";}i:105;a:1:{s:10:"short_code";s:11:"CEuRWCTJyek";}i:106;a:1:{s:12:"created_time";i:1599240460;}i:107;a:1:{s:7:"caption";s:1413:"АППАРАТНЫЙ МАНИКЮР 🔪 
••••••••••••••••••••••••••••••••
ПОКРЫТИЕ ГЕЛЬ ЛАКОМ🩸
••••••••••••••••••••••••••••••••
МОДЕЛИРОВАНИЕ НОГТЕЙ 💅🏻
••••••••••••••••••••••••••••••••

КАЧЕСТВЕННЫЕ МАТЕРИАЛЫ✂️ 
СТЕРИЛЬНЫЙ ИНСТРУМЕНТ 🧼 
————————————————————-

📝 ЗАПИСЫВАЙСЯ 📲 +79878146466
Саратовская обл. Дергачи 💅🏻

—————————————————————
#аппаратныйманикюр
#nailsdesign
#дизайн2020
#дизайнногтей
#стемпинг
#фольга 
#шелак #маникюр2020
#педикюр 
#nails
#свадебныйманикюр
#стекловолокно 
#идеиманикюра
#дизайнногтей 
#нюдовыйманикюр
#покрытиеподкутикулу 
#укреплениегелем
#маникюрдергачи 
#маникюр
#идеиманикюра
#стразы 
#наращиваниеногтей 
#наращивание 
#дизайнногтей
#нежныйманикюр
#укреплениегелем 
#инкрустация";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRWCTJyek";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118649247_339435530594031_3030880216184955490_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=pEIxx0aoGeoAX8gLrZ4&oh=0427233d91ec2f52496a07bd65e75577&oe=5F7DF4D5";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:2200042082;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390924727194575353";}i:118;a:1:{s:10:"short_code";s:11:"CEuRV8pIWH5";}i:119;a:1:{s:12:"created_time";i:1599240459;}i:120;a:1:{s:7:"caption";s:425:"Снятие предыдущего материала
Комбинированный маникюр
Коррекция ногтей гелем 💅
#маникюр #аппаратныйманир #комбинированныйманикюр #наращиваниеногтей #гельлак #дизайнногтей #втирка #стемпинг #фольга #слайдердизайн #стразы #ногти2020.";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRV8pIWH5";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118797736_114991766999928_8901685792525244551_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=FADR8ioOAWkAX_vmKt6&oh=f464b7d07a62d6c4018b4a9173a77011&oe=5F7B1639";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:7864123617;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390924582960035167";}i:131;a:1:{s:10:"short_code";s:11:"CEuRT2UFPVf";}i:132;a:1:{s:12:"created_time";i:1599240442;}i:133;a:1:{s:7:"caption";s:602:"#аппаратныйманикюр #классическийманикюр
‌#маникюр #маникюр2020 #маникюралматы #педикюр #педикюралматы #дизайнногти #маникюрдизайн #моделинаманикюр #маник #алматы #гельпокрытие #джолитта #гельпокрытиеалматы #моделиманикюр #дизайнногтей #шеллак #маникюргель #ногтиалматы #ногти #маник #наращиваниеногтей #наращиваниеногтейалматы";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRT2UFPVf";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118697036_1612851202219241_2702821570856717574_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=fhRQh3gdDFMAX_8wNfp&_nc_tp=18&oh=d42b4e1c8bd967d8c52438db61161f6a&oe=5F7BAE06";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:2075456149;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390924573960332382";}i:144;a:1:{s:10:"short_code";s:11:"CEuRTt7qGRe";}i:145;a:1:{s:12:"created_time";i:1599240441;}i:146;a:1:{s:7:"caption";s:236:"😻
#нчк#ногти#маникюр#новочебоксарск#дизайнногтей#укреплениеногтей#выравниваниеногтевойпластины#наращиваниеногтей#маникюр2020";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRTt7qGRe";}i:150;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118709173_961699034305911_7328010903196418830_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=hegv4cvnpfAAX9MYV1y&_nc_tp=15&oh=a5d91d68acb8fe6bea094a9ee3815eb2&oe=5F7B7DC5";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:29701432300;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390924572030811962";}i:157;a:1:{s:10:"short_code";s:11:"CEuRTsIpj86";}i:158;a:1:{s:12:"created_time";i:1599240441;}i:159;a:1:{s:7:"caption";s:1413:"АППАРАТНЫЙ МАНИКЮР 🔪 
••••••••••••••••••••••••••••••••
ПОКРЫТИЕ ГЕЛЬ ЛАКОМ🩸
••••••••••••••••••••••••••••••••
МОДЕЛИРОВАНИЕ НОГТЕЙ 💅🏻
••••••••••••••••••••••••••••••••

КАЧЕСТВЕННЫЕ МАТЕРИАЛЫ✂️ 
СТЕРИЛЬНЫЙ ИНСТРУМЕНТ 🧼 
————————————————————-

📝 ЗАПИСЫВАЙСЯ 📲 +79878146466
Саратовская обл. Дергачи 💅🏻

—————————————————————
#аппаратныйманикюр
#nailsdesign
#дизайн2020
#дизайнногтей
#стемпинг
#фольга 
#шелак #маникюр2020
#педикюр 
#nails
#свадебныйманикюр
#стекловолокно 
#идеиманикюра
#дизайнногтей 
#нюдовыйманикюр
#покрытиеподкутикулу 
#укреплениегелем
#маникюрдергачи 
#маникюр
#идеиманикюра
#стразы 
#наращиваниеногтей 
#наращивание 
#дизайнногтей
#нежныйманикюр
#укреплениегелем 
#инкрустация";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRTsIpj86";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118680151_128225138638595_1944696556966977984_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=L30F34g8k6kAX-eIZ5K&oh=323f010fb980279907f97beb558e2681&oe=5F7ACBD2";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:2200042082;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390924496877140986";}i:170;a:1:{s:10:"short_code";s:11:"CEuRSmJJDv6";}i:171;a:1:{s:12:"created_time";i:1599240432;}i:172;a:1:{s:7:"caption";s:410:"Мастер Анастасия #комбинированныйманикюр #гельлак #гельлакдизайн #дизайнногтей #дизайнгельлаком #маникюр #маникюр2020 #маникюрмосква #маникюрбутово #маникюрбутовопарк2 #салонкрасоты #салонкрасотымосква #салонкрасотыбутово";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRSmJJDv6";}i:176;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118724872_188861076017370_4254342021053698898_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=OzcM2CczsgsAX_XRceY&_nc_tp=15&oh=e7da4e8074bd788914b6c044a18f83df&oe=5F7A9A15";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:2260580661;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390924400382858313";}i:183;a:1:{s:10:"short_code";s:11:"CEuRRMRolRJ";}i:184;a:1:{s:12:"created_time";i:1599240420;}i:185;a:1:{s:7:"caption";s:757:"Комбинированный маникюр, выравнивание ногтевой пластины + покрытие гель лаком🤩❤️

#френчманикюр #красныйманикюр #розовыйманикюр #нюдовыйманикюр #маникюр2020 #маникюрадлер #дизайнногтей #дизайнадлер #дизайнлето #дизайнстразы#красныйманикюр #стемпингдизайн #маникюрстемпинг #маникюрслайдеры #маникбрвтирка #маникюрблестки#маникюрнадлинныеногти #маникюрфольга #маникюррозовый #красныйманикюр";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRRMRolRJ";}i:189;a:1:{s:5:"image";s:258:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118723538_371388890529282_468123641707278153_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=9-P5FeFI82cAX95qkom&_nc_tp=15&oh=d113d6d9b767ce09b5eb2ea52c70ffd5&oe=5F7D69EC";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:33243723127;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390924395188435443";}i:196;a:1:{s:10:"short_code";s:11:"CEuRRHcBbnz";}i:197;a:1:{s:12:"created_time";i:1599240420;}i:198;a:1:{s:7:"caption";s:1348:"Как вам моя осенняя подборка оттенков гель лаков Оникс?)
7 мл 65 грн.
А за каждый 5й, 6 й в подарок!)
Не поставил лайк ♥️, пропустил новинки😋
Заказ только  через сайт 💌 Boswell.com.ua
Ссылка в шапке профиля⬆️

✔️ Только качественные товары 👌
✔️Доступные цены 😉

💅 Бесплатная консультация
Сайт  Boswell.com.ua

Viber👉 098-78-98-717

↪️➡️➡️Подписывайтесь на наш You Tube Boswell Shop и будьте в курсе новинок и МК#материалыдляногтей
#вседляманикюра
#фольгананогтях
#nailsshop
#nailshop
#гельлак
#курсыманикюракиев
#безопила
#мкногти
#весеннийманикюр
#камуфлирующаябаза
#маникюрдня
#juice
#маникюр
#подкутикулу
#выравниваниеногтевойпластины
#ногтидизайн 
#ногтидня 
#дизайнногтей
#базасшиммером
#вседляногтей
#маникюрднепр
#сухожар
#маникюркиев
#маникюрхарьков
#маникюродесса";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRRHcBbnz";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702431_137482188052874_7815447901510019275_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=WS5xV_ftT4sAX9znWOO&_nc_tp=18&oh=8961337b12abe5a2e957edc2cabe9641&oe=5F7DC95B";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:674001207;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390924381892261312";}i:209;a:1:{s:10:"short_code";s:11:"CEuRQ7DgjXA";}i:210;a:1:{s:12:"created_time";i:1599240418;}i:211;a:1:{s:7:"caption";s:173:"#ногтидизайны #наращиваниеногтей #ногтифренч #ногтидизайн #ногти2020 #дизайнногтей #дизайногтей";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRQ7DgjXA";}i:215;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118807675_654925808760089_6909379294164311287_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=oeTB9yHRFUgAX9v6Qce&_nc_tp=15&oh=82b3cf1fbd2ae0fc8acb644db2ad20d8&oe=5F7A285F";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:24351509023;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390924294367504915";}i:222;a:1:{s:10:"short_code";s:11:"CEuRPpioGoT";}i:223;a:1:{s:12:"created_time";i:1599240415;}i:224;a:1:{s:7:"caption";s:621:"#янасальникова#ногтибалаково#балаково#маникюрбалаково#наращиваниеногтейбалаково#коррекцияногтейбалаково#техникабезопила#гельлакбалаково#гельлак#дизайнногтей#дизайнногтейбалаково#летнийдизайнногтейбалаково#неоновыеногти#матовыеногти#дизайнногтейвыполненвручную#неоновыйдизайн#мастерманикюрабалаково#мастерабалаково#🔥🔥🔥";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRPpioGoT";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118708902_177246563894288_5822697610098137389_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=X5fLDQTil90AX-GW7v4&_nc_tp=18&oh=26303b728ce45f2f18271fa406a9c4fa&oe=5F54ACD4";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:2007371839;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390924329078465287";}i:235;a:1:{s:10:"short_code";s:11:"CEuRQJ3j6MH";}i:236;a:1:{s:12:"created_time";i:1599240412;}i:237;a:1:{s:7:"caption";s:661:"🐆🌟🐆

#tamara💅🏻
#nailart #nail #naildesign #beautiful #beautifulnails #nailmaster #ногтисаранск #ногти #саранск #маникюрсаранск #маникюр #дизайнногтей #гельлаксаранск #гельлак #ручнаяроспись #бархатныйпесок #наращиваниеногтей #наращиваниесаранск #красивыеногти #emimanicure #emidesign #ногтинедорого #акция #акциясаранск #коррекциясаранск #самыекрасивые #шикарныеногти #трендсезона #маникюргельлак";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRQJ3j6MH";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118813871_770732967016319_1073366627337366385_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=51KdGeSSkXsAX8zZDJK&oh=eb36ccf349271fe54650dde8371ede52&oe=5F7C0DCF";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:1405093241;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390924308307566086";}i:248;a:1:{s:10:"short_code";s:11:"CEuRP2hhN4G";}i:249;a:1:{s:12:"created_time";i:1599240409;}i:250;a:1:{s:7:"caption";s:225:"💜💜💜
.
.
.
.
#маникюрактобе #ногтиактобе #гельпокрытие #гельлак #дизайнногтей #дизайн #идеиманикюра #идеальныеблики #внп #nails";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRP2hhN4G";}i:254;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776416_340498443742347_944880079060191693_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=68glnFW9Nk4AX9R6D6I&_nc_tp=18&oh=76bfcb852a619587d3deb97e15028702&oe=5F7A896A";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:12558191477;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}