a:260:{i:0;a:1:{s:2:"id";s:19:"2391179660263526366";}i:1;a:1:{s:10:"short_code";s:11:"CEvLTtkJY_e";}i:2;a:1:{s:12:"created_time";i:1599270850;}i:3;a:1:{s:7:"caption";s:824:"Вот такую красоту вяжет мама основательницы бренда, дизайнера @assem_issayeva_designer, Гульсум Адилькановна. 🥰
🍁🍁🍁🍁🍁🍁🍁🍁🍁
 Повязки-косыночки - 100% ручная работа, связанная с большой любовью и теплом! Можно повязать на голову или на шею, как модный и яркий аксессуар. Уверена, что данная вещь станет любимой вами, наши любимые подписчики. 

Цена 5000тенге.
Доставка по всему Казахстану бесплатно.

#ручнаяработа #мода #аксессуар #красота #бренд #дизайнер #handmade";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLTtkJY_e";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767966_815327835877524_6044585428906734251_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=wXM8URB8kAYAX_GKsSp&oh=d647c50d8359d3b82574b8291428048c&oe=5F7C1AE9";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:37444423945;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391170608417726916";}i:14;a:1:{s:10:"short_code";s:11:"CEvJP_YF-HE";}i:15;a:1:{s:12:"created_time";i:1599269771;}i:16;a:1:{s:7:"caption";s:1398:"Английская система рулонных штор LOUVOLITE (LVT) это универсальная солнцезащита для проёмов любых размеров. 🇬🇧🥰
Доступна установка электропривода от сети или от аккумулятора. Управление с радио-пульта или кнопки.✨🏢 Предусмотрена возможность работы с датчиком освещенности.
Мы устанавливаем такие рулонные шторы на любых объектах, обращайтесь к нам по телефону или в директ, чтобы сделать заказ 🤩
_______________________________________
#шторы #шторыназаказ #шторымосква #шторымск #дизайн #кабинет #офис #работа #спэйси #шторылюкс #шторывкабинет #интерьер #эстетика #текстиль #качество #шторывзагородныйдом #шторывспальню #шторывдетскую #дизайнер #LVT #louvolite #рулонныешторы #римскиешторы #рулонныежалюзи #жалюзи #солнцезащита #декорированиеокон #оформлениеокон #дизайнерМосква #декор";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJP_YF-HE";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730252_123154179241207_1536726677533892551_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=zSvDBUTbLl8AX_GcDAF&oh=ded9fda93eb8ecf4f704419d773f58b1&oe=5F7C19E0";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:37216077301;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391165899046123583";}i:27;a:1:{s:10:"short_code";s:11:"CEvILdbq_g_";}i:28;a:1:{s:12:"created_time";i:1599269209;}i:29;a:1:{s:7:"caption";s:1887:"Кварцевый агломерат ©️idsstone отличная идея для подоконников👍🏼

У нашей компании цены  до 30% ниже чем у конкурентов, за счет оптимальной логистики.

🔺Прочность и твердость.
🔺Устойчивость к загрязнению и образованию грибка.
🔺Он не боится воды, бытовой химии, а также кратковременного воздействия высоких температур.
🔺Цветовое разнообразие кварцевого агломерата превосходит цветовую гамму натуральных камней.
🔹У нас более 50 видов кварца различной палитры цветов и текстур в наличии.
🔹Собственные склады во Владивостоке и Москве.
🔹Лучшие цены в РФ!
—————————————————
📞  8 (423) 2-702-207 Владивосток
📞  8 (495) 255-43-45 Москва
📩  info@ids-trading.ru
🖥  ids-trading.ru
—————————————————
#кварцевыйагломерат #столешницы #столешницыкварц #столешницывл #владивосток #кухнивл #кухни#кухнимосква#москва#вднх#москвадизайн#кухняназаказ #кухнидизайн #дизайнер #интерьер #интерьервл #мебель #изделияизкварца #столешницыкамень #дизайнвладивосток
#Изделияизкамня
#Столешницыдлякухни
#Столешницыизкамня
#Новостройкивладивосток";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvILdbq_g_";}i:33;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766240_1631751930332993_6265047291144608530_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=dlLzL3huPFIAX9IGH4i&oh=17ae96103cffd4ae7310dfceab39c8af&oe=5F7E4F3C";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:4723427216;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391158698037049523";}i:40;a:1:{s:10:"short_code";s:11:"CEvGiq-FXiz";}i:41;a:1:{s:12:"created_time";i:1599268369;}i:42;a:1:{s:7:"caption";s:3609:"Authentic Coach Handbag Coach 
Print Carly SIGNATURE 
BAG SATCHEL TOTE 
F16175.
Новая с этикетками.
Оригинал.
Стоимость такой на сторонних площадках около 120 долларов.
Цена marcoitaliabutik – 6000 р.
Материал: Холст, Кожа

Стиль: Сумка Через Плечо

Размер: Средний

Застежка: Молния

Детали: сумка включает в боковой карман на молнии; 2 открытых кармана, и большой средний карман на молнии серебряный; магнит; 2 кожаные ручки. 
История американского бренда Coach началась в 1941 году с открытия семейной мастерской по производству сумок. Марка Coach олицетворяет безупречное качество, авторский дизайн и бесспорную функциональность. Сумки, портмоне, кошельки представлены на лучших площадках мира, в том числе в ЦУМ.

На модели также:
1. Ботильоны #Celine
2. Платье #Dolce & Gabbana
3. Мужской пиджак #Versace

❗ Возврата / обмена нет. Однако за Ваш счет: если Вам вещь не подошла, Вы можете ее вернуть в теч. суток после получения (почтовые расходы за Ваш счет).
Да, к сожалению не все вещи идеальны. Я максимально подробную информацию предоставляю: замеры, нюансы, повреждения. От Вас необходимо внимательное сравнение с Вашими размерами, также необходимо оценивать насколько вещь с теми нюансами, что есть, приемлема для Вас (сравнение стоимости новой, трендовости вещи, Вашего личного стиля).
🔔В whatsApp , кнопка➡️ "контакты➡️как позвонить➡️выбираете удобный способ⬆️
=======================
🚚Доставка почтой по РФ из Тулы.
Новшество: оформление Юла-доставки или Авито-доставки на условиях этих сайтов.
=======================
💰Оплата на карту Сбербанка, Тинькофф, на телефон, Яндекс-деньги
🦋 Условия брони: я готова к диалогу.
🦋 Стоимость вещей окончательная, но я опять же готова к диалогу и к Вашим доводам.
🦋При покупке от 3 вещей: пересылка за счет продавца.
🦋 Еще больше красоты: @antinadress
#итальянскаямода #женскаяодежда #секондхенд #комиссионка #винтажнаяодежда #красиваясумка #одежданедорого #стиль #лайктайм #roma #bagsItaly #разборгардероба #одеждабу #сумканаплечо #сумкаCoach #F16175 #кожанаясумка #шопингонлайн #shoppingonline #shoponline #бренд #дизайнер #взаимнаяподписка #AuthenticCoach #Coach";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGiq-FXiz";}i:46;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118840849_1033272723769576_7140635829361011883_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=gMrEcnZLL8QAX-4hR2H&oh=14f0d4f909522581595c5ea0072d38a1&oe=5F557B34";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:33619289937;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391158255562507425";}i:53;a:1:{s:10:"short_code";s:11:"CEvGcO4i8Sh";}i:54;a:1:{s:12:"created_time";i:1599268298;}i:55;a:1:{s:7:"caption";s:3609:"Authentic Coach Handbag Coach 
Print Carly SIGNATURE 
BAG SATCHEL TOTE 
F16175.
Новая с этикетками.
Оригинал.
Стоимость такой на сторонних площадках около 120 долларов.
Цена marcoitaliabutik – 6000 р.
Материал: Холст, Кожа

Стиль: Сумка Через Плечо

Размер: Средний

Застежка: Молния

Детали: сумка включает в боковой карман на молнии; 2 открытых кармана, и большой средний карман на молнии серебряный; магнит; 2 кожаные ручки. 
История американского бренда Coach началась в 1941 году с открытия семейной мастерской по производству сумок. Марка Coach олицетворяет безупречное качество, авторский дизайн и бесспорную функциональность. Сумки, портмоне, кошельки представлены на лучших площадках мира, в том числе в ЦУМ.

На модели также:
1. Ботильоны #Celine
2. Платье #Dolce & Gabbana
3. Мужской пиджак #Versace

❗ Возврата / обмена нет. Однако за Ваш счет: если Вам вещь не подошла, Вы можете ее вернуть в теч. суток после получения (почтовые расходы за Ваш счет).
Да, к сожалению не все вещи идеальны. Я максимально подробную информацию предоставляю: замеры, нюансы, повреждения. От Вас необходимо внимательное сравнение с Вашими размерами, также необходимо оценивать насколько вещь с теми нюансами, что есть, приемлема для Вас (сравнение стоимости новой, трендовости вещи, Вашего личного стиля).
🔔В whatsApp , кнопка➡️ "контакты➡️как позвонить➡️выбираете удобный способ⬆️
=======================
🚚Доставка почтой по РФ из Тулы.
Новшество: оформление Юла-доставки или Авито-доставки на условиях этих сайтов.
=======================
💰Оплата на карту Сбербанка, Тинькофф, на телефон, Яндекс-деньги
🦋 Условия брони: я готова к диалогу.
🦋 Стоимость вещей окончательная, но я опять же готова к диалогу и к Вашим доводам.
🦋При покупке от 3 вещей: пересылка за счет продавца.
🦋 Еще больше красоты: @antinadress
#итальянскаямода #женскаяодежда #секондхенд #комиссионка #винтажнаяодежда #красиваясумка #одежданедорого #стиль #лайктайм #roma #bagsItaly #разборгардероба #одеждабу #сумканаплечо #сумкаCoach #F16175 #кожанаясумка #шопингонлайн #shoppingonline #shoponline #бренд #дизайнер #взаимнаяподписка #AuthenticCoach #Coach";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGcO4i8Sh";}i:59;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118805095_2781553118730807_633204897892543555_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=3gQL-ihMcgUAX_lQRKt&oh=d5a500dda4568afca9832c069901554c&oe=5F7B4C0D";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:33619289937;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391151578951930644";}i:66;a:1:{s:10:"short_code";s:11:"CEvE7Ezi1MU";}i:67;a:1:{s:12:"created_time";i:1599267502;}i:68;a:1:{s:7:"caption";s:3610:"Authentic Coach Handbag Coach 
Print Carly SIGNATURE 
BAG SATCHEL TOTE 
F16175.
Новая с этикетками.
Оригинал.
Стоимость такой на сторонних площадках около 120 долларов.
Цена marcoitaliabutik – 6000 р.
Материал: Холст, Кожа

Стиль: Сумка Через Плечо

Размер: Средний

Застежка: Молния

Детали: сумка включает в боковой карман на молнии; 2 открытых кармана, и большой средний карман на молнии серебряный; магнит; 2 кожаные ручки. 
История американского бренда Coach началась в 1941 году с открытия семейной мастерской по производству сумок. Марка Coach олицетворяет безупречное качество, авторский дизайн и бесспорную функциональность. Сумки, портмоне, кошельки представлены на лучших площадках мира, в том числе в ЦУМ.

На модели также:
1. Ботильоны #Celine
2. Платье #Dolce & Gabbana
3. Мужской пиджак #Versace

❗ Возврата / обмена нет. Однако за Ваш счет: если Вам вещь не подошла, Вы можете ее вернуть в теч. суток после получения (почтовые расходы за Ваш счет).
Да, к сожалению не все вещи идеальны. Я максимально подробную информацию предоставляю: замеры, нюансы, повреждения. От Вас необходимо внимательное сравнение с Вашими размерами, также необходимо оценивать насколько вещь с теми нюансами, что есть, приемлема для Вас (сравнение стоимости новой, трендовости вещи, Вашего личного стиля).
🔔В whatsApp , кнопка➡️ "контакты➡️как позвонить➡️выбираете удобный способ⬆️
=======================
🚚Доставка почтой по РФ из Тулы.
Новшество: оформление Юла-доставки или Авито-доставки на условиях этих сайтов.
=======================
💰Оплата на карту Сбербанка, Тинькофф, на телефон, Яндекс-деньги
🦋 Условия брони: я готова к диалогу.
🦋 Стоимость вещей окончательная, но я опять же готова к диалогу и к Вашим доводам.
🦋При покупке от 3 вещей: пересылка за счет продавца.
🦋 Еще больше красоты: @antinadress
#итальянскаямода #женскаяодежда #секондхенд #комиссионка #винтажнаяодежда #красиваясумка #одежданедорого #стиль #лайктайм #roma #bagsItaly #разборгардероба #одеждабу #сумканаплечо #сумкаCoach #F16175 #кожанаясумка #шопингонлайн #shoppingonline #shoponline #бренд #дизайнер #взаимнаяподписка #AuthenticCoach  #Coach";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:3;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvE7Ezi1MU";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118686078_417097299256292_8854518427921884977_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=W8jSk0nIOQkAX-VS3OM&oh=3c39fa2d135f67dbc811614f1500e869&oe=5F7C87A9";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:33619289937;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391145463004358341";}i:79;a:1:{s:10:"short_code";s:11:"CEvDiE4qWbF";}i:80;a:1:{s:12:"created_time";i:1599266773;}i:81;a:1:{s:7:"caption";s:256:"#design#pink#dog#purple#master#black#инстатег#пейзаж#artist#art#nature#blue#girl#bro#красота#милота#искусство#мастер#дизайнер#художник#friend#друзья#day#night#cat#кот#cool#kawaii#beauty#sea";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:8;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDiE4qWbF";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118917369_214920003366437_5053269540688072425_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=EG0TxZrp5hwAX_fnbvk&oh=66b40725527c371bad599fe3e8af525b&oe=5F7D26B8";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:3969041331;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391141784748516302";}i:92;a:1:{s:10:"short_code";s:11:"CEvCsjPh2PO";}i:93;a:1:{s:12:"created_time";i:1599266335;}i:94;a:1:{s:7:"caption";s:441:"Моя винтажная любовь 🖤 #винтаж #vintage
Тренд, который набирает обороты🚀
Предметы интерьера со своей историей, со своей особой энергетикой, видишь и понимаешь, он именно твой ...он подойдёт к данному проекту и это всегда это 🖤 с первого взгляда";}i:95;a:1:{s:14:"comments_count";i:2;}i:96;a:1:{s:11:"likes_count";i:17;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCsjPh2PO";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118737432_629295787721197_4599609240432457066_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=bl3M6iSjHt0AX-xtqa-&oh=7597ce9bd2b30050deac2bd95c178054&oe=5F7B7C22";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:5863687394;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391141628284459156";}i:105;a:1:{s:10:"short_code";s:11:"CEvCqRhi1iU";}i:106;a:1:{s:12:"created_time";i:1599266316;}i:107;a:1:{s:7:"caption";s:1511:"Можно и растеряться, рассматривая шоу-румы, «листая» 🧘🏻керамические полотна и переворачивая страницы каталогоов 

....но всегда рядом ОНИ🤩! Умницы, красавицы менеджеры😍, которым море плитки по колено и горы ламината по плечу 🤸‍♀️

Она усадит Вас в мягкое кресло и парой движений мышки поместит приглянувшиеся Варианты плитки в 3D - проект. 🖥И вот Вы уже видите на экране Свою собственную ванную комнату во всех проекциях , настолько фотореалистично, что кажется, что Вы попали Домой.

Работаем так, чтобы Вы были довольны сейчас,,завтра , спустя месяцы и годы 

🤩потому что мы - Pole-Керамика 

#интерьер #дизайн #мебель #обои #краска #дом #квартира #потолок #шкаф #стройка #ремонт #кафель #шпаклевка #туалет #ванная  #ламинат #окно #пол #плитка #дизайнер #дизайн #чита #мамочкичиты #ремонтчита #плиткачита #дизайнчита #регион75";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:15;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCqRhi1iU";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118734104_333247981196543_3754204530756860448_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=cckKSJEJluMAX-TPQfP&oh=a7364d5a74aef4c17fb6c1e01caa304a&oe=5F7C779B";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:5350406667;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391138234303609507";}i:118;a:1:{s:10:"short_code";s:11:"CEvB44ohXqj";}i:119;a:1:{s:12:"created_time";i:1599265911;}i:120;a:1:{s:7:"caption";s:544:"Классический синий.

А вы знали, что американский институт цвета Panton назвал цвет 2020 года - классический синий. Этот цвет элегантный в своей простоте. 

Фото @photointerio +79504239023

Элегантная кухня от @smart_mebel_24

#кухникрасноярск 
#дизайнеркрасноярск 
#дизайнеринтерьеракрасноярск 
#дизайнер
#кухня
#синяякухня";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvB44ohXqj";}i:124;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118698081_3393417004034553_6242532089894594236_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=LLepOFEa6l4AX_Xzfi2&oh=2185f933443d712c6d713c6eeb5cab92&oe=5F7D1C9A";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:32308795166;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391127311104046524";}i:131;a:1:{s:10:"short_code";s:11:"CEu_Z7nF3W8";}i:132;a:1:{s:12:"created_time";i:1599264618;}i:133;a:1:{s:7:"caption";s:3413:"Роскошный черный однобортный пиджак от итальянского бренда люкс-сегмента DOLCE&GABBANA 
Выбран тонкий шерстяной материал.
Цена: 5000 р.
Состояние: идеальное.
Размер: 46 (ит) – 48 рус.
Основной цвет: черный
Крепеж: одна пуговица 
Длина по спинке: 84 см
Длина рукава: 64 см
Длина плеч: 41 см
Длина под мышками: 45*2
ДЕТАЛИ
одноцветное изделие, три внешних кармана, два внутренних кармана, 1 пуговицы, на каждом рукаве по 5 пуговиц, пуговицы брендированы, однобортная модель, длинные рукава, две шлицы сзади.
Состав 👌: Virgin wool это шерсть, не бывшая в употреблении ранеt – 100%; подкладка – вискоза 100%
Сезон: Все сезоны
Страна производства: Италия

На модели также:
1. Сумка Class Cavalli
2. Сумка-авоська Sonia Rykiel
3. Босоножки Jimmy Choo и H&M 
4. Мужская рубашка Valentino

❗ Возврата / обмена нет. Однако за Ваш счет: если Вам вещь не подошла, Вы можете ее вернуть в теч. суток после получения (почтовые расходы за Ваш счет).
Да, к сожалению не все вещи идеальны. Я максимально подробную информацию предоставляю: замеры, нюансы. Необходимо внимательное сравнение с Вашими размерами, ибходимо оценивать насколько вещь с теми нюансами, что есть, приемлема для Вас.
🔔В whatsApp , кнопка➡️ "контакты➡️как позвонить➡️выбираете удобный способ⬆️
=======================
🚚Доставка почтой по РФ из Тулы.
Новшество: оформление Юла-доставки или Авито-доставки.
=======================
💰Оплата на карту Сбербанка, Тинькофф, на телефон, Яндекс-деньги
🦋 Условия брони: я готова к диалогу.
🦋 Стоимость вещей окончательная, но я готова к диалогу
🦋При покупке от 3 вещей: пересылка за счет продавца.
🦋 Еще больше красоты: @antinadress
#итальянскаямода #женскаяодежда #секондхенд #оверсайз #комиссионка #винтажнаяодежда #oversize #пиджак #одежданедорого #мужскойпиджакнадевушке #мужскойпиджакDOLCEGABBANA #лето #лайктайм #разборгардероба #одеждабу #стиль #мужскойпиджак #черныйпиджак #пиджакoversize #селфи #пиджакDOLCEGABBANA #roma #шопингонлайн #пиджаклюкс #shoponline #бренд #дизайнер #DOLCEGABBANA";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_Z7nF3W8";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118709798_637155630115805_3386058903528438469_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=3iK8cFZBIbUAX_VRn45&oh=c6441a0c1f569a4d57840341bd86ef9c&oe=5F557FFC";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:33619289937;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391125969179364918";}i:144;a:1:{s:10:"short_code";s:11:"CEu_GZ2Jc42";}i:145;a:1:{s:12:"created_time";i:1599264467;}i:146;a:1:{s:7:"caption";s:1266:"Получили еще один заказ от @lelincru_s . Альбом о путешествиях. Есть оказываеься фирма inCruises клуб путешественников. И вот  Галина благодаря этой компании за прошлый год побывала на таких местах о которых я даже незнаю. Разные города и разные места. По фотографиям видна атмосфера и эмоции, которые они получили. В следующем посту опубликую название городов, где они побывали. Такой красивый альбом получился и на долгую память. У каждой семьи есть мечта путешествовать в свое удовольствие не тратя все отпускные на проезд или на проживание в отеле. Спасибо за заказ Галина 🤗😍
Дизайн альбома сделала мой дизайнер Сайына @sayuna168
#якутия #путешествия #сахасирэ #sakha #incruises #дизайнер #фотокниги #фотоальбом";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_GZ2Jc42";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118781817_643612139599218_4834696793435320441_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=--gFnjF68OcAX_RD_-b&oh=40fbc9f04ab5880eb9ef69cf041a8874&oe=5F54F289";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:40622247099;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391124741187785917";}i:157;a:1:{s:10:"short_code";s:11:"CEu-0iMJVS9";}i:158;a:1:{s:12:"created_time";i:1599264303;}i:159;a:1:{s:7:"caption";s:1278:"Так много городов 😲😎 @lelincru_s прям хочу задать вопрос как за один год столько красивых мест увидели 😍.
Хочу куда то улететь. На обложке такая фотография классная прям хочу туда.
Фотографии все с телефона и напечатона на HD качестве поэтому как на профессиональном фотоаппарате фотографировались. Всю работу над альбомом сделала моя сестра Сайына @sayuna168 это ее первый заказ и как видите показала, что ее образование по компьютерной графике очень помогает. Все фотграфии симметрично поставлены ни где не выходит и очень интересно сделан макет. Очень понравилась ее работа две головы лучше и уже совсем другие работы появляются.
#якутия #путешествия #сахасирэ #sakha #incruises #дизайнер #фотокниги #фотоальбом";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-0iMJVS9";}i:163;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118781449_767935337272495_148517791335622911_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=68gsSQGlg1YAX_20CM_&oh=4247d3a9e14056066c54c178cb2b0aa0&oe=5F7C2A33";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:40622247099;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391124104784299779";}i:170;a:1:{s:10:"short_code";s:11:"CEu-rRfiscD";}i:171;a:1:{s:12:"created_time";i:1599264227;}i:172;a:1:{s:7:"caption";s:3413:"Роскошный черный однобортный пиджак от итальянского бренда люкс-сегмента DOLCE&GABBANA 
Выбран тонкий шерстяной материал.
Цена: 5000 р.
Состояние: идеальное.
Размер: 46 (ит) – 48 рус.
Основной цвет: черный
Крепеж: одна пуговица 
Длина по спинке: 84 см
Длина рукава: 64 см
Длина плеч: 41 см
Длина под мышками: 45*2
ДЕТАЛИ
одноцветное изделие, три внешних кармана, два внутренних кармана, 1 пуговицы, на каждом рукаве по 5 пуговиц, пуговицы брендированы, однобортная модель, длинные рукава, две шлицы сзади.
Состав 👌: Virgin wool это шерсть, не бывшая в употреблении ранеt – 100%; подкладка – вискоза 100%
Сезон: Все сезоны
Страна производства: Италия

На модели также:
1. Сумка Class Cavalli
2. Сумка-авоська Sonia Rykiel
3. Босоножки Jimmy Choo и H&M 
4. Мужская рубашка Valentino

❗ Возврата / обмена нет. Однако за Ваш счет: если Вам вещь не подошла, Вы можете ее вернуть в теч. суток после получения (почтовые расходы за Ваш счет).
Да, к сожалению не все вещи идеальны. Я максимально подробную информацию предоставляю: замеры, нюансы. Необходимо внимательное сравнение с Вашими размерами, ибходимо оценивать насколько вещь с теми нюансами, что есть, приемлема для Вас.
🔔В whatsApp , кнопка➡️ "контакты➡️как позвонить➡️выбираете удобный способ⬆️
=======================
🚚Доставка почтой по РФ из Тулы.
Новшество: оформление Юла-доставки или Авито-доставки.
=======================
💰Оплата на карту Сбербанка, Тинькофф, на телефон, Яндекс-деньги
🦋 Условия брони: я готова к диалогу.
🦋 Стоимость вещей окончательная, но я готова к диалогу
🦋При покупке от 3 вещей: пересылка за счет продавца.
🦋 Еще больше красоты: @antinadress
#итальянскаямода #женскаяодежда #секондхенд #оверсайз #комиссионка #винтажнаяодежда #oversize #пиджак #одежданедорого #мужскойпиджакнадевушке #мужскойпиджакDOLCEGABBANA #лето #лайктайм #разборгардероба #одеждабу #стиль #мужскойпиджак #черныйпиджак #пиджакoversize #селфи #пиджакDOLCEGABBANA #roma #шопингонлайн #пиджаклюкс #shoponline #бренд #дизайнер #DOLCEGABBANA";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:3;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-rRfiscD";}i:176;a:1:{s:5:"image";s:251:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118726881_336133491131372_826498773678973049_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=tPJxf2LWtUIAX-L-o0Q&oh=f2d8caf6900c62704f2615b702d11ff8&oe=5F7DDE5A";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:33619289937;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391121401907684515";}i:183;a:1:{s:10:"short_code";s:11:"CEu-D8PiqSj";}i:184;a:1:{s:12:"created_time";i:1599263905;}i:185;a:1:{s:7:"caption";s:3414:"Роскошный черный однобортный пиджак от итальянского бренда люкс-сегмента DOLCE&GABBANA 
Выбран тонкий шерстяной материал.
Цена: 5000 р.
Состояние: идеальное.
Размер: 46 (ит) – 48 рус.
Основной цвет: черный
Крепеж: одна пуговица 
Длина по спинке: 84 см
Длина рукава: 64 см
Длина плеч: 41 см
Длина под мышками: 45*2
ДЕТАЛИ
одноцветное изделие, три внешних кармана, два внутренних кармана, 1 пуговицы, на каждом рукаве по 5 пуговиц, пуговицы брендированы, однобортная модель, длинные рукава, две шлицы сзади.
Состав 👌: Virgin wool  это шерсть, не бывшая в употреблении ранеt – 100%; подкладка – вискоза 100%
Сезон:	Все сезоны
Страна производства: Италия

На модели также:
1. Сумка Class Cavallo
2. Сумка-авоська Sonia Rykiel
3. Босоножки Jimmy Choo и H&M 
4. Мужская рубашка Valentino

❗ Возврата / обмена нет. Однако за Ваш счет: если Вам вещь не подошла, Вы можете ее вернуть в теч. суток после получения (почтовые расходы за Ваш счет).
Да, к сожалению не все вещи идеальны. Я максимально подробную информацию предоставляю: замеры, нюансы. Необходимо внимательное сравнение с Вашими размерами, ибходимо оценивать насколько вещь с теми нюансами, что есть, приемлема для Вас.
🔔В whatsApp , кнопка➡️ "контакты➡️как позвонить➡️выбираете удобный способ⬆️
=======================
🚚Доставка почтой по РФ из Тулы.
Новшество: оформление Юла-доставки или Авито-доставки.
=======================
💰Оплата на карту Сбербанка, Тинькофф, на телефон, Яндекс-деньги
🦋 Условия брони: я готова к диалогу.
🦋 Стоимость вещей окончательная, но я готова к диалогу
🦋При покупке от 3 вещей: пересылка за счет продавца.
🦋 Еще больше красоты: @antinadress
#итальянскаямода #женскаяодежда #секондхенд #оверсайз #комиссионка #винтажнаяодежда #oversize #пиджак #одежданедорого #мужскойпиджакнадевушке #мужскойпиджакDOLCEGABBANA #лето #лайктайм #разборгардероба #одеждабу #стиль #мужскойпиджак #черныйпиджак #пиджакoversize #селфи #пиджакDOLCEGABBANA #roma #шопингонлайн #пиджаклюкс #shoponline #бренд #дизайнер #DOLCEGABBANA";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-D8PiqSj";}i:189;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118763937_106793417769452_6117255369012862222_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=mfx9rWIBSSQAX9QDA_F&oh=e75cf93dca33c7b03878a4dbe33ede95&oe=5F7CABF9";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:33619289937;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391115694549909754";}i:196;a:1:{s:10:"short_code";s:11:"CEu8w42gkD6";}i:197;a:1:{s:12:"created_time";i:1599263236;}i:198;a:1:{s:7:"caption";s:676:"Чашка хамелеон 😍💙
.
.
.
.
.
#полиграфия #дизайн #реклама #визитки #логотип #типография #печать #дизаи #рекламноеагентство #наружнаяреклама #листовки #design #logo #вывески #дизайнер #фирменныи #брендбук #брендинг #баннер #графическийдизайн #графическийдизайнер #haydencreative #haydencreativeagency #конгресс #конференция #креатив #креативноеагентство #пригласительные #кременчук";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:6;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8w42gkD6";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702548_657715638222304_7093896808902515641_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=usJ_WwKlt4MAX-A1aXg&oh=30a063c4cf70b449b3beb88eec30a514&oe=5F552449";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:4304394971;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391113345279187654";}i:209;a:1:{s:10:"short_code";s:11:"CEu8Os7D9rG";}i:210;a:1:{s:12:"created_time";i:1599262953;}i:211;a:1:{s:7:"caption";s:2091:"😍 Я сама буду снимать видео-ролики?
⠀
Конечно! Сами будете снимать и сами монтировать!
⠀
Уже на первом уроке☺️
⠀
С самого начала мы поведём вас за ручку через весь курс, вместе с вами посмотрим 7 уроков и сделаем 7 домашних заданий.
⠀
Каждое видео мы будем рассматривать под микроскопом и спрашивать у вас же:
⠀
Вам нравится? Очень или так себе? Пищите от восторга или нууу такое?
⠀
И вот пока вы сами не скажете про своё собственно видео:
⠀
Как же круто! Я сама это сделала!
⠀
Мы от вас не отстанем ☺️
⠀
Ольга, создаёт интерьеры, продаёт мебель, а теперь ещё и снимает вкусные живые видео для своей рабочей странички 😍
⠀
Оля, умница! Горжусь ❤️
⠀
—————————
⠀
✅ Онлайн-курс по созданию вкусных видео на телефоне за 5 минут! 😍📽 Дату начала уточняйте в Директе 📩
⠀
❤️ Ведём Вас за руку весь курс! КАЖДОЕ Ваше видео МЫ ВМЕСТЕ доведём до идеала!
⠀
⏰ Уроки можно смотреть в любое время! В ЛЮБОЕ!)
Уроки останутся у Вас!
⠀
🙋🏻‍♂️ Полная ПОДДЕРЖКА и ОТВЕТЫ на ВСЕ Ваши вопросы. Можно задать хоть миллион вопросов!))
⠀
👍 Подходит для любого телефона, для Андроидов и для Айфона. Приложения покупать НЕ нужно.
⠀
📩 Пишите "хочу на курс" мне в Директ ✅";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8Os7D9rG";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118651624_1384940321694885_8342599642668372461_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=vxvdVGL6vekAX-ngdNe&oh=296a38e3680a75e24975a8241a15252e&oe=5F551F71";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:35123745870;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391112811066624652";}i:222;a:1:{s:10:"short_code";s:11:"CEu8G7ZgwqM";}i:223;a:1:{s:12:"created_time";i:1599262931;}i:224;a:1:{s:7:"caption";s:677:"Печать на ручках 😍💙
.
.
.
.
#полиграфия #дизайн #реклама #визитки #логотип #типография #печать #дизаи #рекламноеагентство #наружнаяреклама #листовки #design #logo #вывески #дизайнер #фирменныи #брендбук #брендинг #баннер #графическийдизайн #графическийдизайнер #haydencreative #haydencreativeagency #конгресс #конференция #креатив #креативноеагентство #пригласительные #кременчук";}i:225;a:1:{s:14:"comments_count";i:2;}i:226;a:1:{s:11:"likes_count";i:7;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8G7ZgwqM";}i:228;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767531_643353199888916_866648250755650147_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=AUPn-2lvPnMAX8CjWhR&oh=a645257dcd515b6794486ad6096f676e&oe=5F5561F7";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:4304394971;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391112449475639849";}i:235;a:1:{s:10:"short_code";s:11:"CEu8BqpAnop";}i:236;a:1:{s:12:"created_time";i:1599262872;}i:237;a:1:{s:7:"caption";s:699:"Наклейки, стикеры, этикетки 😍💙
.
.
.
.
.
#полиграфия #дизайн #реклама #визитки #логотип #типография #печать #дизаи #рекламноеагентство #наружнаяреклама #листовки #design #logo #вывески #дизайнер #фирменныи #брендбук #брендинг #баннер #графическийдизайн #графическийдизайнер #haydencreative #haydencreativeagency #конгресс #конференция #креатив #креативноеагентство #пригласительные #кременчук";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:9;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8BqpAnop";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118942543_1019984801786604_337376993260173773_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ejgrcdjrBlQAX9Y7K1b&oh=28fc859b4bd9a4dffff04c01a800ca87&oe=5F550D65";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:4304394971;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391107479519872614";}i:248;a:1:{s:10:"short_code";s:11:"CEu65WAj8Zm";}i:249;a:1:{s:12:"created_time";i:1599262245;}i:250;a:1:{s:7:"caption";s:363:"Wanna tropical shower?
________________
#дизайн#дизайнинтерьера#дизайнпроект#дизайнер#дизайнстудия#дизайн2020#дизайнмосква#дизайнкраснодар#дизайнростов#дизайнставрополь#дизайнсочи#дизайнчастныйдом#дизайндушевой";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu65WAj8Zm";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118822178_238197887722908_3186944744959963650_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=pvg7nCyEDUcAX-n5Orf&oh=62b4ddac5738dd0b1b98cc3375b94a6c&oe=5F7CA547";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:40958549103;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}