a:260:{i:0;a:1:{s:2:"id";s:19:"2390936983881775545";}i:1;a:1:{s:10:"short_code";s:11:"CEuUITknfm5";}i:2;a:1:{s:12:"created_time";i:1599241920;}i:3;a:1:{s:7:"caption";s:817:"Яркий комплект тройка UNIC💗RN 🌟
Любая маленькая модница будет в восторге 💫🎀🦄
Производство Турция 🇹🇷

🟨 Цена 1300₽ 🦄🦄🦄

Размеры:
3/4 года - 98/104 см
4/5 года - 104/110 см
Ткань хлопок 💝
В комплекте футболочка, штанишки, кофточка 💘💝
—————————📎

#одеждакмв#платья#юбки#брюки#костюмы#женскаяодежда#детскаяодежда#мужскаяодежда#спорт#фитнес#куртки#комбинезон#дети#мужчины#женщины#сумки#обувь#школа#кисловодск#ессентуки#пятигорск#baby#women#men#stil#shopping";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUITknfm5";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118720128_349085079463481_1153771952730325324_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=ce0-1ggO7zcAX9Rsj2_&_nc_tp=18&oh=32459adfeb683f4eaeb1cc0e670d1d7a&oe=5F7D8B2D";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:40563106696;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390936967220947224";}i:14;a:1:{s:10:"short_code";s:11:"CEuUIEDjekY";}i:15;a:1:{s:12:"created_time";i:1599241918;}i:16;a:1:{s:7:"caption";s:1451:"#009280.💎розница: 7300тг Оптом:6000 тг 💝
Размер:50/56
⠀
°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°
⠀
☎️Заказ төмендегі ватсап номерлері арқылы қабылданады👇
⠀
8 (708)_163_83_37
8 (778)_676_94_02
8 (708)_935_42_00
8 (708)_621_00_74
⠀
•••••••••••••••••••••••••••••••••••••••••••
БІЗДІҢ АДРЕС:
⠀
Сауда орталығы"Тянь_Шань" 4р 9/10.5р 9/10 бутиктер
(Кенжехан 2 базарының жанында)
⠀
____________________________
ЕСКЕРТУ‼️
КР бойынша жеткізу 1500тг.
Почтаның ақша аударымы үшін ұстайтын комиссиясы 4%
____________________________
ЖЕТКІЗУ ‼️
⠀
✈️Самолетпен 1күнде
⠀
🚆Поездбен 1/3 күнде
⠀
📫EMS почтамен 3/7 күнде
⠀
🚚 Камаз
⠀
🚍 Автобус бар
____________________________
⠀
🕑Жұмыс уақыты:8:00/20:00 ге дейін.
⠀
Дұйсенбі кұні демалыс бір кұн!
#almatyarzansuper#almatyarzansupersumka#мода#женскаяодежда#сумка#стиль2020#счемносить#insta#shopping#какносить#алматы#астана#оптом #брюки#кофта#платье#";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUIEDjekY";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118723051_1037941833328406_3619426642949606859_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=5TqRTdMP-3wAX9oe3MV&_nc_tp=18&oh=810df9c58a89da7c6dc35f0a73fc5376&oe=5F7C4F51";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:2681054610;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390936894241007765";}i:27;a:1:{s:10:"short_code";s:11:"CEuUHAFnGiV";}i:28;a:1:{s:12:"created_time";i:1599241910;}i:29;a:1:{s:7:"caption";s:456:"Футболка Calvin Klein🔥

➡️Цена:229 грн💸
➡️Ткань: коттон лайкра 
➡️Цвет: чёрный, красный, белый
➡️Размер: единый подходит для M-L (44-46)

➡️Есть наложенный платёж по предоплате 🙌 Пиши в Direct📩❤️
#женскийрай 
#женскаяодежда 
#одеждаУкраина 
#шопингонлайн📲";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUHAFnGiV";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118847008_119470639679141_4434371111511114862_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=aIbBC72fy28AX9_hvQa&_nc_tp=18&oh=702bab48be11551d9f29265bc3924187&oe=5F7A16EC";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:6621764233;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390936888528436319";}i:40;a:1:{s:10:"short_code";s:11:"CEuUG6xHXxf";}i:41;a:1:{s:12:"created_time";i:1599241909;}i:42;a:1:{s:7:"caption";s:1322:"Костюм
Мод: бе271
Прогулочный костюм со вставками из экокожи, брюки на резинке, кофта с декоративным карманом на змейке и v-образным вырезом на спинке 
Ткань: креп-дайвинг, экокожа
Размер: 42-44, 44-46
Цвета: капучино, чёрный, терракотовый 
Длина норма (42-44, 44-46):
*штанина - 101 см., штанина по внутреннему шву - 69 см..
*кофта - 62 см., рукав - 59 см.
*рост модели – 174 см.

Цена: 590 грн.
#7км #одеждаоптом #одеждабаталукраина #баталукраина #одеждабаталодессаоптом #женскиеплатья #одеждадлядевушек #одяг #одягукраїна #одяг7км #beauty_royal  #баталодесса #женскиеплатьяукраина #платьяxl #женскаяодеждабольшихразмеров #одежда #женскаяодежда #спортивныекостюмы #спортивныекостюмыукраина #платьядлядевочек #молодежнаяодежда #платье #одежданорма #пальто #норма";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUG6xHXxf";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118727321_1452532038290946_8797641127434821551_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=L0RHXaUauV4AX-3-eic&_nc_tp=18&oh=4da69bdd0ffc4f6ec02bba0054854f3d&oe=5F7BC893";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:41321619423;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390936809506295597";}i:53;a:1:{s:10:"short_code";s:11:"CEuUFxLB08t";}i:54;a:1:{s:12:"created_time";i:1599241900;}i:55;a:1:{s:7:"caption";s:945:"Размеры: S M L 
Цена: 5500 руб.
art-20-104
Тренды сезона 2020-2021 года‼Только самые лучшие 👑Красивые новинки ❤ ❗❗❗ Большой выбор женской одежды в нашем интернет-магазине
#длязаказапишитевдирект😘 
По всем вопросам пишите в 
Direct/What's app +79650333110📲😘 ________ 
#модастиль#курткакосуха#стильнаяодежда#заказ2020#f4f#одежнаназаказ#стильнаяштучка#одеждалето2020#платьелюкс#жакет#сарафанлюкс#блузка#костюмнаосень#питер#женскаяодежда#одеждаиталия#сумка#like4like#likeforlikes 
#likeforlike#likes#джинсылюкс#костюмженский#moscow#пальто#обувь#тренч#подписка#like4follow";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUFxLB08t";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118738420_394288281541983_4318921101420558457_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=1ftekADU5JYAX_C0qKp&oh=749041695c03a215ed176c2257868642&oe=5F7D5F83";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:39472854565;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390936807366929333";}i:66;a:1:{s:10:"short_code";s:11:"CEuUFvLgyu1";}i:67;a:1:{s:12:"created_time";i:1599241899;}i:68;a:1:{s:7:"caption";s:1342:"07👉цена розинцу: 3500
👉цена оптом :3300
 👉Размер: стандарт 
👉Пойыз,камаз,автобус,ұшақпен алсаныз 
👉🔊🔊🔊алдынал төлемжасасаңыз 
Жеңілдік -7% 
 ----🙋‍♂Оптом👇---------
Оптом тарсырыс берсеңіз осы нөмерлерге жазыныз
📲 87787446523
87472561091

🇰🇿 ҚР барлық елді мекенніне ✈🚆🚚 жеткізу 4-7күн аралығында 
🚚Доставка 1500тг
[ қанша тавар болсада ]
Жане почтаның ақша аударымы үшін ұстайтын комиссиясы4%
📦📫таварңыз жеткенсон төлеп аласыз
--------------------------
☝️алдын ала төлем жасасаныз КАСПИ ГОЛД ,НАРОДЫНЙ БАНК,
[СРОЧНО ПЕРЕВОД]
👉тапсырыс беру үшін
Осы ватцаптан жазныз
👉более подробную информацию вы можете узнать через ватсап 
--------------------------
📲87075945876
📲 87075945875
📲 87714160587
📲 87787446523

#женскаяодежда##arzanshoppingkz#arzanshopping1#modа# стиль2020#insta#shopping#брюки#платя#оптом#";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUFvLgyu1";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118710898_2387912598172362_1797628354838080386_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=XLQFckB_6qkAX9PsLr_&_nc_tp=18&oh=017c2a51bc84ad2271411c86ddb6c426&oe=5F7BA25B";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:5028937230;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390936803602287407";}i:79;a:1:{s:10:"short_code";s:11:"CEuUFrrH0sv";}i:80;a:1:{s:12:"created_time";i:1599241899;}i:81;a:1:{s:7:"caption";s:702:"👘👖Костюм. Модель: 5035 (С.С).
☝Ткань: трёхнитка на флисе.
📏Размеры: 42-44, 44-46.
💰Цена: 660 грн.
👘👖Модель: 5036.
📏Размеры: 48-50, 52-54.
💰Цена: 700 грн.
📩По всем вопросам пишите пожалуйста в директ. НЕ ВСЕ КОММЕНТАРИИ ВИДНЫ.
#женскаяодежда #детскаяодежда #одеждаукраины #одеждадлядетей #одеждавналичие #костюм #костюмы #блуза #одеждаженская #мода #мода2019 #втренде #стиль #модно #стильно #стильныевещи.";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUFrrH0sv";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118823815_318717282698543_3065202221117355205_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=r8lDcE42xbIAX89B5Iu&_nc_tp=18&oh=b6486961d6c05d339c3e77b6605bd605&oe=5F7B58DE";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:7155097537;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390936774133097847";}i:92;a:1:{s:10:"short_code";s:11:"CEuUFQOnyV3";}i:93;a:1:{s:12:"created_time";i:1599241895;}i:94;a:1:{s:7:"caption";s:1322:"Костюм
Мод: бе271
Прогулочный костюм со вставками из экокожи, брюки на резинке, кофта с декоративным карманом на змейке и v-образным вырезом на спинке 
Ткань: креп-дайвинг, экокожа
Размер: 42-44, 44-46
Цвета: капучино, чёрный, терракотовый 
Длина норма (42-44, 44-46):
*штанина - 101 см., штанина по внутреннему шву - 69 см..
*кофта - 62 см., рукав - 59 см.
*рост модели – 174 см.

Цена: 590 грн.
#7км #одеждаоптом #одеждабаталукраина #баталукраина #одеждабаталодессаоптом #женскиеплатья #одеждадлядевушек #одяг #одягукраїна #одяг7км #beauty_royal  #баталодесса #женскиеплатьяукраина #платьяxl #женскаяодеждабольшихразмеров #одежда #женскаяодежда #спортивныекостюмы #спортивныекостюмыукраина #платьядлядевочек #молодежнаяодежда #платье #одежданорма #пальто #норма";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUFQOnyV3";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118739365_397947944506671_4981475305881946358_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=vI0gTo7W8PIAX-ruBVB&_nc_tp=18&oh=9d9b1274d6e8aee11bc021d59070fc32&oe=5F7CF45C";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:41321619423;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390936764352176559";}i:105;a:1:{s:10:"short_code";s:11:"CEuUFHHoiGv";}i:106;a:1:{s:12:"created_time";i:1599241894;}i:107;a:1:{s:7:"caption";s:681:"#madeinturkey 🇹🇷
Новинка ☘️
Доступны к заказу 
Размеры с м л 

Цена 3400 руб 

Производство Турция 🇹🇷
Все вопросы в директ или WhatsApp 9204241999
Отправка по России - почта РФ 📦
#женскаяодежда#спортшиктурция#воронежодежда#костюмженский#шоурумворонеж#модныйлук#худиженская#толстовкаскапюшономженская#спортивныйкостюмженскийбольшиеразмеры#спортивныекостюмытурция#большиеразмеры";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUFHHoiGv";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118781340_189942919179817_8611560924497949740_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=_Kc1YLsJRtsAX9LevuD&_nc_tp=18&oh=2b621764ad3cb7d6c2dc77fbb6f35e13&oe=5F7CF7CA";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:35883295262;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390936765517919737";}i:118;a:1:{s:10:"short_code";s:11:"CEuUFINHfX5";}i:119;a:1:{s:12:"created_time";i:1599241894;}i:120;a:1:{s:7:"caption";s:1342:"07👉цена розинцу: 3500
👉цена оптом :3300
 👉Размер: стандарт 
👉Пойыз,камаз,автобус,ұшақпен алсаныз 
👉🔊🔊🔊алдынал төлемжасасаңыз 
Жеңілдік -7% 
 ----🙋‍♂Оптом👇---------
Оптом тарсырыс берсеңіз осы нөмерлерге жазыныз
📲 87787446523
87472561091

🇰🇿 ҚР барлық елді мекенніне ✈🚆🚚 жеткізу 4-7күн аралығында 
🚚Доставка 1500тг
[ қанша тавар болсада ]
Жане почтаның ақша аударымы үшін ұстайтын комиссиясы4%
📦📫таварңыз жеткенсон төлеп аласыз
--------------------------
☝️алдын ала төлем жасасаныз КАСПИ ГОЛД ,НАРОДЫНЙ БАНК,
[СРОЧНО ПЕРЕВОД]
👉тапсырыс беру үшін
Осы ватцаптан жазныз
👉более подробную информацию вы можете узнать через ватсап 
--------------------------
📲87075945876
📲 87075945875
📲 87714160587
📲 87787446523

#женскаяодежда##arzanshoppingkz#arzanshopping1#modа# стиль2020#insta#shopping#брюки#платя#оптом#";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUFINHfX5";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118710898_2387912598172362_1797628354838080386_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=XLQFckB_6qkAX9PsLr_&_nc_tp=18&oh=017c2a51bc84ad2271411c86ddb6c426&oe=5F7BA25B";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:6833333378;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390936682267435854";}i:131;a:1:{s:10:"short_code";s:11:"CEuUD6rAGNO";}i:132;a:1:{s:12:"created_time";i:1599241884;}i:133;a:1:{s:7:"caption";s:327:"⭐ Куртка осень
⭐Цена 1350рублей
⭐ Размер 42/44/46/48
⭐Под заказ 🔥
#женскаяодежда#женскаяодеждатуймазыоктябрьский#кандрытуймазыоктябрьский#женскаяодежда#кандрытуймазыоктябрьский";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUD6rAGNO";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118700911_446006132965077_5282165632379280161_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=XFzz9shZ75EAX9NYYlm&_nc_tp=18&oh=fc91e50e3d7bbe126f6a1c2b38177f2a&oe=5F7B5438";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:39219061568;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390936663284126865";}i:144;a:1:{s:10:"short_code";s:11:"CEuUDo_ghSR";}i:145;a:1:{s:12:"created_time";i:1599241882;}i:146;a:1:{s:7:"caption";s:244:"#05-108
Кофта
Размеры 42-44-46-48
Цена 760₽
#кофта#кофтаженская#женскаяодежда#стильнаяодежда#осень2020#заказатьодежду#одежданазаказ#всегорода";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUDo_ghSR";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118882381_348859499831035_2129845159140385842_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=zGfqwV3rlVYAX8V5mwv&_nc_tp=18&oh=d905d23a4cdbb59ac7fc50872ce77d70&oe=5F7DCB71";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:32188552229;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390936655929124266";}i:157;a:1:{s:10:"short_code";s:11:"CEuUDiJHaWq";}i:158;a:1:{s:12:"created_time";i:1599241881;}i:159;a:1:{s:7:"caption";s:649:"Цена 2800₽✅
Осень🍁
Размер 42/44/46/48✔
▪Доставка почтой по всей России 📦
▪What’s app 👉🏻 8 925 776 04 66📲• #моднаяодежда #женскаяобувь #женскаяодежда #sale #like4likes #куртка #курткадешево #likeforfollow  #скидки #fashion #shops #likeforlike #инстамода  #обувьдешево #стиль #стильнаяодежда #одежданазаказ #sale #likeforlikes #like4me #курткаосень #костюм #кроссовки #распродажа #низкиецены #магазинодежды";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:4;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUDiJHaWq";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118707760_324382102102111_5273469587644299211_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=bnehFDAIHzwAX9k5RFw&_nc_tp=18&oh=c2a6e0c5b453104dd3b24fbbf8095c12&oe=5F7C16DF";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:6045148340;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390936649033700711";}i:170;a:1:{s:10:"short_code";s:11:"CEuUDbuHdVn";}i:171;a:1:{s:12:"created_time";i:1599241881;}i:172;a:1:{s:7:"caption";s:1420:"НОВИНКИ 🍂🍂
ЖЕЗКАЗГАН. НУР-СУЛТАН..

СУПЕРСКОЕ ПЛАТЬЕ  ИЗ ЭКО КОЖИ🔥🔥
ТУРЦИЯ 🇹🇷
РАЗМ 48.50.52.54
ЦЕНА 33.500тг
В НУР-СУЛТАНЕ.....
В ЖЕЗКАЗГАНЕ ЗАКОНЧИЛИСЬ‼️🤔‼️
ЗАКАЗЫВАЙТЕ👍

ОТПРАВКА ПОЧТОЙ ЛИБО КУРЬЕРОМ ПО КАЗАХСТАНУ И РОССИИ 📦📦
ЗАКАЗЫ ПРИНИМАЮ НА ВАТСАП +77713121660

НАША ГЛАВНАЯ СТРАНИЧКА @odezhda_zhez_ledi_sharm 👌

ОБМЕНА И ВОЗВРАТА НЕТУ ❌❌

📌г.Жезказган,  ТЦ ДАРИГА 1ЭТАЖ 11БУТИК 
📌г.Нур-Султан,  ул.Кенесары,42, (вход Кинотайм)

#туникибольшиеразмеры #большиеразмеры #футболкиснадписями #платьятрикотаж #брюкитрикотажные #кардиган  #размерыоверсайз #отправкапочтой #отправкапороссиипочтой  #новаяколлекция #спортивныекостюмы #женскаяодежда #турциятрикотаж #трикотажныекофточки #большиеразмерыактобе #большиеразмерышымкент  #большиеразмерытараз  #кардиган 
#казахстанбольшиеразмеры";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUDbuHdVn";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764966_2762094430676742_7614261292721078465_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=B17c70MDESsAX8ZM6Wr&_nc_tp=18&oh=df7de5f3bc4657b3a0ed4a2bbdf65fd2&oe=5F7D6D0F";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:1620882900;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390936635863553307";}i:183;a:1:{s:10:"short_code";s:11:"CEuUDPdHVUb";}i:184;a:1:{s:12:"created_time";i:1599241879;}i:185;a:1:{s:7:"caption";s:1322:"Костюм
Мод: бе271
Прогулочный костюм со вставками из экокожи, брюки на резинке, кофта с декоративным карманом на змейке и v-образным вырезом на спинке 
Ткань: креп-дайвинг, экокожа
Размер: 42-44, 44-46
Цвета: капучино, чёрный, терракотовый 
Длина норма (42-44, 44-46):
*штанина - 101 см., штанина по внутреннему шву - 69 см..
*кофта - 62 см., рукав - 59 см.
*рост модели – 174 см.

Цена: 590 грн.
#7км #одеждаоптом #одеждабаталукраина #баталукраина #одеждабаталодессаоптом #женскиеплатья #одеждадлядевушек #одяг #одягукраїна #одяг7км #beauty_royal  #баталодесса #женскиеплатьяукраина #платьяxl #женскаяодеждабольшихразмеров #одежда #женскаяодежда #спортивныекостюмы #спортивныекостюмыукраина #платьядлядевочек #молодежнаяодежда #платье #одежданорма #пальто #норма";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUDPdHVUb";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118855837_324972242053637_6346488263719553494_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=NMTqQKuvZrUAX-HSnBF&_nc_tp=18&oh=a91c8f0f71bb76092960765d1a91bfec&oe=5F7CE0D4";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:41321619423;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390936499372630525";}i:196;a:1:{s:10:"short_code";s:11:"CEuUBQVnyH9";}i:197;a:1:{s:12:"created_time";i:1599241863;}i:198;a:1:{s:7:"caption";s:681:"Спортивный костюм
🌿Цена: 660 грн
🌿Материал: Турецкая двунитка
🌿Цвет: Красный, мокко, оливка, бирюза, жёлтый, сиреневый, чёрный
🌿Размер: 50-52, 54-56

#одяг #одежда #платье #одеждабольшихразмеров #сарафан #сукня #сукняУкраина #одеждаукраина #большиеразмеры #великірозміри #великийрозмір #жіночийодяг #жіночийодягбатал #супербатал #одягвеликихрозмірів #одягбатал #женскаяодежда";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUBQVnyH9";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729252_706107736916575_3410968439090934596_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=f62Z_788cmAAX-iq1rw&_nc_tp=18&oh=cf43e900ba7868338be494621b2fba6d&oe=5F7BFA53";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:36396838990;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390936478517931555";}i:209;a:1:{s:10:"short_code";s:11:"CEuUA86la4j";}i:210;a:1:{s:12:"created_time";i:1599241860;}i:211;a:1:{s:7:"caption";s:192:"NEW!🌸 Парка!!🌟цена 2850🌟размеры 42/44/46/48#ТЦПирос#Боровичи#Новгородскаяобл#женскаяодежда#💜Infinity💜секция 2.58";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUA86la4j";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118874093_320893355797541_520308095699618296_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=ZIocMRX7X40AX-CPser&oh=67100af685d5f8580f984bdf9bc7719a&oe=5F7A7153";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:6042322655;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390936442446360044";}i:222;a:1:{s:10:"short_code";s:11:"CEuUAbUjS3s";}i:223;a:1:{s:12:"created_time";i:1599241856;}i:224;a:1:{s:7:"caption";s:902:"🔥NEW 🔥NEW 🔥NEW🔥
Хееей,кому-то пора утепляться к осеннему сезону😏Да-да,я про тебя,дорогая модница❤️
Ждём тебя в нашем @nb_dressed за обервками😘😘😘

•Худи в наличии
•Размеры кожаных штанов:40-46
•Размер пальто:42-53

Все для вас,любимки❤️❤️❤️❤️❤️

Пиши "+" в комментариях,чтобы узнать цену и ответы на все интересующие вопросы 💰

#мода #стиль#дзержинск #одеждадзержинск #стильнаяодеждабеларусь #стильнаяодежда #женскаяодежда #мода2020 #модняшки #стильныевещи #вашобраз #бутик#одежда #бренд#твойlook";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUAbUjS3s";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118702003_170855437937410_1507344984676510318_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=fXoGkdy2riEAX9_sRAs&oh=f6df5f11635664cb99e539fafdb6e250&oe=5F7B94F6";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:38924829521;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390936436859014156";}i:235;a:1:{s:10:"short_code";s:11:"CEuUAWHhQwM";}i:236;a:1:{s:12:"created_time";i:1599241855;}i:237;a:1:{s:7:"caption";s:187:"💜цена 37р💛размеры 54-56-58-60💚софт❤️
#женскаяодежда #одеждаплюс #большиеразмеры #odejda_plus_rb #доставкапорб";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUAWHhQwM";}i:241;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118817678_181074523630824_489543455163488522_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=uFeJh9ZXWfIAX8aL4O0&_nc_tp=18&oh=27ab142fd33429d4e2d4adecd081e737&oe=5F7BE865";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:8364271352;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390935840020130411";}i:248;a:1:{s:10:"short_code";s:11:"CEuT3qRJmpr";}i:249;a:1:{s:12:"created_time";i:1599241852;}i:250;a:1:{s:7:"caption";s:159:"Рубашка 510грн
__________________
#женскаяодежда #одеждаукраина #рубашкиженские #рубашкиукраина";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuT3qRJmpr";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118738423_937316870112504_6168906034089089255_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=2wk6oLpjvdEAX_wBGzI&_nc_tp=18&oh=533bf419448f6afdc750528deeac8af4&oe=5F54C78A";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:25125912501;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}