a:260:{i:0;a:1:{s:2:"id";s:19:"2390944869694077512";}i:1;a:1:{s:10:"short_code";s:11:"CEuV7DzqHpI";}i:2;a:1:{s:12:"created_time";i:1599242860;}i:3;a:1:{s:7:"caption";s:3867:"⬜️По статистике более половины мужчин в возрасте от 35 лет имеют проблемы с лишним весом.
⠀
Связано это в основном с тремя факторами:
🔸неправильное питание
🔸малая физическая активность
🔸возраст
⠀
🔷Поэтому если вы хотите избавиться от лишнего веса, то необходимо учесть эти факторы и избавиться или компенсировать их.
⠀
🔶Разберем все более детально:
⠀
🍏Питание
Если в вашем рационе присутствует много жирной и мучной пищи, то необходимо переходить на более здоровое питание.
⠀
Не нужно садиться на жесткие диеты и морить себя голодом. Ведь вы рискуете сильно подкосить здоровье при резком похудении. Плюс при этом у вас обвиснет кожа.
⠀
Просто уменьшите порции до необходимой нормы под ваш возраст, рост и вес (можно найти в интернете). Замените мучное на овощи и фрукты. И забудьте о жареном. Лучше всего тушить, варить или готовить еду на пару! Мясо выбираем нежирное: говядина, птица и рыба.
⠀
Как гарнир лучше выбирать каши и твердые сорта макарон!
⠀
🏋️‍♂️Тренировки
Когда разберетесь с питанием и привыкните к нему - переходите к тренировкам. И ни как иначе, ведь если вы продолжите неправильно питаться, то тренировки не принесут практически никаких результатов и у вас попросту не будет сил на эти самые тренировки.
⠀
Относительно тренировок, тут еже вам выбирать какими видами заниматься. Хотите бегайте, хотите тягайте железо или займитесь плаванием. Главное, что бы хотя бы час в день вы посвящали спорту!
⠀
Такой режим подойдет для постепенного похудения.
⠀
Но, если вы хотите сбросить вес в короткие сроки, то смело идите к профессиональным фитнес-тренерам. Не советуем экспериментировать со своим здоровьем в погоне за быстрым похудением без надзора профессионала!
⠀
👴Возраст
Не секрет, что после 35 лет организм начинает стареть и все биологические процессы в нем замедляются. В том числе и метаболизм, благодаря чему люди в возрасте проще набирают вес. А так же значительно снижается уровень тестостерона (мужской гормон), что приводит к ожирению, проблемам с психикой, мышечной, мочеполовой и нервной системам. Список можно продолжать очень долго!
⠀
#лишнийвес #похудение #здоровье #мужчинам";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuV7DzqHpI";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118883687_121790122732325_2785087902522954353_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=u5kKcMpiZZsAX9lNemL&_nc_tp=18&oh=0f1848c7f46c5edb1093edc607016ad6&oe=5F7B242D";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:2311502042;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390944853636501229";}i:14;a:1:{s:10:"short_code";s:11:"CEuV602jU7t";}i:15;a:1:{s:12:"created_time";i:1599242859;}i:16;a:1:{s:7:"caption";s:2067:"Как работает микроволокно Гринвей 😍👍🏻🌿
•
Нить микроволокна – прочная, без ворсинок и сверхтонкая. «Микро» указывает на одну миллионную долю от метра, то есть тысячную долю миллиметра 🤯. Разглядеть такую нить можно только в мощный микроскоп 🧐. Для производства такой ткани требуется сверхточное оборудование, и как только его разработали, люди начали производить уникальный материал 😏. Ультратонкое рассеченное микроволокно Greenway обладает уникальными чистящими и абсорбирующими свойствами 😎😍. Микроволокно производится из соединения полиамида с полиэстером, что препятствует слипанию волокон ☺. Именно благодаря этой технологии микрофибра Гринвей так успешно справляется со всеми загрязнениями: в щели между рассеченными нитями грязь буквально всасывается 🥥. Это происходит за счёт действия силы поверхностного натяжения. С помощью продукции Гринвей вы легко справитесь с водой, пылью и грязью, не навредив своему здоровью использованием химических бытовых средств 🤓😘. Я жду ваших заказов! 💓 
•
#Каратыгина #гринвей #мир #красота #чистота #здоровье #жизнь #микроволокно #ждузаказов ☺ #люблю! 🙌🏻💚
@karatyginaaa 😇";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuV602jU7t";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118808771_1450661191810436_6275450678302525929_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Tz-wXTKEKUUAX-JWi6D&_nc_tp=18&oh=21e83affe74630c81fe3df14df3a5b62&oe=5F7CB313";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:40456261144;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390944703816477723";}i:27;a:1:{s:10:"short_code";s:11:"CEuV4pUlSwb";}i:28;a:1:{s:12:"created_time";i:1599242850;}i:29;a:1:{s:7:"caption";s:2689:".
Даниель <RockTape> Олефир
( )
bp 77,5 кг.
..................................................................................
В рамках подготовки
на чемпионат области
по классическому
пауэрлифтингу
..................................................................................
@tandemsportclub
@dimitriy.78
..................................................................................
<<< СТРАХА НЕТ >>>
<СЛАБЫЙ ОБРЕЧЁН>
..................................................................................
#дальшебольше
#раньшеменьше
#правильноедвижение
#спорт #sport #кач #зож
#fitness #красота #здоровье
#bodybuilding #бодибилдинг
#powerlifting #пауэрлифтинг
#squat #benchpress #deadlift
#ipf #фпу #дофп #фпк #тандем
#tandemsportclub #tandem
#motivation #training #coach 
#команда #подготовка #прогресс
..................................................................................
..............НАШИ ДРУЗЬЯ И ПАРТНЁРЫ................
@alona.terekhova - лучший парикмахер-барбер
@iron.dp.ua - магазин компьютерной техники
@lash.yana_skorsova - наращивание ресниц
@13tonn_com - одежда для пауэрлифтинга
@dr.cherry_cosmetology - твой врач-косметолог
@vostorgdndzflowers - цветы букеты композиции
@vostorgdndz - декор свадеб каменское днепр
@lyvadnaia -  продукты здорового питания
@5lb.ua - спортивное питание, аксессуары
@doc_lor_kovtun - частный ЛОР-ВРАЧ (В.К.)
@cosmetolog_kamenskoe - уколы красоты
@vodanayada - очищенная вода "НАЯДА"
@savonova_nails - ногтевая психологиня
@goldentour - путешествия и туризм
@sila_tool - инструменты "СИЛА"
@lazerhouseukraine - лазерная эпиляция
@adrenalin.kamenskoe - спорт, туризм, отдых
@fotokniga.ua - полиграфия по всей Украине
@kamenskoe_sport - спорт міста Кам'янське
@sportkamianske - спорт міста Кам'янське
@ukr_powerlifting__federation,
@energy23club, @rimsportclub,
@montanagym, @dominator_gym
@ipf_powerliftingkiev, @atlantgymkiev,
@stronger_gym_kiev, @krama_team,
@titan_cup_kremen, @athleticcat_ua,
..................................................................................";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuV4pUlSwb";}i:33;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118701014_697599387768689_661942589297098823_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=1CQme4La0FUAX94GR-X&_nc_tp=18&oh=c5c0e507131e1bcf0045ca7026c2c502&oe=5F550423";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:2132601982;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390944732774535823";}i:40;a:1:{s:10:"short_code";s:11:"CEuV5ESnhKP";}i:41;a:1:{s:12:"created_time";i:1599242844;}i:42;a:1:{s:7:"caption";s:708:"ХАЛАТ МУЖСКОЙ С ДЛИННЫМ РУКАВОМ. ХЛОПОК ВИСКОЗА 50/50.  Р-РЫ. 
Размер: С 42 ПО 56. 
Цена; 1400 Р.
#медицинапророкаﷺ #медицина #здоровье #врач #косметолог #здравоохранение #москва #medicine #коронавирус #лечение #доктор #врачи #красота #медики #covid19 #косметология #медицинскаяодежда #стоматология #health #живи #liketime #медодежда #медсестра #лайктайм #медицинскии #новости #стоматолог #терапевт #фельдшер #хирургия";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuV5ESnhKP";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729789_326903981867086_2513748129139978308_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=cUKYbyOYITsAX-V4Xbh&_nc_tp=18&oh=0fd08d7e29d58bb7eab7ea84512f13b5&oe=5F7D020F";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:32172319825;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390944559013285649";}i:53;a:1:{s:10:"short_code";s:11:"CEuV2ido88R";}i:54;a:1:{s:12:"created_time";i:1599242840;}i:55;a:1:{s:7:"caption";s:1119:"Прощай, помятое лицо!!! 
🔥 Экспресс массаж лица. 
🔥Удели себе 20 минут времени, мы предлагаем:
🔥Расслабляющую обстановку
🔥Свечи, ароматерапию
🔥Тихую музыку. 
🔥Состояние- полета души!! 
😍300 рублей, один сеанс, 5 курсов! Ты получишь: заряд бодрости, сияющие глаза, красивый цвет лица😍😍😍
#красота#здоровье#молодость#массажлицауфа"массажстоп#спапроцедуры#уходиморщины#свежестьлица#массажтела#релаксуфа#фитнесуфа#спортуфа#мамочкивдекрете#вседлямам#антицеллюлитныймассажуфа#креольскиймассаж#спортивныймассаж#сильныймассаж#благовония#масла#спамузыка#уфабуккальныймассаж#революционная57#ароматерапияуфа#";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuV2ido88R";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780343_208136467517441_3330541006252979837_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=5KCttoOdskQAX_OKWJq&_nc_tp=18&oh=d2651e7a08b49deb4aed4b75f9e45d21&oe=5F54C3E1";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:25269813729;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390944265856719561";}i:66;a:1:{s:10:"short_code";s:11:"CEuVyRcJZrJ";}i:67;a:1:{s:12:"created_time";i:1599242821;}i:68;a:1:{s:7:"caption";s:1756:"МАЙСКИЙ и горное РАЗНОТРАВЬЕ - ходовые и популярные сорта мёда в Алматы.
Килограмм стоит 2000 тенге, расфасован в пластиковые ведёрко, фляжки и контейнеры объёмом 1 литр, в каждом ведёрке 1.5 килограмма, стоит оно 3000 тенге. При покупке от двух банок, это 3 килограмма, это на 6000 тенге, доставка по Алматы и Алматинской области БЕСПЛАТНО; и оперативно, быстро, к тому же, в день заказа, обычно три-четыре часа с момента звонка.
Мы не перекупщики, у нас своя кочевая пасека, поэтому мёд наш и натуральный и настоящий, даже не сомневайтесь))
ЗАКАЗАТЬ мёд + WhatsApp: +7-701-705-9136

🤗🤗🌄🌄🍯🍯👍👍🐝🐝🌞🌞🏔️🏔️🤝🤝🏞️🏞️😋😋

#прополис #прополисалматы #прополисказахстан #народнаямедицина #лечимсами #лечимдома #бад #бадАлматы #бадКазахстан #самиздоровы #биологическиактивнаядобавка #пасека #пчеловодство #продуктыпчеловодства #спасеки #лучшееспасеки #здоровье #моёздоровье #лучшеедетям #нашимдетям #дети #здоровыедети #гастрит #язва #рубцы #ожоги #лечимвсё #лекарство #мёд #пчела";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVyRcJZrJ";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118699617_665773607373680_2365030329761582053_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=w_6kEnjN-bYAX_FDT5x&_nc_tp=18&oh=36216f79592203910b2619127cf60163&oe=5F54D65A";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:41342177172;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390944167759737203";}i:79;a:1:{s:10:"short_code";s:11:"CEuVw2FHHFz";}i:80;a:1:{s:12:"created_time";i:1599242819;}i:81;a:1:{s:7:"caption";s:578:"МБДОУ ЦРР-детский сад "Радуга".
Неделя здоровья в ДОУ. В рамках акции "Здоровье - твоё богатство" во всех возрастных группах прошли занятия, беседы, весёлые старты.
#црр_радуга_коломна #образованиеподмосковья #московскаяобласть #образование #коломна #коломенскийгородскойокруг #осень #здоровье #здоровьетвоёбогатство";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVw2FHHFz";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777566_2696899327259108_1275131457975404228_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=4uk8dNcJ9e8AX-_vyfc&_nc_tp=18&oh=fc229c27ffdae82737ad551ec6080088&oe=5F55200E";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:19515441690;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390944506139417622";}i:92;a:1:{s:10:"short_code";s:11:"CEuV1xOHJwW";}i:93;a:1:{s:12:"created_time";i:1599242817;}i:94;a:1:{s:7:"caption";s:1470:"Топ 6 книг для саморазвития, которые я бы хотел Вам порекомендовать : 

1. Самый богатый человек в Вавилоне - Джордж Самюэль Клейсон 
2. Думай и богатей - Наполеон Хилл 
3. Как перестать беспокоиться и начать жить - Дейл Карнеги 
4. Самурай без меча - Китами Масао
5. Я вижу, о чем вы думаете - Джо Наварро 
6. Как завоевать друзей и оказать влияние на людей - Дейл Карнеги 

Данный список состоит из книг, которые оставили наибольший отпечаток в моем  сознании и смогли изменить взгляды на жизнь. 
Не бывает плохих книг - бывает так, что Вы их просто не поняли )))) 

А какую книгу Вы бы  порекомендовали? 
.
.
#следуйзамечтой #развитие #образование #топ #книгидлясаморазвития #спорт #жизнь #life #roadtothedream71 #лето2020 #опросы #совет #папа #чтение #здоровье #топкниг #mylife #like #gymmotivation #yekaterinburg #happy #счастье #8 #уральскиеавиалинии #екатеринбург";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuV1xOHJwW";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118727455_188665829322390_5327654401084062088_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=l1FK1CYMNmgAX-Koc16&_nc_tp=18&oh=5df846bd99eb1c1d54319c825709a472&oe=5F7A9816";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:740813245;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390944494849070787";}i:105;a:1:{s:10:"short_code";s:11:"CEuV1mtJ5bD";}i:106;a:1:{s:12:"created_time";i:1599242816;}i:107;a:1:{s:7:"caption";s:1410:"Алоэ Активатору
Алоэ Активатору-коп жактуу продукт.99,6% Алоэ гелинин сыгындысы 
Коздогу катаракта,кулакка,мурунга тамызса,тамакты чайкаса болот.Эгземада,дерматитке,исиркекте,сасык тумоо учурунда , соолдо,артритте,ревматизмде,герпес стоматитинде,химиялык куйуктордо ж.б Алоэ Активатору жергиликтуу колдонуу учун жарактуу.Курамында коп сандаган айыктыруучу агенттердин жана азык заттардын бар экенин атап отуу зарыл.Ошондой эле эн сонун терендеп киргич жондомуно жана ферменттик активдуулукко ээ.Алоэ  Активатору бактерициддик,вируска каршы, грибокко каршы таасир этет.  Кеңири маалымат үчүн Ватсап 🌱----------------------------------------------🍃
Тел: 0772 40 86 84 

🌱-----------------------------------------------🍃
#алоэвера #алоэвераМаксат #Алоэверабишкек
#алоэверабеловодск #алоэАктиватор #Forever #здоровье";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuV1mtJ5bD";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118730814_313257983299323_5469327943703515610_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=78_8GsaT5h4AX9n82Eu&_nc_tp=18&oh=55e52a0ccc296c6ff6ab8fe898260219&oe=5F7CE72F";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:12128479503;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390944491818948761";}i:118;a:1:{s:10:"short_code";s:11:"CEuV1j4i5iZ";}i:119;a:1:{s:12:"created_time";i:1599242815;}i:120;a:1:{s:7:"caption";s:748:"🇬🇧 Friday party is so funny, dark desires are so honey. Speed and power for your mommy, push the button, no dummies.
⠀
🇷🇺 Закусил металлом с кровью, намотал колец всевластья. Лишь одна дорожка слева нам нужна сейчас для счастья.
⠀
#WeGotNow
⠀
#бегисNB / #NBTeamRussia / @newbalance / @newbalancerunning
⠀
#run #NewBalance #runner #running #track #TrackAndField #stadium #outdoor #sport #health #speed #sprint #Athletics
⠀
#бег #бегун #спорт #здоровье #стадион #трек #дорожка #скорость #спринт #ДворецПионеров #ВоробьевыГоры #ЛегкаяАтлетика";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuV1j4i5iZ";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118917372_2727181837525799_7919656377083177748_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=TTnKJtPF1TkAX_6Uk9O&oh=4897b87a35be0e2af9cf75a0b0377363&oe=5F7C9846";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:37601199;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390944452400476363";}i:131;a:1:{s:10:"short_code";s:11:"CEuV0_LBXDL";}i:132;a:1:{s:12:"created_time";i:1599242811;}i:133;a:1:{s:7:"caption";s:71:"Да будет, Классик Физик
Абра кадабра 🥳";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuV0_LBXDL";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118728597_389072452251648_2218796665775449420_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=2CPtWAvfAmcAX9wrtxQ&oh=20a5eb0615364fb70eea1f902f7a37c4&oe=5F7BB803";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:187450769;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390944136093740182";}i:144;a:1:{s:10:"short_code";s:11:"CEuVwYlq6yW";}i:145;a:1:{s:12:"created_time";i:1599242809;}i:146;a:1:{s:7:"caption";s:366:"#фрукты#зож#фрукторианство#здоровье#платье#город#вкусно#кайф#любовь#дети#люблю#счастьеесть#красивыйманикюр#прически#ногти#здоровоепитание#девушки#дизайнинтерьера#москвасити#юмор #дети#распродажа#";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVwYlq6yW";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118824936_238765540868408_9107339949109546990_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=omhw_ug-TvQAX_D9EH8&_nc_tp=18&oh=5144bd92c40d923fe6e64a3f5bd0162b&oe=5F54E592";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:10814686184;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390944402194416775";}i:157;a:1:{s:10:"short_code";s:11:"CEuV0QagcSH";}i:158;a:1:{s:12:"created_time";i:1599242805;}i:159;a:1:{s:7:"caption";s:2329:"ДЕТСКИЕ ЭКОПЛАСТИНЫ ДЛЯ СТИРКИ 🧺
Моя миссия, как мамы, защищать и оберегать своё маленькое чудо ❤️
Окружать заботой и любовью, самым лучшим и безопасным!

💦Пластины для стирки детских вещей в составе которых только натуральные вещества:
🌱 кокосовый спирт;
🌱 натуральные растительные масла;
🌱 экстракт кокосового масла;
🌱экстракт алоэ;
🌱 деионизированная вода.

💦Кожа малыша будет здорова, а вещи останутся чистыми и безопасными. К тому же не нужно будет дополнительно использовать ополаскиватель. Подходит для деток с атопическим дерматитом.

ПРЕИМУЩЕСТВА:
⠀
☘Качественная стирка без вредных веществ;
☘пластины для стирки полностью растворяют грязь, возвращая белью чистоту;
☘справляются с сильными загрязнениями;
☘бережно относятся к тканям, сохраняя структуру и цвет;
☘подходят для ручной и машинной стирки;
☘работают как в холодной, так и в горячей воде любой жесткости;
☘полностью биоразлагаемы;
☘НЕ ВЫЗЫВАЮТ АЛЛЕРГИИ⚠️;
☘можно взять с собой в дорогу, путешествие, занимают мало места, не пачкаются.
 Цена:309 грн

Будьте здоровы и берегите своих деток👶🏼💕

Для заказа пиши в Direct ❤️

#сетевой#работа#бизнес#greenway#гринвей#biotrim#пластиныдлястиркидетскогобелья#пластиныдлястиркигринвей#nanny#экомаркет#домбезхимии#здоровье#крепкийсон#забота";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuV0QagcSH";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777214_618921038996132_2646339538124956011_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=bSbUPvFIGioAX_BbbB-&_nc_tp=18&oh=1486337087dfd1d6b0df8d24c4c5575d&oe=5F7DF850";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:38527709505;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390944350134641252";}i:170;a:1:{s:10:"short_code";s:11:"CEuVzf7gKJk";}i:171;a:1:{s:12:"created_time";i:1599242799;}i:172;a:1:{s:7:"caption";s:365:"🦷Считаю, что здоровье человека надо защищать от самого человека.👌

Запись на Whats App: 8 775 13 49 304
  р.8 7222 31 40 99 
#улыбайтесьчаще#здоровье#зубы
#стоматологиясемейбелоснежнаяулыбка#здоровьевамивашимродным";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVzf7gKJk";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118743980_3255233611369491_2392978664675582772_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=20vsFldq9EQAX-fKmkc&_nc_tp=18&oh=61ae84c2a9217dbaecf8397058a2b53f&oe=5F7B747D";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:3554431050;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390944307874110577";}i:183;a:1:{s:10:"short_code";s:11:"CEuVy4klBxx";}i:184;a:1:{s:12:"created_time";i:1599242794;}i:185;a:1:{s:7:"caption";s:154:"В поликлинике начата вакцинация от гриппа! 
#поликлиника42#вакцинация#грипп#здоровье";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVy4klBxx";}i:189;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118724653_4964988933518632_4032540741331271490_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=TLCuqz7T7doAX_rxa9C&_nc_tp=15&oh=1da9681e7aef2e2dded36df0b2e0825a&oe=5F7DAB17";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:31726974557;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390943101725380716";}i:196;a:1:{s:10:"short_code";s:11:"CEuVhVQgxBs";}i:197;a:1:{s:12:"created_time";i:1599242791;}i:198;a:1:{s:7:"caption";s:743:"Компания MARINE HEALTH GROUP.
ПРЕИМУЩЕСТВА М/П
MARINE HEALTH GROUP

-  Один раз в жизни инвестируете в своё  здоровье

- Нет ежемесячных активаций

-  Нет ежегодных подтверждений

- Нет закрытия этапа и циклов

- Нет урезания и обнуления доходов

-  Нет временных ограничений

- Нет подтверждения статуса

☎️87077118232, 87751607997

#бизнесулдана #бадыmarinehealt #здоровье #японияmarinehealth #казахстан #кыргызстан #узбекистан#турция #якутия#кызылорда";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVhVQgxBs";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767098_750426295529686_9126246562828685282_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=_G4FfrqHjKYAX_bDHMk&_nc_tp=18&oh=d068f60be8f2353515ea0af5138f7df2&oe=5F54EB8E";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:26451552834;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390943595395393005";}i:209;a:1:{s:10:"short_code";s:11:"CEuVohBiaXt";}i:210;a:1:{s:12:"created_time";i:1599242784;}i:211;a:1:{s:7:"caption";s:309:"Спрей BIOTRIM NEO👌🔥Очищающее средство для дубленки и замши .🤗 Объём 150 мл ☘️#greenway#безхимии#красота#здоровье#замша#дубленка#дом#уют#зароботок#мамочкивдекрете#сидимдома";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVohBiaXt";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118792127_251031732687482_3356937981226107230_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=6qdT3djAQXoAX_Zkkl9&_nc_tp=18&oh=6e3f1dfbe51fbddfaa0546894de24a52&oe=5F549863";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:4399863032;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390943877397220828";}i:222;a:1:{s:10:"short_code";s:11:"CEuVsnqKA3c";}i:223;a:1:{s:12:"created_time";i:1599242780;}i:224;a:1:{s:7:"caption";s:231:"Спарринговый день в младшей группе 🔥🔥🔥 #тайскийбокс #стерлитамак #muaythai #муайтай #спорт #здоровье #дети #детскийспорт #muaythaikids";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVsnqKA3c";}i:228;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118816321_627117291541320_524262978687181723_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=EVCXe0vk1QEAX9nqxyV&_nc_tp=18&oh=372e77c12d041d4e9cddc1d651094bae&oe=5F551CA8";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:9640015962;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390944197514252325";}i:235;a:1:{s:10:"short_code";s:11:"CEuVxRynlAl";}i:236;a:1:{s:12:"created_time";i:1599242780;}i:237;a:1:{s:7:"caption";s:309:"Спрей BIOTRIM NEO👌🔥Очищающее средство для дубленки и замши .🤗 Объём 150 мл ☘️#greenway#безхимии#красота#здоровье#замша#дубленка#дом#уют#зароботок#мамочкивдекрете#сидимдома";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVxRynlAl";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118792127_251031732687482_3356937981226107230_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=6qdT3djAQXoAX_Zkkl9&_nc_tp=18&oh=6e3f1dfbe51fbddfaa0546894de24a52&oe=5F549863";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:7386840299;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390944056896010675";}i:248;a:1:{s:10:"short_code";s:11:"CEuVvO1Hjmz";}i:249;a:1:{s:12:"created_time";i:1599242764;}i:250;a:1:{s:7:"caption";s:1218:"#день2

Полёт нормальный.

❗️запал есть
❗️время есть
❗️желание есть

❌нет отговоркам

Вес 65. Хотя вру, я не взвешивалась, но со вчерашнего вряд ли что- нибудь изменилось.

Объемы не измеряла.Зачем?

не каждый день.

Ем все. Абсолютно.
/ возможно это не правильно/

Моя цель- не похудение в прямом смысле этого,а упругое подтянутое тело.

Похудение,в привычном нам понимании,ведёт в сухости и дряблости кожи,старит, иными словами ..

Что касается питания, сложнее мне отказаться от печенек, бараночек, бутербродиков и прочего пищевого мусора.

Хочу подчеркнуть формы, особенно орэх, он у меня особенно аппетитный 🤪

Это самая привлекательная часть 🤷‍♀️

/ что есть, то есть /";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVvO1Hjmz";}i:254;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118747710_697359390872425_1258926788053051528_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=n46KEVL-4zQAX_1qvgI&_nc_tp=15&oh=b657ad903ee96da439eb157c9539a3e5&oe=5F7C8777";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:3028527083;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}