a:260:{i:0;a:1:{s:2:"id";s:19:"2391166234548478701";}i:1;a:1:{s:10:"short_code";s:11:"CEvIQV5K6Lt";}i:2;a:1:{s:12:"created_time";i:1599269249;}i:3;a:1:{s:7:"caption";s:1581:"➖✔️Приветик Красотка ‼️

➖✔️За последние несколько лет у нас скопились остатки платьев, которые не нашли своих хозяек.
➖✔️Мы решили, что держать их ради ассортимента нет смысла. Если Вам нужно платье, но Вы не готовы тратить большую сумму, предлагаем заглянуть к нам в гости!
➖✔️Цены на свадебные платье от 2000 до 12000‼️
➖✔️Размеры и наличие уточняйте.
Так как это сток, подгонка в цену не включена.
➖✔️Это реальная распродажа, покупались платья у производителей дороже, чем продаем сейчас. В прокат платья не даем, ни одно платье не было использовано на свадьбе‼️
⚜️⚜️⚜️
➖✔️Для тебя работаем по записи без выходных ‼️
➖✔️Звони ☎️89833105162
➰➰➰
#свадьба #amur #работатакаяработа #фотоеды #лучший #париж #смешно #красотки #золото #кошки #новости #моймалыш #украшение #практика #сон #радуга #подпишись #десерт #лес #подписка #новый #яхудею #книги #фотодня";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIQV5K6Lt";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118700149_315765479639414_4429859649983811582_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=oVpAHrlSbt4AX8XJMQ6&oh=84d638489733112f049e1819eb33d5d4&oe=5F7C48BF";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:1732264780;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391163005225411335";}i:14;a:1:{s:10:"short_code";s:11:"CEvHhWWhCMH";}i:15;a:1:{s:12:"created_time";i:1599268885;}i:16;a:1:{s:7:"caption";s:576:"#fashionazəribeauty
#ümner3
.
.
#шампунь#бальзам#маска #шампуньдляволос #уход #защита #блеск#здоровыеволосы 
#follow #аксессуары #марьянаумарова#бесплатнаярегистрациявфаберлик89883022222#дагестан#казахстан#узбекистан#таджикистан#россия#махачкала#хасавюрт#буртунай #деньги#бизнес#бузова#золото#кизляр#дылым #фаберлик #элитамарьяны #";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHhWWhCMH";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118840966_360294558333279_1284005987212717225_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=xdfpc2_xa4IAX-KinDv&oh=d65809f5c9dcd2e19987ca1379ef4453&oe=5F555E2C";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:21655091531;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391160399321553042";}i:27;a:1:{s:10:"short_code";s:11:"CEvG7baitiS";}i:28;a:1:{s:12:"created_time";i:1599268624;}i:29;a:1:{s:7:"caption";s:292:"Броши из золота 585 пробы, цена 9555 рублей и 9905 рублей #золотойвек#золото#серебро#ломбард#залог#обмензолота#ювелирныеукрашения#ювелирныймагазин#акша#улеты#брошь";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvG7baitiS";}i:33;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118811448_177696083923759_968391685415645106_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=RO6UiZiaLh0AX9CMF-E&oh=770ec6be4f542194e8296590ff4cecb2&oe=5F555191";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:3529823079;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391159388438129423";}i:40;a:1:{s:10:"short_code";s:11:"CEvGst9MesP";}i:41;a:1:{s:12:"created_time";i:1599268433;}i:42;a:1:{s:7:"caption";s:563:"Оберег для детей
#ВНАЛИЧИИ
____________
▫️Серебро 925'пробы
▫️Цена1500р
____________
💍 Эксклюзивные ювелирные украшения по вашему заказу!
ЗАКАЗАТЬ в WhatsApp, ссылка в шапке профиля #ювелирныеукрашения #серьги #кольцо #колье #браслеты #отсглаза #харысхал #вналичиивякутске #назаказ #серебро #золото #кожа #бивеньмамонта #бусы";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGst9MesP";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118815422_430798331213827_3150183413270340380_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Lv0GVRC_604AX_jjeuf&oh=1e28843e713e1d6aabd8dc26a6805f79&oe=5F7AAB31";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:16842337528;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391157936479219157";}i:53;a:1:{s:10:"short_code";s:11:"CEvGXltsy3V";}i:54;a:1:{s:12:"created_time";i:1599268260;}i:55;a:1:{s:7:"caption";s:559:"Оберег ЗДОРОВЬЯ ❤️
#ВНАЛИЧИИ 
____________
▫️Серебро 925
▫️Цена 2500
____________

💍 Эксклюзивные ювелирные украшения по вашему заказу!
ЗАКАЗАТЬ в WhatsApp, ссылка в шапке профиля #ювелирныеукрашения #серьги #кольцо #колье #браслеты #отсглаза #харысхал #вналичиивякутске #назаказ #серебро #золото #кожа #бивеньмамонта #бусы";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:4;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGXltsy3V";}i:59;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118669216_314349263165640_701742936725442529_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ec1BpRQlr8QAX8WNFRS&oh=b850e4c8df0acd686955ee2af4694534&oe=5F7D32B3";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:16842337528;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391156028512489743";}i:66;a:1:{s:10:"short_code";s:11:"CEvF70yBVEP";}i:67;a:1:{s:12:"created_time";i:1599268033;}i:68;a:1:{s:7:"caption";s:1508:"Серьги детские #вналичии
▪️золото 585 пробы
▪️1.19 гр
▪️Вставка - фианиты
▪️Цена - 4420 руб
#goldenstoreсерьгидетские 
▪️Артикул производителя 20905
••••••••••••••••••••••••••••••••••••••••••••••••••••••
Все товары в наличии можно посмотреть по ссылке в шапке профиля ❗️❗️❗️ golden-store-vl.ru
••••••••••••••••••••••••••••••••••••••••••••••••••••••
Адрес продажи: 📍Владивосток, Партизанский пр-т,19 ☎️242-00-17
Wa 8914-070-96-30
⏰ 09.00-19.00
••••••••••••••••••••••••••••••••••••••••••••••••••••••
Доставка по городу 300 руб
Отправка ✈️ в другие города от 350 руб
#серьгивладивосток#золотовладивосток#ювелирныеукрашения#серьгиуссурийск#золото#золотовладивосток#серьги#серьгихабаровск#серьгидетские#серьгидетскиезолотые#серьгидетскиевладивосток";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvF70yBVEP";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118731451_123143419242338_5751083579554550878_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=lbyAQNGgjx8AX-4NwtP&oh=40f64fa57558e4c539d7d63fe6959cf3&oe=5F7C0FA4";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:4589809186;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391154082584753024";}i:79;a:1:{s:10:"short_code";s:11:"CEvFfgfsHOA";}i:80;a:1:{s:12:"created_time";i:1599267801;}i:81;a:1:{s:7:"caption";s:1035:"Оберег в машину
#ВНАЛИЧИИ
Св. Георгий, небесный защитник (На обороте написана молитва святому: «Мучениче Георгие, моли от бед всем избавитися, поющим тя».)
___________
▫️Серебро 925
▫️Вставки фианиты
▫️Бусы агат
▫️Цена 3000 ₽
___________
С древних времен Георгий Победоносец считается покровителем земледельцев, путешественников и воинов.

💍 Эксклюзивные ювелирные украшения по вашему заказу!
ЗАКАЗАТЬ в WhatsApp, ссылка в шапке профиля #ювелирныеукрашения #серьги #кольцо #колье #браслеты #отсглаза #харысхал #вналичиивякутске #назаказ #серебро #золото #кожа #бивеньмамонта #бусы";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFfgfsHOA";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763109_738271286749928_6344385736080896015_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=nUhVnQoNxuAAX-P8s_y&oh=44fb1c2419d90fe00ca489c8b00f7f3e&oe=5F7CF1BA";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:16842337528;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391152349537394130";}i:92;a:1:{s:10:"short_code";s:11:"CEvFGSeBF3S";}i:93;a:1:{s:12:"created_time";i:1599267594;}i:94;a:1:{s:7:"caption";s:1550:"Серьги детские с голубыми фианитами #вналичии
▪️золото 585 пробы
▪️1.16 гр
▪️Вставка - фианиты
▪️Цена - 4310 руб
#goldenstoreсерьгидетские 
▪️Артикул производителя 20563С4
••••••••••••••••••••••••••••••••••••••••••••••••••••••
Все товары в наличии можно посмотреть по ссылке в шапке профиля ❗️❗️❗️ golden-store-vl.ru
••••••••••••••••••••••••••••••••••••••••••••••••••••••
Адрес продажи: 📍Владивосток, Партизанский пр-т,19 ☎️242-00-17
Wa 8914-070-96-30
⏰ 09.00-19.00
••••••••••••••••••••••••••••••••••••••••••••••••••••••
Доставка по городу 300 руб
Отправка ✈️ в другие города от 350 руб
#серьгивладивосток#золотовладивосток#ювелирныеукрашения#серьгиуссурийск#золото#золотовладивосток#серьги#серьгихабаровск#серьгидетские#серьгидетскиезолотые#серьгидетскиевладивосток";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:4;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFGSeBF3S";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118882217_697462827514922_8608625713929568945_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=PmsFEi-WxVoAX86XVC1&oh=5a5b76e900d1ff3980d24bc2cc63e254&oe=5F7D898B";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:4589809186;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391146663621641031";}i:105;a:1:{s:10:"short_code";s:11:"CEvDzjDB0NH";}i:106;a:1:{s:12:"created_time";i:1599266916;}i:107;a:1:{s:7:"caption";s:1550:"Серьги детские с розовыми фианитами #вналичии
▪️золото 585 пробы
▪️1.17 гр
▪️Вставка - фианиты
▪️Цена - 4340 руб
#goldenstoreсерьгидетские 
▪️Артикул производителя 20563С5
••••••••••••••••••••••••••••••••••••••••••••••••••••••
Все товары в наличии можно посмотреть по ссылке в шапке профиля ❗️❗️❗️ golden-store-vl.ru
••••••••••••••••••••••••••••••••••••••••••••••••••••••
Адрес продажи: 📍Владивосток, Партизанский пр-т,19 ☎️242-00-17
Wa 8914-070-96-30
⏰ 09.00-19.00
••••••••••••••••••••••••••••••••••••••••••••••••••••••
Доставка по городу 300 руб
Отправка ✈️ в другие города от 350 руб
#серьгивладивосток#золотовладивосток#ювелирныеукрашения#серьгиуссурийск#золото#золотовладивосток#серьги#серьгихабаровск#серьгидетские#серьгидетскиезолотые#серьгидетскиевладивосток";}i:108;a:1:{s:14:"comments_count";i:2;}i:109;a:1:{s:11:"likes_count";i:8;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDzjDB0NH";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118674598_335676171179458_4446881431108708423_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=MzgtQl_05DgAX_Ais_C&oh=0f30815b6350c2a661186d2d1fe4f6ee&oe=5F7DFAE0";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:4589809186;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391141405633746974";}i:118;a:1:{s:10:"short_code";s:11:"CEvCnCKhxge";}i:119;a:1:{s:12:"created_time";i:1599266767;}i:120;a:1:{s:7:"caption";s:286:"Одна из моих работ. Неделя подготовки, поисков решения и исполнения. Конечно не идеал, но всегда есть куда расти. #сусальноезолото #золото #нужнобольшезолота";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:4;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCnCKhxge";}i:124;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118769516_1299879833689672_7616941200579299734_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=sKGR7V5tbogAX-IANeg&oh=9b7ef270aee1377192121fc187e7add9&oe=5F550A9F";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:190935398;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391145079149189406";}i:131;a:1:{s:10:"short_code";s:11:"CEvDcfZHFke";}i:132;a:1:{s:12:"created_time";i:1599266727;}i:133;a:1:{s:7:"caption";s:1951:"Особое место среди серебряных украшений занимают разнообразные подвески, которые в наше время могут крепится где угодно. 💎🌺
------------------------
Серебро 925°
Фианиты
Подвеска
1) арт. лла495 цена 2 420₽
2) арт. ллп498 цена 1 550₽
3) арт. ллп276 цена 1 320₽
4) арт. ллп62 цена 900₽
5) арт. 851061с цена 900₽
Цены указаны без учета скидки
---------------------------
Если вы хотите ознакомиться с ассортиментом и приобрести украшения по выгодной цене, звоните по указанным ниже номерам или пишите в WhatsApp. Также вы можете прислать нам на WhatsApp фото понравившегося украшения из Интернета и мы с удовольствием подберём украшение подобное или похожее, а может быть даже и ЛУЧШЕ, из наших новинок, и пришлем Вам подборку фотографий!!!!
📲  8 924 640 42 82
#топ100 #золотаярусь #zolrus #top100 @zolrus @zolrus_obl #облучье #еао #украшения #золотоеао #золотодв #хочунемогу #еаооблучье  #облученскийрайон #скоропраздник #торговыйдомзолотаярусь #топ100лучшихювелирныхбрендов #ювелирноепроизводство #серебро #дв #скидки #золотаярусь #тдзолотаярусь #торговыйдомзолотаярусь #gold  #золото  #diamond #топ100лучшихювелирныхбрендов  #акция #подаркилюбимым #jewelry #fashion";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:5;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDcfZHFke";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765759_314024099696762_4667323658632915035_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=A6cQkOIfRWQAX--VPAX&oh=6e5708bd7eefea30130ac26dd97cb78b&oe=5F7B56A0";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:8989918619;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391141014925627511";}i:144;a:1:{s:10:"short_code";s:11:"CEvChWSglB3";}i:145;a:1:{s:12:"created_time";i:1599266267;}i:146;a:1:{s:7:"caption";s:486:"🐊𝓟𝓸𝓭𝓹𝓲𝓼𝓱𝓲𝓼🐊
 •-•-•-•-•-•-•-•-•-•-•-•-•-••-•-•-•-•
@dragonnn_111 @dragonnn_111 
 
  #хит#трек#видео#2020#грусть
  #любовь#мода#подиска#розыгрыш
  #весна#лето#осень#зима#жизнь
  #смерть#золото#фотограф#маникюр
  #взаимно#небо#голос#лайфхак
  #певец#семья#дети#кайф#чувства";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvChWSglB3";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118953867_346033923440334_8705298767284627916_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=rh4agcWVjWAAX9sr8S9&oh=2b0d8ffaecc1130fda5f98c7dce56dc5&oe=5F553357";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:39641058988;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391139922552570642";}i:157;a:1:{s:10:"short_code";s:11:"CEvCRc8AEMS";}i:158;a:1:{s:12:"created_time";i:1599266142;}i:159;a:1:{s:7:"caption";s:486:"🐊𝓟𝓸𝓭𝓹𝓲𝓼𝓱𝓲𝓼🐊
 •-•-•-•-•-•-•-•-•-•-•-•-•-••-•-•-•-•
@dragonnn_111 @dragonnn_111 
 
  #хит#трек#видео#2020#грусть
  #любовь#мода#подиска#розыгрыш
  #весна#лето#осень#зима#жизнь
  #смерть#золото#фотограф#маникюр
  #взаимно#небо#голос#лайфхак
  #певец#семья#дети#кайф#чувства";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCRc8AEMS";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118630036_647638899201976_9125130951813792369_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=qLqK9nhWrJAAX9kaobO&oh=5e41388bf5b43f0eed6086fc7ba1f938&oe=5F553DD6";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:39641058988;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391130597717372174";}i:170;a:1:{s:10:"short_code";s:11:"CEvAJwggu0O";}i:171;a:1:{s:12:"created_time";i:1599265900;}i:172;a:1:{s:7:"caption";s:486:"🐊𝓟𝓸𝓭𝓹𝓲𝓼𝓱𝓲𝓼🐊
 •-•-•-•-•-•-•-•-•-•-•-•-•-••-•-•-•-•
@dragonnn_111 @dragonnn_111 
 
  #хит#трек#видео#2020#грусть
  #любовь#мода#подиска#розыгрыш
  #весна#лето#осень#зима#жизнь
  #смерть#золото#фотограф#маникюр
  #взаимно#небо#голос#лайфхак
  #певец#семья#дети#кайф#чувства";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAJwggu0O";}i:176;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118700600_1204077686602903_1748148599630401958_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=u-XgaGm_HsgAX_SS7bw&oh=b28cc56352409dc0909f2180356ae53b&oe=5F550B9A";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:39641058988;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391137669525819475";}i:183;a:1:{s:10:"short_code";s:11:"CEvBwqpJFBT";}i:184;a:1:{s:12:"created_time";i:1599265844;}i:185;a:1:{s:7:"caption";s:137:"Педикюр#гельлак#Иркутск#Cosmoprofi#Canni#Irisk#CoverPink#полоски#золото#для#Любани🌺🌺🌺";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:6;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBwqpJFBT";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118700813_121828536061835_4802438983020938862_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=d2S9YtGrxdkAX_tXOrm&oh=6a85a018daa4fec6f9b68533db268edf&oe=5F7B0701";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:6612639351;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391130768444195014";}i:196;a:1:{s:10:"short_code";s:11:"CEvAMPgn4DG";}i:197;a:1:{s:12:"created_time";i:1599265021;}i:198;a:1:{s:7:"caption";s:1017:"Шикарная новинка✨ Цена: Качество люкс.Не темнеют и не меняют цвет. Полностью родировано 0,8 микрон, гальваническое покрытие✈️ Доставка по России 200р. ⠀ ‼️ Товар полностью соответствует представленным фотографиям, есть в наличии.
📨Пишите в Direct.
📞What’s upp 89214103536
#украшения #бижутерия #серьги #браслеты #ручнаяработа #подарки #подарок #аксессуары #натуральныекамни #стиль #красота #москва #спб#серебро #колье #мода #handmade #подвеска #браслет #кольцо #часы #украшенияручнойработы #jewelry #кольца #сережки #вналичии #ювелирныеукрашения #золото #украшенияручнойработы";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAMPgn4DG";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776833_316102309624006_3858044054783206904_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=lt_1uVTvHpEAX_u56yu&oh=182aab152a27d9ae72d5a3a313bb21c4&oe=5F7DDFAC";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:21401178463;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391129818761819075";}i:209;a:1:{s:10:"short_code";s:11:"CEu_-bDJHPD";}i:210;a:1:{s:12:"created_time";i:1599264908;}i:211;a:1:{s:7:"caption";s:1997:"Одной из самых изящных и женственных вставок в украшениях является полудрагоценный камень КВАРЦ✨

Это один из самых распространённых минералов на планете, поэтому не удивительно, что многие дизайнеры используют его при создании украшений🙌🏻

Разновидностей кварца очень много и все они обладают особыми свойствами. 

Считается, что этот самоцвет приносит удачу и положительно влияет на здоровье женщины.

Этот кристалл универсален и вполне может быть назван самым женским: его можно носить в любом возрасте, женщинам любого цветотипа и стиля. Считается, что украшения с кварцем наделяют положительной энергией, улучшают здоровье, особенно благотворно влияют на здоровье сердца. Другое свойство натурального минерала — сильная любовная энергетика: есть мнение, что минерал привлекает любовь, укрепляет чувства.

А вы верите в силу камней?)💫

На фото элегантные серьги со вставками из молочного кварца и серебра 925 пробы

Вес – 11,70 г

⠀
▫️ТД Игнат, 1 этаж
▫️работаем с 11 до 19 часов
⠀
#серьги #кулон #ювелирный #золото #бриллианты #владивосток #кольца #vladivostok #gold #diamond #колье #браслет #серебро";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:3;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_-bDJHPD";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780057_3451878314873237_2491626801989688627_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=SGPHyH9-zDYAX_vBrCq&oh=8690a72414f1d9821a6b90b89f89f678&oe=5F7B327E";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:5634387366;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391127251652559956";}i:222;a:1:{s:10:"short_code";s:11:"CEu_ZEPgcRU";}i:223;a:1:{s:12:"created_time";i:1599264602;}i:224;a:1:{s:7:"caption";s:2164:"​​​​💡10 советов от великого оратора и психолога Дейла Карнеги

1. Если Вы хотите найти счастье, перестаньте думать о благодарности и неблагодарности и предавайтесь внутренней радости, которую приносит сама самоотдача.

2. Никогда не пытайтесь свести счеты с вашими врагами, потому что этим Вы принесете себе гораздо больше вреда, чем им.

3. Поступайте как генерал Эйзенхауэр: никогда не думайте ни минуты о людях, которые Вам неприятны.

4. Не критикуйте, не осуждайте, не жалуйтесь.

5. Помните, что Ваш собеседник может быть полностью не прав. Но он так не думает. Не осуждайте его.

6. Умейте встать на позицию другого человека и понять, что нужно ему, а не Вам. С тем, кто сумеет это сделать, будет весь мир.

7. Если человек пытается использовать тебя в своих целях, вычеркни его из числа своих знакомых.

8. Если судьба преподносит тебе лимон, сделай из него лимонад.

9. Будьте заняты. Это самое дешевое лекарство на земле — и одно из самых эффективных.

10. Веди себя так, будто ты уже счастлив, и ты действительно станешь счастливее.

#риэлторхабаровск #продамквартиру #goodrealtor #выгоднопродам #зож #наспорте #золото  #8962502584 #khv27 #счастливаясемья #хабпапа #психо #всемдобра #самореализация #могу #успех";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:9;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_ZEPgcRU";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118774593_871277906736729_5644025873100960826_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=7dJZ-n66NJEAX8y-psR&oh=2e7daf1370ae942b6dfcf09d24d26c2f&oe=5F7BAAE9";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:19723200735;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391126894257806100";}i:235;a:1:{s:10:"short_code";s:11:"CEu_T3ZHpsU";}i:236;a:1:{s:12:"created_time";i:1599264560;}i:237;a:1:{s:7:"caption";s:1017:"Шикарная новинка✨ Цена: Качество люкс.Не темнеют и не меняют цвет. Полностью родировано 0,8 микрон, гальваническое покрытие✈️ Доставка по России 200р. ⠀ ‼️ Товар полностью соответствует представленным фотографиям, есть в наличии.
📨Пишите в Direct.
📞What’s upp 89214103536
#украшения #бижутерия #серьги #браслеты #ручнаяработа #подарки #подарок #аксессуары #натуральныекамни #стиль #красота #москва #спб#серебро #колье #мода #handmade #подвеска #браслет #кольцо #часы #украшенияручнойработы #jewelry #кольца #сережки #вналичии #ювелирныеукрашения #золото #украшенияручнойработы";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_T3ZHpsU";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782346_171925467746846_6665643782930037357_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=IaOroBcgDtsAX8-Fag6&oh=b00bebf7759d8b076ae2f9b81562a2d7&oe=5F7C6FB0";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:21401178463;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391124769859457670";}i:248;a:1:{s:10:"short_code";s:11:"CEu-085HFKG";}i:249;a:1:{s:12:"created_time";i:1599264306;}i:250;a:1:{s:7:"caption";s:699:"🔻Машина создавалась на шасси танка Т-10 с использованием узлов и агрегатов тяжёлых танков ИС-7 и Т-10. В качестве основного вооружения использовалась устанавливаемое в бронированной рубке 130-мм корабельное орудие С-70А.
#wot#wotblitz#игры#мемы#раки#статист#танки#танк#tank#tanks#wargaming#лайк#мастер#колобок#донат#голда#золото#сера#серебро#ивент#сводка#ис#су#тигр#ПОБЕДА#слив#слива#тима#тимейт#взвод";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-085HFKG";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118772129_367624380927481_5326624535017122245_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=uXxKQXHdnbsAX-wFbog&oh=c2dde5e0d005733aeaddce178e241047&oe=5F7CDFB8";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:41306395389;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}