a:260:{i:0;a:1:{s:2:"id";s:19:"2391077692757078632";}i:1;a:1:{s:10:"short_code";s:11:"CEu0H47JXJo";}i:2;a:1:{s:12:"created_time";i:1599258694;}i:3;a:1:{s:7:"caption";s:1301:"Детский 3-х колёсный велосипед с музыкальной панелью, фарами, колеса пена
🔥🔥 Цена 1530 грн 🔥🔥

Код товара: 6588-21-909
Материал:

Сиденья: жёсткий пластик;

Рама: сталь;

Колеса: пена, жесткий пластик.

Характеристика:

Ручка родительского контроля: высота макс. - 110 см, высота мин. - 100 см.

Размеры руля: высота 65 см, ширина 40 см.

Высота сиденья от пола: 35 см

Размер ручек: d=3.5 см

Размер корзины: длина 35 см, ширина 25 см, глубиной 15 см

Размеры колес: переднее колесо d=25 см, задние колеса: d=20 см.

Интерактивная панель: заряжается от 3-х батареек типа АА.

Вес брутто (велосипед с упаковкой): 12.1 кг.

Размер упаковки: 60 см × 29 см × 41 см

#велосипеды
#велосипедыдлядетей #трехколесныевелосипеды #длядетейукраина #игрушки #товарыдлядетей";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:3;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0H47JXJo";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118704565_121811372731416_9140480560771577296_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=OSLn4aUgUIgAX_AcFmN&oh=637db97499dda7381f3183b71aa9c2f8&oe=5F7B0251";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:34690106217;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391077281788722158";}i:14;a:1:{s:10:"short_code";s:11:"CEu0B6Lhfvu";}i:15;a:1:{s:12:"created_time";i:1599258645;}i:16;a:1:{s:7:"caption";s:348:"Моя новая любовь 💚

Опунция 🌵

Высота кактуса с кашпо - 28 см. 
(нет в наличии)

Возможен повтор

#владивосток #vl #хобби #игрушки #крючком #опунция #кактусы #дальнегорск #подароксвоимируками #handmade";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:3;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0B6Lhfvu";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773807_649408269314121_6513009880732944080_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=2VMHeuFb4jAAX9NfPX5&oh=affd76b43f5ab659558fee5fa0891de8&oe=5F7D912B";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:2999685181;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391076889209949985";}i:27;a:1:{s:10:"short_code";s:11:"CEuz8MkAU8h";}i:28;a:1:{s:12:"created_time";i:1599258598;}i:29;a:1:{s:7:"caption";s:275:"Моя Зебруля улетела в 🇨🇦 with ❤🌼 #kiyovushi #amigurumi #handmade #crochet #crochettoys #zebra #knitting #handmadewithlove ##вязание #амигуруми #игрушки #рукоделие #хендмейд #핸드메이드 #아미구루미";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:7;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuz8MkAU8h";}i:33;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779526_2716715388587816_8241863398362559955_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=6AZ1fJjT5BEAX_0WLYy&oh=04c819adc0513345d2c49c7bb2ec43b3&oe=5F7D3EB7";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:35458764353;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391076169518437695";}i:40;a:1:{s:10:"short_code";s:11:"CEuzxuTDFU_";}i:41;a:1:{s:12:"created_time";i:1599258513;}i:42;a:1:{s:7:"caption";s:647:"Я ВАМ НАВЕРНОЕ УЖЕ 
замылила все глаза своим мылом,
поэтому вернусь к своим малышам.
Еще неизвестно, кто больше любит игрушки – взрослые или дети. Повзрослев, мы почему-то смущаемся этой своей стороны, но продолжаем их коллекционировать . А некоторые даже шить  сами. 
Вне сомнений, игрушки – нечто большее, чем развлечение или предмет украшения интерьера.";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzxuTDFU_";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731758_327459398693811_6504912897483643696_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=fnYBDsuHCxgAX-wvalT&oh=45cc32af4702fe14cead86c33d007c59&oe=5F7C4A3A";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:1599848433;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391070765528053296";}i:53;a:1:{s:10:"short_code";s:11:"CEuyjFcHvYw";}i:54;a:1:{s:12:"created_time";i:1599257868;}i:55;a:1:{s:7:"caption";s:746:"🌳У меня под балконом на дереве висит... ЗАЙКА.

🤔Сразу вспомнились детские стихи А. Барто:

 "Зайку бросила хозяйка...", ☔

и, как бы, в оправдание :

"Мне теперь не до игрушек. 🧸Я учусь по букварю.
Соберу свои игрушки..." -

все те же детские стихи Агнии Барто.😒

А вообще - то немного навеяло грустью.
 😏
Ставте ❤️ кому знакома тема.

#жизньбезпроблем#здоровыйобразжизни#успехвместе#путешествия#счасьеесть.
#игрушки";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyjFcHvYw";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779603_764262277704871_8091743119943452549_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=SQIXeNQEnWwAX8ORLo_&oh=f01caa09f198d28f2f7a921b034986b8&oe=5F7BED26";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:9239273172;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391068671563125174";}i:66;a:1:{s:10:"short_code";s:11:"CEuyEnSFdG2";}i:67;a:1:{s:12:"created_time";i:1599257619;}i:68;a:1:{s:7:"caption";s:523:"Платье с длинным рукавом H&M p.110-116 см.
_________________________________________________
#fire_stok#сток#детскийсток#женскийсток#лида#рб#детскиепижамы#боди#свитшот#худи#лонгслив#легинсы#шорты#рубашки#футболки#майки#платья#термобельё#куртки#шапки#игрушки#аксессуары#носки#колготки#обувь#stoklida#stokminsk#stokgrodno#stokkids#stokwomen";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyEnSFdG2";}i:72;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728322_2753743344894924_2115151850335566381_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Zwhg6kS1QcQAX9atWBJ&oh=6ec97cb56c39aadb1efe8c89bb54ab99&oe=5F7B3C81";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:39856248963;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391061471227030139";}i:79;a:1:{s:10:"short_code";s:11:"CEuwb1cnCp7";}i:80;a:1:{s:12:"created_time";i:1599256760;}i:81;a:1:{s:7:"caption";s:113:"Что же такое "Вселенная внутри. Игра"?
#игра #вселенная #игрушки";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwb1cnCp7";}i:85;a:1:{s:5:"image";s:251:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118732883_175592474085411_383603892698122688_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=_dcS1hgK3aEAX8cc13Z&oh=e555ca0aaef5be67d41b1410e3fbc999&oe=5F7BBA7E";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:5903196788;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391058632889418876";}i:92;a:1:{s:10:"short_code";s:11:"CEuvyiCgUR8";}i:93;a:1:{s:12:"created_time";i:1599256422;}i:94;a:1:{s:7:"caption";s:230:"Куклы LOL 
Огромный выбор На Любой вкус.
Цена от 200₽
По заказу в Директ☺️

#самараигрушки#игрушкисамара#самара#игрушки#toys#toystagram";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvyiCgUR8";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118779090_692248764974244_2199230620858754582_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=J2U43R_hoikAX8MO4fe&oh=aa8972534e6936714846567b41169549&oe=5F7D26EC";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:1754511456;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391057340457408658";}i:105;a:1:{s:10:"short_code";s:11:"CEuvfuXjdiS";}i:106;a:1:{s:12:"created_time";i:1599256268;}i:107;a:1:{s:7:"caption";s:81:"А кто любит ларшу😜
Такую чтобы с перчиком😁";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:16;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvfuXjdiS";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118787351_634039164208034_4176107854554161128_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=qJ8gbfdTQ_oAX-FkEo3&oh=fb179ed45ad12b9713fde2949275844d&oe=5F7C9C0B";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:1747177904;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391057204930306866";}i:118;a:1:{s:10:"short_code";s:11:"CEuvdwJgmMy";}i:119;a:1:{s:12:"created_time";i:1599256252;}i:120;a:1:{s:7:"caption";s:265:"Монополия с героями.
Настольная игра  для детей от 5 лет.
Цена:700₽
По всем вопросам в Директ.

#самараигрушки#игрушкисамара#самара#игрушки#toys#toystagram";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvdwJgmMy";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118772579_343150046879346_7946436897288302062_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Oqz-IAY5dPMAX-DQ7ak&oh=92b37740c108ea9c67c6566a273a8e6d&oe=5F7CDF70";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:1754511456;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391055144470134762";}i:131;a:1:{s:10:"short_code";s:11:"CEuu_xMgz_q";}i:132;a:1:{s:12:"created_time";i:1599256103;}i:133;a:1:{s:7:"caption";s:383:"2021 год 🎄🍾год БЫКА🐂
Символичный малыш ждёт своего хозяина😍

Цена 300 грн

#фетр#игрушки#мягкиеигрушки#дети#ёлочныеигрушки#ручнаяработа#мимимишки#мишки#годбыка2021#счастье#мамочки#детки#подарки#подаркидетям";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuu_xMgz_q";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118879764_3477632178955667_1240065586844698046_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Xp5Suu0zrKIAX-fBUA-&oh=4d0df2b332cb385f6cde6252498e6c1d&oe=5F54C556";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:40762886777;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391051773256270827";}i:144;a:1:{s:10:"short_code";s:11:"CEuuOtgggPr";}i:145;a:1:{s:12:"created_time";i:1599255604;}i:146;a:1:{s:7:"caption";s:138:"Крошка в ладошку
#единорог #амигуруми #ручнаробота #made_in_kherson #игрушки #galacrochet";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuOtgggPr";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766967_3588252144519954_1113922638022000061_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Cu2JNQzWtkAAX8-uaP8&oh=c93da1f869028d1c70b4c3548ed13e82&oe=5F7C6E5C";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:4552832791;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391048162539466752";}i:157;a:1:{s:10:"short_code";s:11:"CEutaKxA_AA";}i:158;a:1:{s:12:"created_time";i:1599255290;}i:159;a:1:{s:7:"caption";s:511:"Готовимся к Новому Году заранее ☝🏻😃
Тематические гирлянды украсят ёлочку в исключительном стиле, заметьте ИНДИВИДУАЛЬНОМ😉👍🏻

Цена 150 грн

#фетр#игрушки#мягкиеигрушки#дети#ёлочныеигрушки#ручнаяработа#мимимишки#мишки#годбыка2021#счастье#мамочки#детки#подарки#подаркидетям";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:5;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutaKxA_AA";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118822625_348396733007242_6749320063231575185_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=H_QWi8sXIyEAX9xsZwj&oh=b51e9f4babccfffede19b67da9e4c6e6&oe=5F556434";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:40762886777;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391047313880740921";}i:170;a:1:{s:10:"short_code";s:11:"CEutN0ZA3Q5";}i:171;a:1:{s:12:"created_time";i:1599255143;}i:172;a:1:{s:7:"caption";s:353:"Котейка🐾, такой себе упитанный наглюля 😄

Цена 150 грн

#фетр#игрушки#мягкиеигрушки#дети#ёлочныеигрушки#ручнаяработа#мимимишки#мишки#годбыка2021#счастье#мамочки#детки#подарки#подаркидетям";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:5;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutN0ZA3Q5";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702771_712556369339648_8952000011324680219_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=EnqIt2hZLp0AX8EJDTE&oh=ffb87e166be64b7e90e0df4267f356fe&oe=5F552052";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:40762886777;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391046305603621210";}i:183;a:1:{s:10:"short_code";s:11:"CEus_JXA5Fa";}i:184;a:1:{s:12:"created_time";i:1599255039;}i:185;a:1:{s:7:"caption";s:335:"Жирафик 🦒 , ну какой же он лапочка😍

Цена 150 грн

#фетр#игрушки#мягкиеигрушки#дети#ёлочныеигрушки#ручнаяработа#мимимишки#мишки#годбыка2021#счастье#мамочки#детки#подарки#подаркидетям";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:5;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEus_JXA5Fa";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118678361_606171750032898_1949861640109354885_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=PV6RSxQYGcsAX9gXnjx&oh=0a03c21d51fc6468db7178c1e9d1620f&oe=5F54C56B";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:40762886777;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391043886379180327";}i:196;a:1:{s:10:"short_code";s:11:"CEusb8SACEn";}i:197;a:1:{s:12:"created_time";i:1599254925;}i:198;a:1:{s:7:"caption";s:387:"Киця киця кицюня🌸
Для девочек, это супер😍 выбор на подарок!

Цена 100грн👍🏻

#фетр#игрушки#мягкиеигрушки#дети#ёлочныеигрушки#ручнаяработа#мимимишки#мишки#годбыка2021#счастье#мамочки#детки#подарки#подаркидетям";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:5;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusb8SACEn";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118865815_1193594961025310_2722354750278425465_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=TqMlcDsNi9QAX-uo1Aj&oh=207d9860a4e2c3d6a2055e7f0d1d6a9f&oe=5F54DBEF";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:40762886777;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391044104518701338";}i:209;a:1:{s:10:"short_code";s:11:"CEusfHcIREa";}i:210;a:1:{s:12:"created_time";i:1599254690;}i:211;a:1:{s:7:"caption";s:729:"Пинетки для малышки🧦

🤗Окутают теплом вашего малыша в холодную осеннюю погоду, когда он спит в коляске 

В наличии, так же в дополнение к пинеткам можно заказать мягкий тёплый плед в коляску

Размер:10 см по стельке (0-3мес)
Цвет: бежевый, бордовый
Цена: 300 руб/пара

#пинетки #плед #беременность #плюшевыйплед #новорожденный #беременность #alizepuffy #подарок #игрушки #ручнаяработа #hendmade #омутнинск #восточный";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:5;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusfHcIREa";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730817_330922128124403_7274560403057676601_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=5OrckxGjPyoAX_o_6Gr&oh=25a84f9b498bee14e94b795b52c506dd&oe=5F7CE898";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:21243563480;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391041177177569582";}i:222;a:1:{s:10:"short_code";s:11:"CEur0hJADku";}i:223;a:1:{s:12:"created_time";i:1599254606;}i:224;a:1:{s:7:"caption";s:410:"Сова🦉, очень милашечное создание, приносит в дом мудрость и гармонию☝🏻

Цена 50 грн👍🏻

#фетр#игрушки#мягкиеигрушки#дети#ёлочныеигрушки#ручнаяработа#мимимишки#мишки#годбыка2021#счастье#мамочки#детки#подарки#подаркидетям";}i:225;a:1:{s:14:"comments_count";i:2;}i:226;a:1:{s:11:"likes_count";i:5;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEur0hJADku";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118860740_365489421148489_6980741048025703321_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=YPAYjXNWHA0AX_b151X&oh=2add2d07997eaaa6f7ea3afad8d03d6f&oe=5F553A19";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:40762886777;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391042031114985188";}i:235;a:1:{s:10:"short_code";s:11:"CEusA8box7k";}i:236;a:1:{s:12:"created_time";i:1599254443;}i:237;a:1:{s:7:"caption";s:3284:"Я ВЫРОСЛА НА УЛИЦЕ!

Мы играли во дворах до умопомрачения, лазали по крышам и подвалам, скакали в классики и кормили бродячих собак!

Ciao a tutti!🙋‍♀️

Это было потрясающее время! Время, когда уличные игры было почти религией!

В Италии, кстати, тоже.

🔴Была, например, mosca cieca (слепая муха) - это всем известные жмурки. 🙈

🔴Nascondino - прятки.

🔴Campana (колокол) - классики.
На асфальте рисуется большой колокол. Его нужно произвольно разграфить, а клетки обозначить цифрами. Бросается камешек на одну из клеток. Играющий, прыгая на одной ноге, следуя нумерации, должен достичь клетки с камнем, не упав.

🔴Palla prigioniera (мяч-пленник).
По сути, наши "вышибалы". Две команды по пять человек строятся на разных концах площадки. Игроки одной команды пытаются мячом "выбить" игроков другой команды. Если мяч попадает в противника, тот становится "пленником" и отходит в сторону. Соратники могут выручить пленника, поймав мяч на лету. Выигрывает та команда, которая скорее "выбила" всех соперников.

🔴Strega comanda colore (ведьма указывает цвет).
Играют минимум пять человек. Выбирается водящий - ведьма, которая называет цвет, который должны найти игроки (собственная одежда не считается), и начинает считать. Кто ошибся или не успел, отправляется к ведьме в лапы. Оставшийся последний игрок побеждает.

🔴Uno, due, tre... stella (раз, два, три... звезда).
Честно скажу, как называется у нас, просто не помню.
Водящий становится спиной к игрокам. И говорит : «uno, due, tre...stella!». Игроки должны вовремя остановиться и замереть. Если водящий поворачивается и видит раскачивающего игрока, тот удаляется на то место, с которого начал игру. Побеждает тот, кто первый дотронется до водящего.

🔴L'elastico - резинка.
О, это было нечто!
Прыжки на натянутой резинке, с повышением высоты и уровня сложности до 6го🥴.
Я доходила только до 3го!

Что забыла?
Во что вы играли в детстве?";}i:238;a:1:{s:14:"comments_count";i:3;}i:239;a:1:{s:11:"likes_count";i:66;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusA8box7k";}i:241;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118788480_1278895012446065_2137264208005794385_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=m_SGqUpQ_QIAX_rHcCH&oh=a3529069ec07fce18ea0d6ab6a355af6&oe=5F7B0B73";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:1504924404;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391040281123750057";}i:248;a:1:{s:10:"short_code";s:11:"CEurneoCACp";}i:249;a:1:{s:12:"created_time";i:1599254234;}i:250;a:1:{s:7:"caption";s:717:"Мишутка сладкоежка😊🐻🍯

@e.k._knitting Автор МК 😊

#ручнаяработа #плюшевыймишка #вязаниекрючком #вязаниеспицами #игрушкиручнойработы #амигуруми #вдохновение #ручнаяработаназаказ #самоделки #хендмэйд #мастернавсеруки #творчество #эксклюзивныеподарки #хэндмэйд #сделаноруками #подаркиручнойработы #сделанослюбовью #креатив #игрушки  #своимируками #ручная_работа #хобби #рукоделие #любимоехобби";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:11;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurneoCACp";}i:254;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118717559_1438170653057719_2982767544059886734_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=0Q1doJqXMeIAX9TogkH&oh=58b75f9be466d1044f360fcd7837918c&oe=5F7D72E6";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:30823134559;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}