a:260:{i:0;a:1:{s:2:"id";s:19:"2391131696952855751";}i:1;a:1:{s:10:"short_code";s:11:"CEvAZwQDUzH";}i:2;a:1:{s:12:"created_time";i:1599265132;}i:3;a:1:{s:7:"caption";s:685:"СТАЛ БЕЛЫМ ✅
⠀
ЭТО ОЧЕНЬ МОЩНЫЙ ЭТАП РАЗВИТИЯ В МОЁМ БИЗНЕСЕ:
Я ПОПАЛ В ТОП-400 КОМПАНИИ ИЗ 50 ТЫС. ПАРТНЁРОВ
⠀
Я ШЁЛ К ЭТОМУ ПОЛГОДА
МНОГОЕ ПРОШЁЛ ДАЛЬШЕ-БОЛЬШЕ ✔️
⠀
МОЙ ДОХОД ОТ 100К В МЕСЯЦ, ДУМАЮ, ДЛЯ ПАРНИШКИ 19 ЛЕТ ЭТО ОЧЕНЬ ДАЖЕ КРУТО 🔥😉
⠀
Это не мой личный результат, это результат, в первую очередь, моей команды 🙌🏻
⠀
Впереди ещё большие уровни ⬆️
@linkamee
@dmitriy_polygalove
@olya.wayy";}i:4;a:1:{s:14:"comments_count";i:8;}i:5;a:1:{s:11:"likes_count";i:4;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAZwQDUzH";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118793448_2779569622326111_9099656749609590353_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=ayPpz9VFO2wAX-WGP3K&oh=dbdb1fe0788b3eee805988619fc29ba1&oe=5F7A72BB";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:3323041284;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391118575997001645";}i:14;a:1:{s:10:"short_code";s:11:"CEu9a0aI5-t";}i:15;a:1:{s:12:"created_time";i:1599263568;}i:16;a:1:{s:7:"caption";s:1151:"😍НОЖ - ГЕНЕРАЛ !
➖➖➖➖➖➖
🛒 Для оформления 
заказа
📩 Напишите мне в директ
✍ Или WhatsApp
📲 +7(988)-433-79-98
🏍 Доставка
📦 Почтой
🚌 Автобусом
✈️ Либо транспортной компанией CDEK
📦 По желанию добавим футляр и гравировку
➖➖➖➖➖➖➖➖➖➖
♥️ Поставь лайк, чтобы публикацию увидели другие
🤝Мы найдём Индивидуально подход к каждому нашему клиенту ➖➖➖➖➖➖➖➖➖➖
#кинжал #катана #шашка #шашлычныйнабор #топор #меч #подарить #резьба #нож #ножи #охота #рыбалка #кизлярскиеножи #ножикизляр #ножвподарок #охотники #рыбаки #москва #дагестан #оренбург #санктпетербург#Ижевск#шашлычныйнабор#отдыхнаприроде#пикник#шашлыкинаприроде#поход";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9a0aI5-t";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118696692_734579440440657_6984706775954516564_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=d13y40OyiA8AX-l23k4&oh=2c84a40d778ba715851b7c1e75cc4bb3&oe=5F7AB871";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:37333032264;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391114972477276196";}i:27;a:1:{s:10:"short_code";s:11:"CEu8mYXoEAk";}i:28;a:1:{s:12:"created_time";i:1599263138;}i:29;a:1:{s:7:"caption";s:1180:"‼️ЦЕНА - 5700₽
⛓Сталь - 40х13
 ➖➖➖➖➖➖
🛒 Для оформления 
заказа
📩 Напишите мне в директ
✍ Или WhatsApp
📲 +7(988)-433-79-98
🏍 Доставка
📦 Почтой
🚌 Автобусом
✈️ Либо транспортной компанией CDEK
📦 По желанию добавим футляр и гравировку
➖➖➖➖➖➖➖➖➖➖
♥️ Поставь лайк, чтобы публикацию увидели другие
🤝Мы найдём Индивидуально подход к каждому нашему клиенту
➖➖➖➖➖➖➖➖➖➖
#кинжал #катана #шашка #шашлычныйнабор #топор #меч #подарить #резьба #нож #ножи #охота #рыбалка #кизлярскиеножи #ножикизляр #ножвподарок #охотники #рыбаки #москва #дагестан #оренбург #санктпетербург#Ижевск#шашлычныйнабор#отдыхнаприроде#пикник#шашлыкинаприроде#походвкино";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8mYXoEAk";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118819677_628336161417557_3900348499991639138_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=y-ABjvwmUTQAX_Fbcbx&oh=dce907da70eb6ff710872ff11a753a7b&oe=5F7A7F56";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:37333032264;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391114204492011938";}i:40;a:1:{s:10:"short_code";s:11:"CEu8bNIIxmi";}i:41;a:1:{s:12:"created_time";i:1599263047;}i:42;a:1:{s:7:"caption";s:466:"Стилет.⚜️
В наличии.
Успейте приобрести 
#Москва#кизляр #владивосток #черкесск#санктпетербург #краснодар #кизлярскиеножи#чтоподарить#хабаровск #новороссийск#благовещенск #элиста #ижевск#тюмень #sistлaik #sistomnpav #ножисочи#ножикраснодар#ножик#ножимахачкала#";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8bNIIxmi";}i:46;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118805852_1014299295658558_4130175524327176270_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=KTOsasy9eSMAX_OQ6ZM&oh=79734c821b7818a5eb99a2dd0cf27d21&oe=5F7C3B09";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:37333032264;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391114175138878972";}i:53;a:1:{s:10:"short_code";s:11:"CEu8axyjdX8";}i:54;a:1:{s:12:"created_time";i:1599263043;}i:55;a:1:{s:7:"caption";s:1099:"Сталь 95х18 
Рукоять чёрный граб 
Гарды мельхиор 
Комплект чехлы 
Есть в наличии 
.............
Для оформления заказа❗️
📩 Напишите мне в директ
✍️ Или WhatsApp
📲 89387916663
🏍 Доставка
📦 Почтой
🚌 Автобусом
📦 По желанию добавим футляр и гравировку ♥️ Поставь лайк, чтобы публикацию увидели другие ➖➖➖➖➖➖➖➖➖➖
#Москва#кизляр #владивосток #черкесск #санктпетербург #краснодар #кизлярскиеножи #чтоподарить#хабаровск #новороссийск #благовещенск #элиста #ижевск #тюмень#курган #барнаул#ростов #питер #махачкала #ярославль #саратов #уфа #хабаровск #астрахань #волгоград #нож #ножи #подарок#ножевойинстограм #nozhi#";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8axyjdX8";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118774229_778007083031663_217925750757034156_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Nnbb6de93NAAX_F7LUQ&oh=704950144df2f3b54f86df884292ff23&oe=5F7B896F";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:8128178399;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391113482693356949";}i:66;a:1:{s:10:"short_code";s:11:"CEu8Qs5la2V";}i:67;a:1:{s:12:"created_time";i:1599262961;}i:68;a:1:{s:7:"caption";s:1099:"Сталь 95х18 
Рукоять чёрный граб 
Гарды мельхиор 
Комплект чехлы 
Есть в наличии 
.............
Для оформления заказа❗️
📩 Напишите мне в директ
✍️ Или WhatsApp
📲 89387916663
🏍 Доставка
📦 Почтой
🚌 Автобусом
📦 По желанию добавим футляр и гравировку ♥️ Поставь лайк, чтобы публикацию увидели другие ➖➖➖➖➖➖➖➖➖➖
#Москва#кизляр #владивосток #черкесск #санктпетербург #краснодар #кизлярскиеножи #чтоподарить#хабаровск #новороссийск #благовещенск #элиста #ижевск #тюмень#курган #барнаул#ростов #питер #махачкала #ярославль #саратов #уфа #хабаровск #астрахань #волгоград #нож #ножи #подарок#ножевойинстограм #nozhi#";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8Qs5la2V";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118788346_328765401656269_6864306319086013746_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=jdduqsL6nycAX8N0Dhb&oh=bf2d89682a7f3a79b92f277ce0acdc5a&oe=5F7DE5EA";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:6518080606;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391112213346705795";}i:79;a:1:{s:10:"short_code";s:11:"CEu7-OuoOGD";}i:80;a:1:{s:12:"created_time";i:1599262852;}i:81;a:1:{s:7:"caption";s:1456:"⚜️Что вам нравится больше!⚜️Поделись своим мнением!
❤️Помогите выйти в топ❤️.
😍Ставьте лайки кому не сложно.
🥰Добавьте актива друзья.

‼️ЦЕНА - уточнять₽
⛓Сталь - 40х13
 ➖➖➖➖➖➖
🛒 Для оформления 
заказа
📩 Напишите мне в директ
✍ Или WhatsApp
📲 +7(988)-433-79-98
🏍 Доставка
📦 Почтой
🚌 Автобусом
✈️ Либо транспортной компанией CDEK
📦 По желанию добавим футляр и гравировку
➖➖➖➖➖➖➖➖➖➖
♥️ Поставь лайк, чтобы публикацию увидели другие
🤝Мы найдём Индивидуально подход к каждому нашему клиенту
➖➖➖➖➖➖➖➖➖➖
#кинжал #катана #шашка #шашлычныйнабор #топор #меч #подарить #резьба #нож #ножи #охота #рыбалка #кизлярскиеножи #ножикизляр #ножвподарок #охотники #рыбаки #москва #дагестан #оренбург #санктпетербург#Ижевск#шашлычныйнабор#отдыхнаприроде#пикник#шашлыкинаприроде#походывгоры";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7-OuoOGD";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118917372_643737263220204_5762308054486127229_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=BJW55gz1AuIAX-vFKdL&oh=b3f4c89a858cdb8c361d507e2c4acc4e&oe=5F552B68";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:37333032264;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391112317332616157";}i:92;a:1:{s:10:"short_code";s:11:"CEu7_vkq_Pd";}i:93;a:1:{s:12:"created_time";i:1599262822;}i:94;a:1:{s:7:"caption";s:1099:"Сталь 95х18 
Рукоять чёрный граб 
Гарды мельхиор 
Комплект чехлы 
Есть в наличии 
.............
Для оформления заказа❗️
📩 Напишите мне в директ
✍️ Или WhatsApp
📲 89387916663
🏍 Доставка
📦 Почтой
🚌 Автобусом
📦 По желанию добавим футляр и гравировку ♥️ Поставь лайк, чтобы публикацию увидели другие ➖➖➖➖➖➖➖➖➖➖
#Москва#кизляр #владивосток #черкесск #санктпетербург #краснодар #кизлярскиеножи #чтоподарить#хабаровск #новороссийск #благовещенск #элиста #ижевск #тюмень#курган #барнаул#ростов #питер #махачкала #ярославль #саратов #уфа #хабаровск #астрахань #волгоград #нож #ножи #подарок#ножевойинстограм #nozhi#";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7_vkq_Pd";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118686078_337049007496373_6895959104524816649_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=0akU_PNM9C4AX-3LBms&oh=72999429b55cd824ef394c78061507bd&oe=5F7D4770";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:8543145235;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391110059076623001";}i:105;a:1:{s:10:"short_code";s:11:"CEu7e4aIBqZ";}i:106;a:1:{s:12:"created_time";i:1599262553;}i:107;a:1:{s:7:"caption";s:862:"Нож «ЕГЕРЬ и ТУР»
Сталь - Дамаск 
Рукоять-стаб.карелка
Гарды-мельхиор
♥️ Поставь лайк, чтобы публикацию увидели другие
🤝Мы найдём Индивидуально подход к каждому нашему клиенту
➖➖➖➖➖➖➖➖➖➖
#кинжал #катана #шашка #шашлычныйнабор #топор #меч #подарить #резьба #нож #ножи #охота #рыбалка #кизлярскиеножи #ножикизляр #ножвподарок #охотники #рыбаки #москва #дагестан #оренбург #санктпетербург#Ижевск#шашлычныйнабор#отдыхнаприроде#пикник#шашлыкинаприроде#походывгоры";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7e4aIBqZ";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118715746_147394830360173_6902944790450011425_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=UcRV9zUoel0AX8fxVNA&oh=63d8b9759937c7f261e940849cde0a3a&oe=5F7BB58D";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:37333032264;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391103982529074404";}i:118;a:1:{s:10:"short_code";s:11:"CEu6GdLqtTk";}i:119;a:1:{s:12:"created_time";i:1599261828;}i:120;a:1:{s:7:"caption";s:345:"В жизни иногда всё хреново. Иногда все плохо, но это неизбежно, ведь так? Но главная проблема в моей жизни, главная преграда — это Я и только Я.

#бокс#кубокроссии#ижевск#2020#махачкала#уллуая";}i:121;a:1:{s:14:"comments_count";i:4;}i:122;a:1:{s:11:"likes_count";i:49;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6GdLqtTk";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118713473_248502762982104_437983962823874568_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=QGhq0et5cMwAX9qNjuP&oh=526b8620ae4e5ec085bb9b48eddfd8cf&oe=5F7B1581";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:1536861628;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391098127447548983";}i:131;a:1:{s:10:"short_code";s:11:"CEu4xQNnOQ3";}i:132;a:1:{s:12:"created_time";i:1599261130;}i:133;a:1:{s:7:"caption";s:1136:"НОЖ ГЕНЕРАЛ 
Сталь 95х18 
Рукоять чёрный граб 
Гарды мельхиор 
Комплект чехлы 
Длина клинка 26см ручка 13см

.............
Для оформления заказа❗️
📩 Напишите мне в директ
✍️ Или WhatsApp
📲 89387916663
🏍 Доставка
📦 Почтой
🚌 Автобусом
📦 По желанию добавим футляр и гравировку ♥️ Поставь лайк, чтобы публикацию увидели другие ➖➖➖➖➖➖➖➖➖➖
#Москва#кизляр #владивосток #черкесск #санктпетербург #краснодар #кизлярскиеножи #чтоподарить#хабаровск #новороссийск #благовещенск #элиста #ижевск #тюмень#курган #барнаул#ростов #питер #махачкала #ярославль #саратов #уфа #хабаровск #астрахань #волгоград #нож #ножи #подарок#ножевойинстограм #nozhi#";}i:134;a:1:{s:14:"comments_count";i:2;}i:135;a:1:{s:11:"likes_count";i:9;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4xQNnOQ3";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118741109_781481005934071_4031077010480966286_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=0Xmutf00Pq8AX-zNfXd&oh=e347b4e93e325972e834c616c514d642&oe=5F7DF5B2";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:3672114773;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391095207699269842";}i:144;a:1:{s:10:"short_code";s:11:"CEu4Gw_DcjS";}i:145;a:1:{s:12:"created_time";i:1599260782;}i:146;a:1:{s:7:"caption";s:318:"Девчушки спасибо за вечер. Очень была рада повидаться...... 
#Ижевск #времяотдыхать #2020 #мечтысбываются #счастьеестьегонеможетнебыть #свобода #мысливслух #верьвсебя #спасибо 💋";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4Gw_DcjS";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773944_184528339714413_5743257687796841900_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=fnT3Tpzo5T8AX-wFbx2&oh=1f4f46d1799d7b50f0394308f13b2859&oe=5F7E3DBB";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:2308011751;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391094507376459403";}i:157;a:1:{s:10:"short_code";s:11:"CEu38kwj76L";}i:158;a:1:{s:12:"created_time";i:1599260699;}i:159;a:1:{s:7:"caption";s:149:"#дилярамилаха🥰#диляравагапова #мураками #ижевск #акустика #юпитер5 # @murakamiband @vagapova";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu38kwj76L";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118823909_341621500362381_4563419625913270868_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=MwTq1Bxrb9YAX81g_ld&oh=60dab6183ada249edcb295acec95c134&oe=5F7B67A6";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:341916306;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391092185451634431";}i:170;a:1:{s:10:"short_code";s:11:"CEu3ayTDp7_";}i:171;a:1:{s:12:"created_time";i:1599260422;}i:172;a:1:{s:7:"caption";s:0:"";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:9;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3ayTDp7_";}i:176;a:1:{s:5:"image";s:236:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765766_1395122337360452_2715051688502294_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=ZYFqXXG13L8AX8gMm4U&oh=3674084d5fe3b6ac6fb4d3dbd7cbbec2&oe=5F7CAC2C";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:4363938611;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391091571835201404";}i:183;a:1:{s:10:"short_code";s:11:"CEu3R20qud8";}i:184;a:1:{s:12:"created_time";i:1599260375;}i:185;a:1:{s:7:"caption";s:110:"#валидомой #мураками #ижевск #акустика #юпитер5 # @murakamiband @vagapova";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3R20qud8";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118713310_122537605987190_2431338675250860781_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Wclbk-7jY3MAX-sYYX6&oh=850da2dc4a4ced70849a4f2947aa6119&oe=5F552919";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:341916306;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391090392858242483";}i:196;a:1:{s:10:"short_code";s:11:"CEu3As0Ki2z";}i:197;a:1:{s:12:"created_time";i:1599260257;}i:198;a:1:{s:7:"caption";s:139:"#мураками #ижевск #акустика #юпитер5 # @murakamiband @vagapova 52герца🔥 #эмоциичерезкрай";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3As0Ki2z";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118699194_631261470863357_5658457683306217293_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=K-ZLavEj1BAAX_D7bC-&oh=af66109c9d60febc17f32d036bbc46d3&oe=5F54FB92";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:341916306;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391088987749729758";}i:209;a:1:{s:10:"short_code";s:11:"CEu2sQNK8Xe";}i:210;a:1:{s:12:"created_time";i:1599260104;}i:211;a:1:{s:7:"caption";s:140:"#zombie #thecranberries #импровизация #мураками #ижевск #акустика #юпитер5 # @murakamiband @vagapova";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2sQNK8Xe";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731451_313200630103731_5041684621889979380_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=dSRahPbVtaMAX-yBW6W&oh=fa3491321581764f5c19a37bdb0b25fa&oe=5F556AA6";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:341916306;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391087398953900483";}i:222;a:1:{s:10:"short_code";s:11:"CEu2VIhj1nD";}i:223;a:1:{s:12:"created_time";i:1599259851;}i:224;a:1:{s:7:"caption";s:136:"#минуты #364 #танцы #наутек  #мураками #ижевск #акустика #юпитер5 # @murakamiband @vagapova";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2VIhj1nD";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118819680_140408194422087_3712282047076573195_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=x4vksoOziPQAX9j0y3o&oh=25cfd2010275a8ce58ff11ff04436d58&oe=5F553689";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:341916306;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391083145713307954";}i:235;a:1:{s:10:"short_code";s:11:"CEu1XPYqlEy";}i:236;a:1:{s:12:"created_time";i:1599259614;}i:237;a:1:{s:7:"caption";s:129:"#солдат #нататарском  #мураками #ижевск #акустика #юпитер5 # @murakamiband @vagapova";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1XPYqlEy";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118701731_196686421812600_1692111794350961848_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=flzxF3FnnxEAX8Q4v5k&oh=999aa0ffa114dc67d7725bf741fe6801&oe=5F557AA7";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:341916306;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391081579986073677";}i:248;a:1:{s:10:"short_code";s:11:"CEu1AdMDLhN";}i:249;a:1:{s:12:"created_time";i:1599259158;}i:250;a:1:{s:7:"caption";s:194:"#яотучаюсьлетать #догвиль #мойрокнролл #бред #ктояктоты #мураками #ижевск #акустика #юпитер5 # @murakamiband @vagapova";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1AdMDLhN";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118743981_192794912243013_9119983173448594591_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=1wA3T9hEDrUAX-BcvIM&oh=9ea63afca37102ac2fe894d285e9fbc4&oe=5F54F3C4";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:341916306;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}