a:260:{i:0;a:1:{s:2:"id";s:19:"2391020374554070462";}i:1;a:1:{s:10:"short_code";s:11:"CEunFzMBE2-";}i:2;a:1:{s:12:"created_time";i:1599251861;}i:3;a:1:{s:7:"caption";s:1083:"New Collection 2020/2021✔️
⠀
🔸Размеры: 42,44,46
⠀
🔸Стоимость: 1490₽
⠀
🔶Заказать⬇️
⠀
@lili.room или  WhatsApp, Telegram- активная ссылка в шапке профиля +79608849025⬆️
⠀
Доставка: Почта - 300₽ или СДЕК - по накладной при получении заказа;
⠀

#детскаяодежда #детскаяобувь  #скидки #женскаяобувь #детскиймагазин #детскиевещи #шоурумсочи #одеждалюкс  #обувьлюкс #бренд #распродажа  #шоуруммосква #кроссовки  #шоурумкрасноярск #интернетмагазин  #назаказ  #мода2020  #коллекция2021 #инстадети #осенняяколлекция#шоурумказань #магазинодежды #бутикженскойодежды #доставка #платьеназапах #фемелилук #одежданазаказ #обувь  #брендоваяодежда";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunFzMBE2-";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766299_329011078514292_355073981168052647_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=MBuU7vupwVsAX9aL7RF&oh=5d9a903e709f567f7736d3cdce9bf8d8&oe=5F7D70B2";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:6839440104;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391020244421763977";}i:14;a:1:{s:10:"short_code";s:11:"CEunD5_huOJ";}i:15;a:1:{s:12:"created_time";i:1599251846;}i:16;a:1:{s:7:"caption";s:1083:"New Collection 2020/2021✔️
⠀
🔸Размеры: 42,44,46
⠀
🔸Стоимость: 3390₽
⠀
🔶Заказать⬇️
⠀
@lili.room или  WhatsApp, Telegram- активная ссылка в шапке профиля +79608849025⬆️
⠀
Доставка: Почта - 300₽ или СДЕК - по накладной при получении заказа;
⠀

#детскаяодежда #детскаяобувь  #скидки #женскаяобувь #детскиймагазин #детскиевещи #шоурумсочи #одеждалюкс  #обувьлюкс #бренд #распродажа  #шоуруммосква #кроссовки  #шоурумкрасноярск #интернетмагазин  #назаказ  #мода2020  #коллекция2021 #инстадети #осенняяколлекция#шоурумказань #магазинодежды #бутикженскойодежды #доставка #платьеназапах #фемелилук #одежданазаказ #обувь  #брендоваяодежда";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunD5_huOJ";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118706755_141115657678110_2573604134149418806_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=v26VkFmbaOEAX-MXio0&oh=b21254deae0fec4eb26695189cefba04&oe=5F7CEA10";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:6839440104;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391019815495279318";}i:27;a:1:{s:10:"short_code";s:11:"CEum9qhhCLW";}i:28;a:1:{s:12:"created_time";i:1599251795;}i:29;a:1:{s:7:"caption";s:1083:"New Collection 2020/2021✔️
⠀
🔸Размеры: 42,44,46
⠀
🔸Стоимость: 2190₽
⠀
🔶Заказать⬇️
⠀
@lili.room или  WhatsApp, Telegram- активная ссылка в шапке профиля +79608849025⬆️
⠀
Доставка: Почта - 300₽ или СДЕК - по накладной при получении заказа;
⠀

#детскаяодежда #детскаяобувь  #скидки #женскаяобувь #детскиймагазин #детскиевещи #шоурумсочи #одеждалюкс  #обувьлюкс #бренд #распродажа  #шоуруммосква #кроссовки  #шоурумкрасноярск #интернетмагазин  #назаказ  #мода2020  #коллекция2021 #инстадети #осенняяколлекция#шоурумказань #магазинодежды #бутикженскойодежды #доставка #платьеназапах #фемелилук #одежданазаказ #обувь  #брендоваяодежда";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEum9qhhCLW";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118699934_604492113768452_2064540760713562291_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Xvts9Wl0AVkAX-oDmTG&oh=e2ab1e3dd49002d37351862b1cef1c23&oe=5F7D4748";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:6839440104;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391019648016842660";}i:40;a:1:{s:10:"short_code";s:11:"CEum7OjBf-k";}i:41;a:1:{s:12:"created_time";i:1599251775;}i:42;a:1:{s:7:"caption";s:1083:"New Collection 2020/2021✔️
⠀
🔸Размеры: 42,44,46
⠀
🔸Стоимость: 2590₽
⠀
🔶Заказать⬇️
⠀
@lili.room или  WhatsApp, Telegram- активная ссылка в шапке профиля +79608849025⬆️
⠀
Доставка: Почта - 300₽ или СДЕК - по накладной при получении заказа;
⠀

#детскаяодежда #детскаяобувь  #скидки #женскаяобувь #детскиймагазин #детскиевещи #шоурумсочи #одеждалюкс  #обувьлюкс #бренд #распродажа  #шоуруммосква #кроссовки  #шоурумкрасноярск #интернетмагазин  #назаказ  #мода2020  #коллекция2021 #инстадети #осенняяколлекция#шоурумказань #магазинодежды #бутикженскойодежды #доставка #платьеназапах #фемелилук #одежданазаказ #обувь  #брендоваяодежда";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEum7OjBf-k";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118764848_185492689619979_2595776880700706690_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=mdrmLSeQqwYAX8RP5VT&oh=361cc318bbb17a90c3df8f4e1d3b5d85&oe=5F7B62D8";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:6839440104;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391017087436265408";}i:53;a:1:{s:10:"short_code";s:11:"CEumV90hxfA";}i:54;a:1:{s:12:"created_time";i:1599251470;}i:55;a:1:{s:7:"caption";s:1083:"New Collection 2020/2021✔️
⠀
🔸Размеры: 42,44,46
⠀
🔸Стоимость: 2790₽
⠀
🔶Заказать⬇️
⠀
@lili.room или  WhatsApp, Telegram- активная ссылка в шапке профиля +79608849025⬆️
⠀
Доставка: Почта - 300₽ или СДЕК - по накладной при получении заказа;
⠀

#детскаяодежда #детскаяобувь  #скидки #женскаяобувь #детскиймагазин #детскиевещи #шоурумсочи #одеждалюкс  #обувьлюкс #бренд #распродажа  #шоуруммосква #кроссовки  #шоурумкрасноярск #интернетмагазин  #назаказ  #мода2020  #коллекция2021 #инстадети #осенняяколлекция#шоурумказань #магазинодежды #бутикженскойодежды #доставка #платьеназапах #фемелилук #одежданазаказ #обувь  #брендоваяодежда";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumV90hxfA";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118825471_343459540037883_1226465149538304776_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=ozMk7y3_qcoAX-hsn28&oh=67093ff4d57341b722287f06a1e06cdd&oe=5F7DC0AE";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:6839440104;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391016766672421185";}i:66;a:1:{s:10:"short_code";s:11:"CEumRTFg0FB";}i:67;a:1:{s:12:"created_time";i:1599251431;}i:68;a:1:{s:7:"caption";s:3814:"Ведро с крабами, или почему иногда ДРУЗЬЯ ТЯНУТ НАС ВНИЗ???

🦀 🦀 🦀 🦀 🦀

Если засунуть крабов в ведро, то по одиночке они бы выбрались. Но как только один начинает вылезать, другие хватаются за него и тянут обратно. На основании этого существует теория Ведра с крабами, Сrab bucket theory.

Если вы решаете не есть после шести, а подружки стонут: "Да глупости все это, ты и так прекрасно выглядишь. Один раз живем!" - это "Ведро с крабами"

🦀 🦀 🦀 🦀 🦀

Если вы бросили курить, а курящие друзья соблазняют "Ну, давай, один разочек не считается" - это "Ведро с крабами".

Если вы наконец беретесь за роман, а вам все говорят "Ой, лучше отдохни, начнешь завтра, никуда он не убежит" - это тоже "Ведро с крабами".

🦀 🦀 🦀 🦀 🦀

Казалось бы, кому поддерживать, если не друзьям. Почему же они поступают наоборот?

Чаще всего они делают это не потому, что желают вам зла, завидуют, хотят испортить жизнь.

🦀 🦀 🦀 🦀 🦀

Но пока вы едите с ними в Макдональдсе, курите и лишь мечтаете о своем романе, они могут спокойно ничего не менять: не я плохой (безвольный, ленивый), все вокруг такие.

Но когда в окружении кто-то решает измениться, это вызывает батхерт (простите, иначе не скажешь): людям неуютно от ваших изменений, потому что если, не дай бог, выйдет у вас, то это значит, что и они могли похудеть, бросить курить и написать роман...

🦀 🦀 🦀 🦀 🦀

Только поленились, испугались, не хватило твердости...

И вот тогда друзья и начинают тянуть вас вниз, обратно, в теплое, уютное "как обычно", уговаривая, соблазняя, даже запугивая. Лишь бы вы не выбрались из "ведра".

🦀 🦀 🦀 🦀 

Что с этим делать? Если человек вам важен, можно попытаться рассказать ему о "Ведре с крабами" (но велика вероятность, что он обидится: такие вещи тяжело признать).

Если не так важен, можно перестать общаться или стараться не поднимать опасную тему. Но главное — не поддаваться.

🦀 🦀 🦀 🦀 

"Крабы", особенно если это близкие друзья, давят на самые больные места, искушают самыми желанными вещами, но с этим нужно учиться бороться, ведь чем дальше, тем больше сопротивление "крабов"

.
.
.
.
.

#облака☁️ #успех #клуб #друг #инстамамс #инстамама #привет🖐 #инстадети";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumRTFg0FB";}i:72;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118771225_543916263023752_425943019164172527_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=YwQb1rB_y5YAX9_D-BR&_nc_tp=18&oh=50532d87b23e70f9982172c81ac5bb23&oe=5F7AB293";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:40945390507;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391016475126568595";}i:79;a:1:{s:10:"short_code";s:11:"CEumNDkBpaT";}i:80;a:1:{s:12:"created_time";i:1599251397;}i:81;a:1:{s:7:"caption";s:1083:"New Collection 2020/2021✔️
⠀
🔸Размеры: 42,44,46
⠀
🔸Стоимость: 1790₽
⠀
🔶Заказать⬇️
⠀
@lili.room или  WhatsApp, Telegram- активная ссылка в шапке профиля +79608849025⬆️
⠀
Доставка: Почта - 300₽ или СДЕК - по накладной при получении заказа;
⠀

#детскаяодежда #детскаяобувь  #скидки #женскаяобувь #детскиймагазин #детскиевещи #шоурумсочи #одеждалюкс  #обувьлюкс #бренд #распродажа  #шоуруммосква #кроссовки  #шоурумкрасноярск #интернетмагазин  #назаказ  #мода2020  #коллекция2021 #инстадети #осенняяколлекция#шоурумказань #магазинодежды #бутикженскойодежды #доставка #платьеназапах #фемелилук #одежданазаказ #обувь  #брендоваяодежда";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumNDkBpaT";}i:85;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766532_2667983693449527_3945431946495907972_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=u2VatpWwxzIAX9gGavt&_nc_tp=15&oh=5c9592f93c1a7b09d5f0749118e8bdf2&oe=5F7D84B3";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:6839440104;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391016391961785248";}i:92;a:1:{s:10:"short_code";s:11:"CEumL2HBLOg";}i:93;a:1:{s:12:"created_time";i:1599251387;}i:94;a:1:{s:7:"caption";s:1083:"New Collection 2020/2021✔️
⠀
🔸Размеры: 42,44,46
⠀
🔸Стоимость: 1790₽
⠀
🔶Заказать⬇️
⠀
@lili.room или  WhatsApp, Telegram- активная ссылка в шапке профиля +79608849025⬆️
⠀
Доставка: Почта - 300₽ или СДЕК - по накладной при получении заказа;
⠀

#детскаяодежда #детскаяобувь  #скидки #женскаяобувь #детскиймагазин #детскиевещи #шоурумсочи #одеждалюкс  #обувьлюкс #бренд #распродажа  #шоуруммосква #кроссовки  #шоурумкрасноярск #интернетмагазин  #назаказ  #мода2020  #коллекция2021 #инстадети #осенняяколлекция#шоурумказань #магазинодежды #бутикженскойодежды #доставка #платьеназапах #фемелилук #одежданазаказ #обувь  #брендоваяодежда";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumL2HBLOg";}i:98;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731148_3055861211203827_8423011874036085200_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=BvRvo3ps4XkAX8LXo63&_nc_tp=15&oh=b34404b090acdba0ebb3875bf0ecb254&oe=5F7BCA50";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:6839440104;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391016185643980808";}i:105;a:1:{s:10:"short_code";s:11:"CEumI19hNgI";}i:106;a:1:{s:12:"created_time";i:1599251362;}i:107;a:1:{s:7:"caption";s:1083:"New Collection 2020/2021✔️
⠀
🔸Размеры: 42,44,46
⠀
🔸Стоимость: 3890₽
⠀
🔶Заказать⬇️
⠀
@lili.room или  WhatsApp, Telegram- активная ссылка в шапке профиля +79608849025⬆️
⠀
Доставка: Почта - 300₽ или СДЕК - по накладной при получении заказа;
⠀

#детскаяодежда #детскаяобувь  #скидки #женскаяобувь #детскиймагазин #детскиевещи #шоурумсочи #одеждалюкс  #обувьлюкс #бренд #распродажа  #шоуруммосква #кроссовки  #шоурумкрасноярск #интернетмагазин  #назаказ  #мода2020  #коллекция2021 #инстадети #осенняяколлекция#шоурумказань #магазинодежды #бутикженскойодежды #доставка #платьеназапах #фемелилук #одежданазаказ #обувь  #брендоваяодежда";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumI19hNgI";}i:111;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118699616_1032369620540279_7348411580518989883_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=yU04-RMmpsUAX_uDE6k&oh=79d3a63bff5d3ea3bad70f1de27fec82&oe=5F7C8D3F";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:6839440104;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391015689449155458";}i:118;a:1:{s:10:"short_code";s:11:"CEumBn2AKuC";}i:119;a:1:{s:12:"created_time";i:1599251341;}i:120;a:1:{s:7:"caption";s:115:"Всеми любимые ФИКСИКИ🔥
Платье футер 2х нитка. Турция.
Рост 116-122";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:4;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumBn2AKuC";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768640_315004249759586_1302809635466615442_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Vckq_9heIoIAX9CVq_8&_nc_tp=18&oh=1fb7304f308e391a87ccc0eb355b3015&oe=5F5540B3";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:40503819647;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391015853899663427";}i:131;a:1:{s:10:"short_code";s:11:"CEumEBABEhD";}i:132;a:1:{s:12:"created_time";i:1599251322;}i:133;a:1:{s:7:"caption";s:1083:"New Collection 2020/2021✔️
⠀
🔸Размеры: 42,44,46
⠀
🔸Стоимость: 3890₽
⠀
🔶Заказать⬇️
⠀
@lili.room или  WhatsApp, Telegram- активная ссылка в шапке профиля +79608849025⬆️
⠀
Доставка: Почта - 300₽ или СДЕК - по накладной при получении заказа;
⠀

#детскаяодежда #детскаяобувь  #скидки #женскаяобувь #детскиймагазин #детскиевещи #шоурумсочи #одеждалюкс  #обувьлюкс #бренд #распродажа  #шоуруммосква #кроссовки  #шоурумкрасноярск #интернетмагазин  #назаказ  #мода2020  #коллекция2021 #инстадети #осенняяколлекция#шоурумказань #магазинодежды #бутикженскойодежды #доставка #платьеназапах #фемелилук #одежданазаказ #обувь  #брендоваяодежда";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumEBABEhD";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118880877_234478414612875_5833596816877842759_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=lo_NcugcToIAX8toVYf&oh=9c077394ffeceba16f56d4a96ead6220&oe=5F7ABC14";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:6839440104;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391014606798941897";}i:144;a:1:{s:10:"short_code";s:11:"CEulx3jBW7J";}i:145;a:1:{s:12:"created_time";i:1599251174;}i:146;a:1:{s:7:"caption";s:1083:"New Collection 2020/2021✔️
⠀
🔸Размеры: 42,44,46
⠀
🔸Стоимость: 3890₽
⠀
🔶Заказать⬇️
⠀
@lili.room или  WhatsApp, Telegram- активная ссылка в шапке профиля +79608849025⬆️
⠀
Доставка: Почта - 300₽ или СДЕК - по накладной при получении заказа;
⠀

#детскаяодежда #детскаяобувь  #скидки #женскаяобувь #детскиймагазин #детскиевещи #шоурумсочи #одеждалюкс  #обувьлюкс #бренд #распродажа  #шоуруммосква #кроссовки  #шоурумкрасноярск #интернетмагазин  #назаказ  #мода2020  #коллекция2021 #инстадети #осенняяколлекция#шоурумказань #магазинодежды #бутикженскойодежды #доставка #платьеназапах #фемелилук #одежданазаказ #обувь  #брендоваяодежда";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEulx3jBW7J";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118770006_229909541782856_8759739203446252426_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Ned53p5rFOUAX9qNWL5&oh=85839544a129de0668f73562de604ee5&oe=5F7D1F6B";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:6839440104;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391014400581927285";}i:157;a:1:{s:10:"short_code";s:11:"CEulu3fh4F1";}i:158;a:1:{s:12:"created_time";i:1599251149;}i:159;a:1:{s:7:"caption";s:1083:"New Collection 2020/2021✔️
⠀
🔸Размеры: 42,44,46
⠀
🔸Стоимость: 3590₽
⠀
🔶Заказать⬇️
⠀
@lili.room или  WhatsApp, Telegram- активная ссылка в шапке профиля +79608849025⬆️
⠀
Доставка: Почта - 300₽ или СДЕК - по накладной при получении заказа;
⠀

#детскаяодежда #детскаяобувь  #скидки #женскаяобувь #детскиймагазин #детскиевещи #шоурумсочи #одеждалюкс  #обувьлюкс #бренд #распродажа  #шоуруммосква #кроссовки  #шоурумкрасноярск #интернетмагазин  #назаказ  #мода2020  #коллекция2021 #инстадети #осенняяколлекция#шоурумказань #магазинодежды #бутикженскойодежды #доставка #платьеназапах #фемелилук #одежданазаказ #обувь  #брендоваяодежда";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEulu3fh4F1";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118726752_653868428583790_2248091533307240639_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=cca3R9xiAowAX9N4dCR&oh=bba3d652206c95923546a73e9f67a8e4&oe=5F7E19EE";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:6839440104;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391014317334461631";}i:170;a:1:{s:10:"short_code";s:11:"CEultp9l_y_";}i:171;a:1:{s:12:"created_time";i:1599251139;}i:172;a:1:{s:7:"caption";s:26:"Эти моменты 😍";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEultp9l_y_";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118685452_2651397555110406_102133504227086231_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=u_lQZGZrLlsAX808Yqt&_nc_tp=18&oh=866195829617414426a2a0b7ada97dee&oe=5F7DD35B";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:41099976714;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391010456041260586";}i:183;a:1:{s:10:"short_code";s:11:"CEuk1d2lYYq";}i:184;a:1:{s:12:"created_time";i:1599250679;}i:185;a:1:{s:7:"caption";s:393:"Жаль, что на этом фото Илья уже успокоился, и оно не передает всех тех визгов, которые были в офисе Wildberries по случаю получения "Домика Кроша" 😂 Мне иногда кажется, что в этом смехе и эмоциях и заложен мой смысл жизни 😍";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuk1d2lYYq";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118809728_107448291094638_7556660663026933478_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=w0OsUH1bSBYAX-A-0kB&_nc_tp=18&oh=0ace4be34d07a8846462149ec34f8ba5&oe=5F7CD751";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:41099976714;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391009312882711002";}i:196;a:1:{s:10:"short_code";s:11:"CEukk1NBlna";}i:197;a:1:{s:12:"created_time";i:1599250543;}i:198;a:1:{s:7:"caption";s:1033:"Ох уж этот расхититель женских сердец!
⠀
С каждым днём все интересней и интересней становится!🤣🙈
⠀
Даже не можете представить, шо он мне иногда выстреливает.🙈
⠀
Самое сложное знаете что?? Это быть серьёзной, когда его ругаешь😂🙈 за какую-то шалость, а в внутри просто орёшь со всего этого!!!🙈🙈🙈
⠀
ПыСы: Мой Ки♥️
⠀
#заметкимамыlo#харьков#инстамама#ямама#мамасына#инстаблог#мамыхарькова#мамыукраины#инстадети#kharkov#мамаблоггер#счастьебытьмамой#мамаЛо#детихарьков#детиукраины#kharkiv#инстасын#мамабезцензуры#plussize#жизньвстиле_plus#плюссайзхарьков#плюссайзукраина";}i:199;a:1:{s:14:"comments_count";i:3;}i:200;a:1:{s:11:"likes_count";i:12;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEukk1NBlna";}i:202;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773616_776002426547456_2706178522287756343_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=py66HdWY1CAAX_2Jy6F&_nc_tp=15&oh=f664b40800add263f27c5180cb2aa3fa&oe=5F7B44AF";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:6675653693;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391009280319138189";}i:209;a:1:{s:10:"short_code";s:11:"CEukkW4FamN";}i:210;a:1:{s:12:"created_time";i:1599250539;}i:211;a:1:{s:7:"caption";s:63:"Я впервые увидела ВЭС так близко😬";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:7;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEukkW4FamN";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118808319_162556055422706_175148689821495256_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Yaoi7kI3ZNMAX9ibdyC&oh=a2fc89ed70b551c795d36b80ed697e23&oe=5F7A6236";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:195194322;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391009193906865047";}i:222;a:1:{s:10:"short_code";s:11:"CEukjGZgwOX";}i:223;a:1:{s:12:"created_time";i:1599250529;}i:224;a:1:{s:7:"caption";s:1117:"В день моего рождения рожден еще один человек, который дорог всей душой!Бог подарил мне крестника! Моего Димочку! Спасибо @olgadzumagalieva1986 за него!
Желаю крепкого здоровья сыночек, хороших оценок, море улыбок и всех, все благ! Пусть я тебя вижу очень редко, но знай ты в моем сердце и я тебя люблю!❤
инстамама#инстасемья
#инстадети #инстадетки #инстаребенок #счастье #счастливывместе #аленабелка #счастливаямама #счастьеесть #супермама #вожиданиечуда #вместеинавсегда #0#детицветыжизни #дорогакмаме #деткиастрахани #дети #мамадочки #мамасыночкаидочки #мамасыночка #мама #любовь #люлюилюбима #люблюжизнь #люблюсвоюсемью";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:8;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEukjGZgwOX";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767231_774760220009055_6983962223555454021_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=IM7rcZKwwH4AX_qITcQ&_nc_tp=18&oh=429efdbe59943c7a5b1906c61e9ba675&oe=5F7DAD2B";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:9219896968;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391007702742054335";}i:235;a:1:{s:10:"short_code";s:11:"CEukNZpKbW_";}i:236;a:1:{s:12:"created_time";i:1599250351;}i:237;a:1:{s:7:"caption";s:430:"Всю дорогу от садика до нашего дома дети мне дарили цветы😍причём инициатором был Ярослав,  а Настя поддержала его идею☀️какие милые моськи они делали даря каждый цветок 😭😚 
Подняли мне настроение на весь вечер, а сейчас сопят уже😴";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:7;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEukNZpKbW_";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728885_4275189879221788_1107177925265113754_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=T_ycfz5eFzoAX94ai5r&_nc_tp=18&oh=6ea6a834fb27d8f0b769bd5816e0d72a&oe=5F7D328C";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:3957024744;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391005032435726451";}i:248;a:1:{s:10:"short_code";s:11:"CEujmiugLhz";}i:249;a:1:{s:12:"created_time";i:1599250312;}i:250;a:1:{s:7:"caption";s:1483:"Покажем ДЕТЯМ СВОЁ ДЕТСТВО ?
👌🏻
Компактная игровая консоль SUP Game Box имеет 400 популярных встроенных 8-битных игр. Среди множества приложений есть знаменитые Танчики и Super Mario. Платформеры, головоломки, стрелялки, стратегии - каждый игровой жанр обширно представлен в огромной библиотеке классических мини-игр. Вы окунетесь в мир всеми любимых игр Денди. Компактные размеры позволяют всегда носить консоль с собой. Он работает как от сети, так и от аккумулятора, а также имеет возможность подключения к TV (шнур прилагается). Консоль позволит вам полноценно погрузиться в атмосферу детства и веселья и получить массу удовольствия.
Возможность регулировки громкости звука, а также имеется возможность подключить наушники.
Перед использованием снимите защитную плёнку с дисплея игровой приставки.
ЦЕНА 800₽";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujmiugLhz";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118970926_3055591287885214_3467080866793690601_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=tt7grNPWDVAAX_4jV30&_nc_tp=18&oh=1eb99fa0df3aee7bcdd8aecd51c553a7&oe=5F553041";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:249171818;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}