a:260:{i:0;a:1:{s:2:"id";s:19:"2391136462604094559";}i:1;a:1:{s:10:"short_code";s:11:"CEvBfGnAExf";}i:2;a:1:{s:12:"created_time";i:1599265700;}i:3;a:1:{s:7:"caption";s:3983:"😱Осторожно АМА.

Ама - согласно Аюрведе означает «непереваренное». При ослабленном метаболизме АМА, или СЛИЗЬ накапливается прежде всего в желудке и тонком кишечнике. А впоследствие токсичная слизь захватывает все тело😱

Вот они, основные факторы, приводящие к образованию АМЫ:

✅ Стрессы, сильные эмоциональные переживания.
✅Переедание
✅Холодная пища и напитки.
✅ Употребление несовместимых продуктов
✅ Трудно перевариваемая  пища, тяжелая, грубая.
✅Грязная пища. Сухая пища.
✅Неправильное голодание 
✅Аллергия на пищевые продукты.
✅Недостаток физической нагрузки
✅Период восстановления после болезни.
✅Смена места жительства, климата и смена времен года.
✅Подавление естественных потребностей организма.

Что касается последнего пункта, то с этой народной мудростью знакомы, пожалуй, все: Если сомневаешься, поесть или не поесть, лучше НЕ поесть😕
Если с факторами неправильного питания можно справиться, подправив диету и отрегулировав режим дня, то со стрессами сложнее. Как научиться справляться с ними? А ведь именно стрессы формируют АМУ на уровне ума! Они ОСНОВА подавляющего большинства проблем со здоровьем🤯

🧐Другими словами, кроме слабого пищеварения, есть более тонкий, психологический источник образования АМЫ. Пожалуй, он превосходит по силе все другие факторы формирования болезней. Это ПСИХОЛОГИЧЕСКАЯ АМА😱Она порождается негативными эмоциями. Зависть, злость, неприязнь, ревность, обида... 😡😩😭😞Сначала эмоции накапливают АМУ в уме. И затем она расползается по всему телу. БОльшая часть болезней формируется в уме😳

Токсины в уме создают токсины в теле, или негативные эмоции создают проблемы в физиологии. Согласно Аюрведе, негативные  эмоции блокируют огонь, питающий ум (садхака-питту) и в результате исчезает ясность ума, проявляется ментальная АМА. Она порождает АМУ в теле.

Мало того, что эмоциональные переживания сами по себе меняют всю биохимию организма, приводят к дисбалансу все органы и системы, да еще во все времена стрессы пытаются заесть, запить, заглушить всеми возможными и невозможными способами, питая при этом всё ту же злополучную АМУ. Но правда заключается в том, что стрессы незаглушаемы!😦😳😱😭
⬇️⬇️⬇️";}i:4;a:1:{s:14:"comments_count";i:1;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBfGnAExf";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118804318_359755108527611_4362542655051239574_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=vDgmzHNxmpsAX8I5s43&oh=853acbdf8b93be8dde3a01b3f3bdae1f&oe=5F7D8443";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:630470972;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391131172951586130";}i:14;a:1:{s:10:"short_code";s:11:"CEvASIPJHVS";}i:15;a:1:{s:12:"created_time";i:1599265070;}i:16;a:1:{s:7:"caption";s:850:"Два хедлайнера—это просто бомбезно😎
⠀
Сейчас ты сам все поймешь, потому что вторым топ-экспертом проекта станет утонченная, талантливая и многогранная Сати Казанова ( @satikazanova )🤩
⠀
Одни знают Сати как певицу и актрису, другие — как yoga-lovera и создателя проекта Sati Ethnica.
⠀
Присоединяйся к марафону #fattofit и занимайся йогой вместе с Сати Казановой в прямом эфире. Работай не только над телом, но и умом 🧘‍♀️
⠀
Дзен и мотивация уже ждут тебя в шапке профиля☝🏾";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvASIPJHVS";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118691279_328917688163944_8197887063014675268_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=RicXrYFec8cAX8IiVRn&oh=63dbbf4b858603566056663a6e66678c&oe=5F7A6FD0";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:2931790811;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391126971684887940";}i:27;a:1:{s:10:"short_code";s:11:"CEu_U_gIh2E";}i:28;a:1:{s:12:"created_time";i:1599264855;}i:29;a:1:{s:7:"caption";s:1799:"Девочки ! Доброе утро 🌿 не успела проснуться , спешу вас обрадовать ! 
Запускаю новое направление «Терапевтическая йога 🧘‍♀️» 
.

Терапевтическая йога
 
Терапевтическая йога направлена на работу со статическими асанами, во время выполнения которых работают внутренние органы, мышцы, связки.
​
С помощью терапевтической йоги происходит оздоровление эндокринной, дыхательной, сердечнососудистой,  мочеполовой, костно-мышечной систем, восстановление осанки и коррекция фигуры.
​
Терапевтическая йога направлена на оздоровление организма в целостности и поднимает общий иммунитет.
​
Регулярно посещая занятия по оздоровительной йоге, вы получаете:
​

оздоровите ваш организм,

запустите процессы омоложения

и увеличите свой энергопотенциал. 🌿 
Занятия будут проводиться в понедельник , среду и пятницу в 21:00 🕘 
Ну как вам новость ?! 🌿 
Всех жду на тренировку 🥑☀️ 
#фитнес #пп #правильноепитание #спорт #йога #йогадляначинающих #иркутск #байкал #спорт #ppfood #pp #sport #yoga #yogagirl #yogapractice";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:6;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_U_gIh2E";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118846467_198293725054275_1489474152792501945_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=iKvnNQobvuMAX_91b0L&oh=81703e73063e9f60dd442bd088c9c1b5&oe=5F553FA7";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:3649680122;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391127770849584913";}i:40;a:1:{s:10:"short_code";s:11:"CEu_gnyD6cR";}i:41;a:1:{s:12:"created_time";i:1599264664;}i:42;a:1:{s:7:"caption";s:591:"Only Few days left‼️‼️ New Delivery coming. 
We excuse for the delay in the short collection, but due to the Covid19 emergency, our production has been slowed down and the logistics delivery also has been blocked for a few weeks. 

We have prepared amazing models, NEVER SEEN in Bulgaria before! Stay tuned we will post a carousel of stories of the new models available. 
LIMITED COLLECTION❗️❗️ 
Pre-order now on DM. 

#newcollection #vuewear #fitnessgirl #yogapants #yogaset #madeinbulgaria #нов #фитнес #мода #красота #момиче #софия #йога";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_gnyD6cR";}i:46;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702247_1225135577849916_7606456801774125272_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=RExel7yRItYAX8Wev9T&oh=bb1925a07d47c059c2ac3d6726a1586e&oe=5F7AD01C";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:7122178542;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391124251141145883";}i:53;a:1:{s:10:"short_code";s:11:"CEu-tZzFwUb";}i:54;a:1:{s:12:"created_time";i:1599264244;}i:55;a:1:{s:7:"caption";s:540:"👉МУДРЫЕ МЫСЛИ👉  @sintez.blag 🔴
#цитаты #фразы #афоризмы #мысли #стихи #поэзия #поэты
 #советдня #изречение 
#изречения #психология #психолог #бандапоэтов
#любовь #отношения #коуч #мысливслух #творчество
#мудрость #стихиолюбви #арт #йога
#здоровье #позитив #alphasintez 
#благмама #благовещенск #блг #счастье #gkpblg";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:11;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-tZzFwUb";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118772362_652736118781328_5818751120975027578_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=kMUsBitts_YAX-Z6o2J&oh=aea90fba3dc9de402c68a2c35025f611&oe=5F553884";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:4290543565;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391116860482416986";}i:66;a:1:{s:10:"short_code";s:11:"CEu9B2tgHFa";}i:67;a:1:{s:12:"created_time";i:1599263363;}i:68;a:1:{s:7:"caption";s:329:"Клуб #МеждуНамиДевАчками  субботнюю йогу ни кто не отменял 😉 Наш девиз: Утром Йогини , Вечером  Богини 😜😁 А почему бы и ДА! 😉 #Золотари #йога #зарядбодрости #утро #позитив  #энергия";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:3;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9B2tgHFa";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118652368_1439239296466348_8774794124081787301_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=KTef8ZmClkYAX-qsl72&oh=ad2725b8db368a1a4764dbca75f7b579&oe=5F7DF578";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:3123548186;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391115896128443406";}i:79;a:1:{s:10:"short_code";s:11:"CEu8z0lhpQO";}i:80;a:1:{s:12:"created_time";i:1599263350;}i:81;a:1:{s:7:"caption";s:182:"Officially changed my bio to RYT 200!! So happy and proud! Even made this promo for my website, what do you guys think should I hire a professional to make it better?! Comment below!";}i:82;a:1:{s:14:"comments_count";i:3;}i:83;a:1:{s:11:"likes_count";i:8;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8z0lhpQO";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118734697_132672585203104_8348451455229862051_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=lACyo7NkOJsAX-XBVYd&oh=5925ef80541a1b97198d7d3b6cfd9330&oe=5F555749";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:1313127665;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391107747133067635";}i:92;a:1:{s:10:"short_code";s:11:"CEu69PPjRFz";}i:93;a:1:{s:12:"created_time";i:1599262277;}i:94;a:1:{s:7:"caption";s:3756:"Зачем это нужно в обычной жизни? - этот #яхтинг , эта походная жизнь , это не дешевое обучение чему-то новому , или эти Йога-туры? - зачем все это в обычной жизни?
.
1. Это новые нейронные связи. Обучение чему-то абсолютно новому образует в ЦНС новые цепочки нейронов, что является процессом развития, а не деградации, отодвигает «старость мозга». 
.
2. И новые нейронные связи могут помочь вам найти выход из ваших текущих жизненных ситуаций или проблем - ведь из подобных туров мы все возвращаемся немного изменившимися, а это значит, что меняется взгляд на привычное. 
.
3. Это отличная перезагрузка! Отваливаются все ненужные неважные уже переживания. Остаётся важное, необходимое. Возможна смена приоритетов.
.
4. Это отличная тренировка тела! Тренируется сердечно-сосудистая, дыхательная, опорно-двигательная, нервная системы организма! Вы будете чувствовать усталость, будете проваливаться в более качественный сон, и сила начнёт прибывать.
.
5. Вы станете спокойнее,  и навык удерживать баланс внешне, вы всегда сможете при желании перевести и во внутреннюю жизнь. Вы можете научиться легко находить свой центр и оттуда смотреть на меняющиеся события жизни и свою реакцию на них. 
.
6. У вас появится новое увлечение, а с ним и новый круг людей - ваш мир, ваш кругозор, ваше общение обогатятся!
.
7. Вы получите новый источник энергии и вдохновения!
.
8. Вы почувствуете невидимую связь с миллионами людей практиковавших то же с древних времён до наших дней. Это удивительное чувство-ресурс!
.
9. Повышается самооценка, приходит уверенность в успехе и вера в себя! А это недешевая вещь.
.
10. Тренируется сила воли и дисциплина, что тоже полезно - сэкономите дома на коучинге))).
.

Уже через месяц приглашаю вас испытать эти эффекты в Йога-туре выходного дня! В первую пятницу октября мы уезжаем на машинах в Переславль Залесский. Самое время присоединиться! Осталось пять мест!
8(925)6320286
Пиши в вацап, звони и присоединяйся!
#йога #приключение #перезагрузка #йогатур #йогадляначинающих #йогавыходные #йогасчастьясмаринойшишориной #йогаипсихология #маринашишорина #психолог #йогини";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu69PPjRFz";}i:98;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118855362_1032660830537578_1840311128327706078_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=2Zn6-3SzHiUAX9EiE5X&oh=f6d55fdb20d921a0b6f531c8d97bc0e5&oe=5F7E2430";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:5428557918;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391107388974919659";}i:105;a:1:{s:10:"short_code";s:11:"CEu64BrqW_r";}i:106;a:1:{s:12:"created_time";i:1599262234;}i:107;a:1:{s:7:"caption";s:691:"🦚🧝‍♀️Аффирмация дня!🌹🐉⠀
💙С любовью, Татьяна Смирнова!🌹🌞🌍🌈🙏
#своидевочкизнают#булатфанат#картадня#аффирмация#аффирмациядня#магия#гаданиеонлайн#таро#ленорман#йога#психология#5сентября2020#суббота#приморскийрайон#санкт-петербург#статуэтки#василек#литье#вишудха#татьянасмирнова#terrasol1#teragold#terrasoltaro#жизнь#любовь#бизнес#кузница#покраскаметалла#эзотерика#биоэнергия#";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu64BrqW_r";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118679034_691073001479031_1324846028934561096_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=na7E9pmEgFsAX8oUVBz&oh=35448c693b45bbb3773dbdcb1de2dff2&oe=5F7D98C8";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:39264952327;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391105014570949567";}i:118;a:1:{s:10:"short_code";s:11:"CEu6VeWKBu_";}i:119;a:1:{s:12:"created_time";i:1599261951;}i:120;a:1:{s:7:"caption";s:691:"🦚🧝‍♀️Аффирмация дня!🌹🐉
💙С любовью, Татьяна Смирнова!🌹🌍🌈🌞🙏⠀
#своидевочкизнают#булатфанат#картадня#аффирмация#аффирмациядня#магия#гаданиеонлайн#таро#ленорман#йога#сварка#психология#василек#5сентября2020#суббота#приморскийрайон#санкт-петербург#статуэтки#обработкаметалла#литье#вишудха#татьянасмирнова#terrasol1#teragold#terrasoltaro#жизнь#любовь#бизнес#эзотерика#биоэнергия#";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6VeWKBu_";}i:124;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118602936_405892427044853_525025279517404599_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=r0HHFTQ_yGwAX8rh2K8&oh=36672efdc7effc9c561ef1d9182ebb5f&oe=5F7BCB9A";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:2362940385;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391097015729991052";}i:131;a:1:{s:10:"short_code";s:11:"CEu4hE2FS2M";}i:132;a:1:{s:12:"created_time";i:1599260998;}i:133;a:1:{s:7:"caption";s:636:"При регулярных занятиях йогой можно защитить свое тело от различных хронических заболеваний, от воспалений, от простуды и других проблем. Она полезна тем, что позволяет уравновесить гормональный фон, улучшить работу репродуктивных органов, укрепляет мышцы тазового дна, а также укрепить половые мышцы.
#йога #горы #альпы #куршавель #yoga #Moutiers #mountains";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4hE2FS2M";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777099_360632415072637_5698619795436754983_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=fTeUFKJHLs0AX-uas1v&oh=24bd1505165c128084b8c58687223cf5&oe=5F7D45A5";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:41097981512;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391095738673994974";}i:144;a:1:{s:10:"short_code";s:11:"CEu4OffnRze";}i:145;a:1:{s:12:"created_time";i:1599260845;}i:146;a:1:{s:7:"caption";s:62:"Lean to sit back and observe. Not everything needs a reaction.";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:12;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4OffnRze";}i:150;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118694476_702308097032416_7189040208939472858_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=O7_1kFZH94gAX_l6kW7&oh=3f18e23a38d03df4578c152989350f44&oe=5F7D5FAB";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:34271563671;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391087745982088324";}i:157;a:1:{s:10:"short_code";s:11:"CEu2aLuDUSE";}i:158;a:1:{s:12:"created_time";i:1599259893;}i:159;a:1:{s:7:"caption";s:387:"Основной профиль @sadhu.russia 

#садху#садхудоски#садхудоска#доскасгвоздями#гвозди#аскеза#гвоздестояние#йога#йогакрасноярск#йогакраснодар#йогаспб#цигун#медитация#тибет#фитнес#йогадлявсех#йогапрактика#йогадома#yoga";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:4;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2aLuDUSE";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118697830_340994833744888_6614453680926285801_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Al39WnYExuwAX_j766m&oh=2979508b1da512e2fa7feb6b4862acdd&oe=5F7CC1C6";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:41110446945;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391087110747608841";}i:170;a:1:{s:10:"short_code";s:11:"CEu2Q8HIFcJ";}i:171;a:1:{s:12:"created_time";i:1599259817;}i:172;a:1:{s:7:"caption";s:728:"Тёплый вечер в @adishaktispb  Рисовали кофейной гущей ☕️ #мурино#девяткино#бугры#murino#жктрикита#жквиктоия#жкгринландия#мурино2020#жксветлановский#йога#йогамурино#фитнесмурино#танцымурино#растяжкамурино#рисованиемурино#спортивноемурино#фитнесдевяткино#йогадевяткино#йогавгамакахмурино#йогавгамакахдевяткино#солянаяпещерамурино#солянаяпещерадевяткино#мастерклассымурино#мастерклассыдевяткино";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2Q8HIFcJ";}i:176;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702332_122270656259319_12290658893479128_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=QkLZR4imwsQAX_zQJt0&oh=67ff4a6c6d11763f8c2cf23a1d4da108&oe=5F7B8144";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:3691330998;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391083210674596341";}i:183;a:1:{s:10:"short_code";s:11:"CEu1YL4qOn1";}i:184;a:1:{s:12:"created_time";i:1599259795;}i:185;a:1:{s:7:"caption";s:768:"Снимаем контент для моей второй деятельности @karinayogasnake присоединяйтесь к процессу 🧘‍♀️🤸‍♀️ Будьте здоровы! 🙏
#здороваяеда #йоги #йогакаждыйдень #tantra #здоровыйобразжизни #кундалинийога #йогадляначинающих #йогапрактика #хатхайога #здоровье #преподаватель #люблюйогу #стойканаруках #yogaonline #онлайнйога #медитация #йогадома #счастьеесть # #йога #мотивация #счастье #чакры #йогиня #баланс #гибкость #занятияонлайн #хатха";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:3;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1YL4qOn1";}i:189;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702287_3260586720703993_88283029170758652_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=dbYUjzdeklsAX-wcV8e&oh=bfa1d17bd6a1feadf1774fb5207a1a7c&oe=5F551DCE";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:508924962;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391085285706516462";}i:196;a:1:{s:10:"short_code";s:11:"CEu12YaM0fu";}i:197;a:1:{s:12:"created_time";i:1599259599;}i:198;a:1:{s:7:"caption";s:3015:"Ламинирование ресниц продолжает набирать обороты🔝
⠀
Что нужно знать записываясь на данную процедуру:
⠀
1. Приходим без косметики🙅🏼‍♀️
Так мы сэкономим минут 10 твоего личного времени
⠀
2. Процедура проходит на кушетке, клиент лежит с закрытыми глазами. Как и при наращивание ресниц😌
⠀
3. По времени занимает в среднем 1 час🕐
⠀
4. Первые сутки ресница НЕЛЬЗЯ мочить ресницы/контактировать с паром/пользоваться косметикой и маслами⛔️
⠀
5. По истечению 24 часов ресницы МОЖНО мочить/красить/спать лицом в подушку✅
⠀
6. Процедуру можно выполнять один раз 1-1,5 месяца📆

7.  Можно купаться в море, и не бояться, что пропадёт эффект🌊
⠀
Давно хотела, но постоянно откладывала?)
Сейчас самое время🥰
Запись в директ или whatsApp в шапке профиля 
@Lashbrownata 

_____________________________
___🧚‍♀️Lashbrownata
_Ламинирование бровей (Долговременная укладка)
_ BB GLOW ULTRA (эффект тонального крема на 1год)
_ Перманентный макияж губ
_ Перманентный макияж бровей 
_ Перманентный макияж стрелки 
_ Перманентный макияж межресничного пространство 
_ Наращивание ресниц 
_ Ламинирование ресниц 
_ Ботокс ресниц 
_ Биотатуаж бровей хной 
_ Окрашивание бровей краской 
____________________________
.
#красивыегубы 
#акварельныегубы 
#перманентныймакияжгуб
#губымосква
#губыспб
#идеальныеброви
#красивоелицомосква
#наноброви
#пудровыеброви 
#напылениебровей 
#напылениегуб
#долговременнаяукладкабровей
#ламинированиебровейспб
#ламинированиересницмосква
#йога
#гармонияикрасота
#сделатьнаращиваниересницалтуфьево
#сделатьгубыперманентсвао
#бровиресницылианозово
#наращиваниенадому
#натуральныйэффектресницы
#лисийвзгляд
#густыересницы
#нараститьресницывалтуфьево
#акцияламинирование
#скидкинапроцедуры";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu12YaM0fu";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118708905_310799806881347_7453224885187094419_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=BskXNo83xlgAX8SAO0e&oh=ba2a6bce9921c885c46aa1f5f5607603&oe=5F7D3FFD";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:5713572401;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391085051309574515";}i:209;a:1:{s:10:"short_code";s:11:"CEu1y-HDclz";}i:210;a:1:{s:12:"created_time";i:1599259571;}i:211;a:1:{s:7:"caption";s:2147:"К чему приводят аутогенные тренировки и медитации.

К дружбе с собой. И к хорошему контакту с внутренним миром. С подсознанием. Телом. Душой. Все становится единым.

Я уже год тренирую аутогенное расслабление, например. И счастлива заметить, что в любой момент могу дать телу команду на расслабление. И оно расслабляется.

Также стало на 70% легче  управлять умом. Он стал более шелковым и покладистым. И сговорчивым. На глазах тают противоречия.

А самое мое любимое: идеи. Целый космос идей. На все случаи жизни. Даже на случай карантина. Например, как продавать абонементы на мехенди 😊 Или SPA-уборка квартиры. Когда скучно просто прибираться.

Ещё сильно развивается интуиция. И просыпается внутренний мудрец.

А аутогенные внушения действуют очень тонко и мгновенно. Стоит только сказать: я уверена, я спокойна, я женственна - мгновенно приходит нужное состояние.

Кто хочет от меня комплект тренировок - пишите в директ. Также с 10 сентября начнется новый поток курса по чакрам. Там будут техники по управлению умом, настроениями, энергетикой. И много моих личных открытий.

Сейчас его можно купить со скидкой 40%. Дальше я подниму цену.

#йога #медитации #интуиция #чакры #кундалини #крым";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1y-HDclz";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118929112_238604177467290_5733464359152936278_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=6J7yEzocdUkAX9AAqVS&oh=46bdd236c927fff3e00732e8dccaade4&oe=5F7CA022";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:5813934126;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391085018276339644";}i:222;a:1:{s:10:"short_code";s:11:"CEu1yfWHp-8";}i:223;a:1:{s:12:"created_time";i:1599259568;}i:224;a:1:{s:7:"caption";s:1226:"10 дней...И это только начало!
.
 Закончился весенний марафон #minddetox21 Игоря Будникова @welcomebackhome.ru
И это было невероятно!

В западных странах медитацию проводят даже детям в школах, поскольку она влияет на  активность мозговой деятельности, хорошо балансирует и развивает  сосредоточенность.

К сожалению наши страны развиваются с задержкой в десятки лет. И это не может не огорчать...😟
Но, благодаря таким удивительным людям как Игорь, развиваться и познавать себя можно вне системы времени 😉😀🤗
Чего и вам желаю😘
Оставлю ссылку  здесь на безвозмездный подарок🎁  от Игоря Будникова - бесплатный курс медитации🤤😌 http//welcomebackhome.academy/detox

#медитация#йога#развитие#minddetox21#minddetox2";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1yfWHp-8";}i:228;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118734102_125251115959152_802273470665965807_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=AvGm5WtJgo0AX8zpXB8&oh=31fdebe5fbdf259a353aca7fc7f303e3&oe=5F7D77A1";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:40943973827;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391082410097711583";}i:235;a:1:{s:10:"short_code";s:11:"CEu1MiSjxnf";}i:236;a:1:{s:12:"created_time";i:1599259257;}i:237;a:1:{s:7:"caption";s:224:"@fuckingzinavorobey was it last Saturday?? 🌊🌞
#sunrise with #yoga #onthebeach #odessa #ukraine🇺🇦 
#tatyana71yoga17🙏❤️ 
#йога #рассвет #наморе 
#одесса #украина #україна";}i:238;a:1:{s:14:"comments_count";i:4;}i:239;a:1:{s:11:"likes_count";i:4;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1MiSjxnf";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118826731_820603005375258_8423487250948964532_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=pghU9EudSSMAX-M52WZ&oh=b53a34a9a023330df70985a934f15929&oe=5F7B6863";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:1554401168;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391079378957448092";}i:248;a:1:{s:10:"short_code";s:11:"CEu0gbUhTOc";}i:249;a:1:{s:12:"created_time";i:1599258895;}i:250;a:1:{s:7:"caption";s:2245:"Доброго утра всем!☀️

 Сегодня 5 сентября, суббота - 17 лунный день - прошло полнолуние и пост-полнолуние (16 лс)  наконец-то, можно выдохнуть😅 Надеюсь, все его пережили без сильных энергетических потерь)) И сегодня, как обычно это бывает, после ночи настурает рассвет, а именно, после сложного энергетически дня, наступает легкий👌

 Поэтому, это день встреч и радости от общения, это время веселья и раскрепощения💃

 ✨Сегодня важно не гундеть, не поучать, и не впадать в депрессяшки☝️ Развлекаемся, товарищи!✊

 Всем счастливых выходных и отличного настроения!🤗💖

________________________________

Дорогие товарищи, имейте пожалуйста ввиду, что если вы мне когда-то писали в директ для заказа какой-либо услуги, я вам ответила, прислала реквизиты и т.д., а вы не оплатили данную услугу и замолкли, то с вероятностью 90% я вам не отвечу в следующий раз, когда вы мне напишите для заказа чего-либо.

Я не люблю тратить время в пустоту. И не понимаю, как можно отнимать чужое время, если вы ещё не определились.

Пишите пожалуйста мне для заказа услуг только тогда, когда вы 100% уверены в заказе.

Здесь не действует закон магазинов "клиент всегда прав", здесь действует взаимное уважение и взаимный ценный энергообмен.

Только осознанность, только хардкор🤘😅";}i:251;a:1:{s:14:"comments_count";i:8;}i:252;a:1:{s:11:"likes_count";i:240;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0gbUhTOc";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118787596_204335261025839_1200400256329471930_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=jZ7u2OVeGc0AX_r9tpk&oh=d6107f14df09f1c61aa6b9238e37d5ff&oe=5F7BC592";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:6472987513;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}