a:260:{i:0;a:1:{s:2:"id";s:19:"2391083491197845386";}i:1;a:1:{s:10:"short_code";s:11:"CEu1cRJJf-K";}i:2;a:1:{s:12:"created_time";i:1599259385;}i:3;a:1:{s:7:"caption";s:899:"#Незабываемое и #атмосферное место, где могут осуществляться мечты, даже о которых и не думал. #Место, куда хочется возвращаться снова. Где можно встретить толпу незнакомых людей, и провести с ними время, как с родными. Где помогут осуществить твои самые бредовые и извращенские (в хорошем смысле) идеи😜. Где все кажется реальным и возможным.
Там, где просто #хорошо💖....... 

@granat_ceramic.krg
@voronka_w
@kseniya_ryngach

#гранат #керамика #гончарноедело #Вечеринка #деньрождения #праздникжизни #гдехорошо #караганда";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1cRJJf-K";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118694192_237227280951610_6105943914160790766_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=XLVAww6ZAoMAX8YYRNB&oh=25c2e84a27ebd2d377fc3eab52a33d44&oe=5F7AA4F5";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:4695458810;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391081379783073336";}i:14;a:1:{s:10:"short_code";s:11:"CEu09ivBV44";}i:15;a:1:{s:12:"created_time";i:1599259134;}i:16;a:1:{s:7:"caption";s:350:"50 52 54 56 р
ОПТОМ 3000 ТГ 
#АКТОБО #АТЫРАУ #АЛМАТЫ #АСТАНА #КЫЗЫЛОРДА #КАРАГАНДА #КОСТОНАЙ #САТПАЕВ #ЖЕЗКАЗГАН #ПЕТРОПАВЛОВСК #ПАВЛОДАР #ЖАНАОЗЕН #ОСКЕМЕН #ТУРКЕСТАН #ШЫМКЕНТ #ТАРАЗ #ТЕМИРТАУ #КОКШЕТАУ";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu09ivBV44";}i:20;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763982_1653584464818438_2979480099250069957_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=nNoY8CkabocAX-dIEDU&oh=d614a083bc60862be2bf9e0167b7bb1a&oe=5F7CF072";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:8911463946;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391076229958961397";}i:27;a:1:{s:10:"short_code";s:11:"CEuzymllYj1";}i:28;a:1:{s:12:"created_time";i:1599258520;}i:29;a:1:{s:7:"caption";s:544:"Концерт от организаторов «Калининград Сити Джаз» с участием местных музыкантов..........................
Сам фестиваль в этом году отменён в связи понятно с чем💁🏻‍♀️ #Калининградситиджаз2020#островканта#калининград#музыка#концерт#осеньвкалининграде#россия#усолье#караганда#казахстан#иркутск#кочевники";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:3;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzymllYj1";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118703995_234050011413411_715317415805102227_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=KWR59dXcCowAX8u-v3e&oh=f4c7ec2ad3e791ad6628994de2a07ffe&oe=5F7AFC3D";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:1783756630;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391074257275972943";}i:40;a:1:{s:10:"short_code";s:11:"CEuzV5Yg-1P";}i:41;a:1:{s:12:"created_time";i:1599258285;}i:42;a:1:{s:7:"caption";s:834:"СУББОТА! А дᴀʙᴀйте ᴄᴇᴦᴏдня ᴨᴏиᴦᴩᴀᴇʍ ʙ Аʙᴛᴏɜᴀʍᴇну👇🏼
⠀
Интересная ϶ᴛо игра, ниᴋᴏᴦдᴀ нᴇ ɜнᴀᴇшь, чᴛᴏ ʙыдᴀᴄᴛ ᴛᴇᴧᴇɸᴏн🤣
⠀
Пᴩᴏдᴏᴧжите ɸᴩᴀɜу: «Я люблю массаж потому, что...»
⠀
Нᴀчните ᴨиᴄᴀᴛь ᴇᴇ̈ ʙ ᴋᴏʍʍᴇнᴛᴀᴩии и дᴏᴨᴏᴧниже ɸᴩᴀɜу ᴛᴇʍи ᴄᴧᴏʙᴀʍи, ᴋᴏᴛᴏᴩыᴇ ᴨᴩᴇдᴧᴏжиᴛ ᴛᴇᴧᴇɸᴏн⤵️
⠀
Мы первые: 
 «Я люблю массаж потому что я не могу понять почему вы просили напомнить про то как вам удобнее!»🤣🤣🤣 
⠀
Теперь вы!
Пᴏᴦнᴀᴀᴀᴀᴧи🔥";}i:43;a:1:{s:14:"comments_count";i:2;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzV5Yg-1P";}i:46;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118801855_236465904395167_892301510813235767_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Eek6w1cz7q4AX8Qucqq&oh=d5636fb0da8afdd2f64428ca912e15db&oe=5F7CC803";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:5706467829;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391068140782758586";}i:53;a:1:{s:10:"short_code";s:11:"CEux849HCq6";}i:54;a:1:{s:12:"created_time";i:1599257556;}i:55;a:1:{s:7:"caption";s:563:"Отметь друга, может ему срочно нужен баланс. Пока мы тут раздаём деньги на лево и на право.

#казахстан#астана#алмата#караганда#павлодар#семей#ускаман#актобе#актау#атырау#тараз#уральск#петропавл#кызылорда#талдыкорган#аягоз#кокшетау#боровое#жанаозен#кульсары#шымкент#туркестан#балхаш#уржар#зыряновск#риддер";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux849HCq6";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118775200_752402752212200_5000992129083243695_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=fSz9Z1wnRh8AX9MDNEe&oh=435aa0facb3ac61e182b9d2811d07cab&oe=5F7D402F";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:6506560908;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391060808477336565";}i:66;a:1:{s:10:"short_code";s:11:"CEuwSMNpmP1";}i:67;a:1:{s:12:"created_time";i:1599256681;}i:68;a:1:{s:7:"caption";s:2570:"Пост для тех, кто только начинает вникать в политику...

Назарбаев  уже  30 лет  казахстанским  национальным фондом распоряжается как со своим собственным  кошельком.
Представим на картинке вместо человека -  правительство, президента...

Президенты  стран  мира бывают разные:

● "из грязи в князи" - вроде всеми правдами неправдами стал президентом , но в душе остался мышлением бедного, алчного, несчастного, ничтожного  человека, с гнилым внутренним  миром ;
● 50/50 - вроде ворует, но и в то же время и работает "во благо страны ";
● духовно богатые, финансово  грамотные,  дальновидные,  идейные , окончили  МГУ, Оксфорд, Гарвард...

И наш "отец нации"  угадайте,  к какой категории  относится ?
Все  правильно! К первому...Не изменив себя,  даже став первым руководителем  огромной  страны, богатой  природными недрами, с маленьким населением, он безграмотно, тупо, расточительно распоряжался нашими деньгами (прибылью). В приоритете у него были его "хотелки" , и копейки тратил на народ!

Самое ценное в стране – народ, затем уж следует власть, а наименьшую ценность имеет правитель. Мэн-Цзы.

И в итоге народ бедный, страна отстала, власть (олигархи)  коррумпирована!

За 30 лет страна осталась должна 114  странам  мира,  ИНВЕСТИЦИИ нет, ни одна НОРМАЛЬНАЯ иностранная компания не хочет работать на территории Казахстана...
С тупым  шалом  мы стали  тупыми...

#КАЗАХСТАН  #шалкет #Аблязов 
#инвестиция #тупой #Астана 
#караганда #шымкент";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:10;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwSMNpmP1";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118824970_3449650591765900_8209369591479529538_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=2YX_2k4Gzr4AX8c66X_&oh=ca977f2a2d32c75bc5aba92b0816c610&oe=5F7B9654";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:7636943199;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391053788931138291";}i:79;a:1:{s:10:"short_code";s:11:"CEuusCwF6Lz";}i:80;a:1:{s:12:"created_time";i:1599255888;}i:81;a:1:{s:7:"caption";s:813:"Махаббат жасқа қарамайды ❤️😂😂😂
——————————————
ӘР АЙДЫҢ СОҢЫНДА БІЗДІҢ ПАБЛИКТЕ АКТИВНЫЙ БОЛҒАН БІР АДАМҒА 5000 ТГ БЕРЕМІЗ 💵
——————————————
ПОДПИШИСЬ 👉 
——————————————
#казахстан #астана #алматы #kazakhstan #шымкент #павлодар #almaty #astana #караганда #актау #атырау #актобе #тараз #семей #кызылорда #love #любовь #kz #костанай #красота #кокшетау #петропавловск #россия #ураqльск #москва #дети #гадалка #талдыкорган #russia #устькаменогорск";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:13;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuusCwF6Lz";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777418_239661753995998_2671761475414632817_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=UF8Hm2jLH5MAX-Hg54W&oh=39763862d01e9a1b7bb9f3b37ec97b33&oe=5F551585";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:25115756046;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391052567858836322";}i:92;a:1:{s:10:"short_code";s:11:"CEuuaRigvNi";}i:93;a:1:{s:12:"created_time";i:1599255699;}i:94;a:1:{s:7:"caption";s:768:"▪️Шариға талабына сай көйлек! 

▪️4 мезгілде де киюге болады; 
▪️Ткань -абайный шелк;
 
▪️42;44;46;48  размерлер бойынша, барлық түстерден тапсырыс берулеріңізге болады; 

▪️➡️💬Direct немесе.➡️📞 whatsapp 8702 492 33 96

#хиджабназаказ#хиджаб #актобе#актобехиджаб#камис#тюрбан#повязка#назаказплатье#атьеле#актобе #казакстан#алматы#нурсултан#астана#караганда#шымкент#кызылорда#семей#мангыстау#атырау#актау#орал#актобе#ручныйработа";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuaRigvNi";}i:98;a:1:{s:5:"image";s:233:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763929_358851811920426_15642659749053_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=rl7ec4hUvOQAX_rrrP-&oh=93b81cecc643a3d89749d773499dc322&oe=5F7D4FF5";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:6243739338;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391052098828784937";}i:105;a:1:{s:10:"short_code";s:11:"CEuuTcuJFUp";}i:106;a:1:{s:12:"created_time";i:1599255643;}i:107;a:1:{s:7:"caption";s:3349:"На фоне новых вспышек коронавирусной инфекции и роста количества зараженных границы внутри Европейского союза вновь начали закрываться.

Похожая ситуация была в марте, когда страны Евросоюза одна за другой переставали пускать туристов, в том числе из ЕС.

Венгрия со вторника запретила въезд всем иностранным гражданам. Дания еще в апреле начала ограничивать въезд туристов из других государств. Финляндия вновь ввела контроль над въезжающими, в список попали Испания и Франция. 

"Закрытие границ может показаться действенным способом борьбы с вирусом. Но это тревожит союз, построенный на свободном передвижении своих граждан. Национальные правительства снова действуют в своих национальных интересах", - говорится в сюжете.

В последнее время в европейских странах фиксируется рекордный суточный рост количества заразившихся COVID-19. 

Так, 3 сентября в Великобритании число новых случаев инфицирования коронавирусом за сутки составило 1 735, что стало самым большим показателем с конца мая. 

В Чехии суточный прирост инфицированных коронавирусом третий день подряд оказался рекордным. 3 сентября было выявлено 680 новых зараженных, что стало самым высоким показателем с марта.

В Дании за прошедшие сутки зафиксировали 179 новых случаев коронавируса - это самый высокий показатель за более чем четыре месяца.

Рекордный прирост заболевших коронавирусом зафиксирован в Турции. За минувшие сутки в стране COVID-19 обнаружили у более полутора тысяч человек. Такого не было с мая этого года.

По данным американского университета Джонса Хопкинса на 4 сентября, в мире зарегистировано 26 344 473 заразившихся коронавирусом, скончались 869 569 человек.

#Казахстан#мир#темиртау#караганда#павлодар#нурсултан#алмата#семей#актау#атырау,#шымкент#актобе#кокшетау#костанай#кызылорда#петропавловск#тараз#талдыкорган#туркестан#уральск#устькаменогорск";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuTcuJFUp";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118701109_122536515987735_2290092512409519029_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=v6UJIvPp1ycAX_lY8pV&oh=4dd664c2c82403efbe4f46ee0ad864cf&oe=5F7C1FAB";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:1600157148;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391044357099033784";}i:118;a:1:{s:10:"short_code";s:11:"CEusiyrFxS4";}i:119;a:1:{s:12:"created_time";i:1599254720;}i:120;a:1:{s:7:"caption";s:1328:"РЕКЛАМНЫЙ ПАБЛИК ДЛЯ ВАШИХ ОБЪЯВЛЕНИЙ ОТ GIPART_2020KZ 🌈
▪️▪️▪️▪️▪️▪️▪️▪️
🔹Объявления разного направления (покупка, продажа, обмен, вознаграждения, вакансии и мн.другое) 
🔹Разработка рекламных макетов любой сложности, по вашему индивидуальному заказу. Короткие сроки, приемлемые цены! 
🔹Постоянным клиентам имеется скидка на размещение рекламы и объявлений
🔹По всем вопросам обращаться в Direct @gipart_2020kz
. 
#рекламатемиртау
#рекламакараганда
#караганда
#куплюкараганда
#куплютемиртау
#арендакараганда
#вакансии
#продажа
#крг09
#вопросответ
#подписка
#подписчики
#карагандинскаяобласть
#отзовы
#gipart_2020kz
#казахстан 
#рекламаинстаграмм
#создаеммакеты
#мамочкитемиртау
#мамочкикараганда
#мамочкинурсултан
#мамочкивдекрете";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusiyrFxS4";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118717558_126178005861192_9090635689474648171_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=QiXMEE7bOP4AX8JNUMd&oh=4d005157017b9a989d9adf4914e695c4&oe=5F7B3109";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:27125509711;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391036079764815089";}i:131;a:1:{s:10:"short_code";s:11:"CEuqqVzhjzx";}i:132;a:1:{s:12:"created_time";i:1599253734;}i:133;a:1:{s:7:"caption";s:852:"Шикарных фотографии мало ...

Зато Были тёплые приёмы!

И это намного важнее всего!

Когда тебя встречают в другом городе,приглашают домой, накрывают стол,Не это ли доказательство того,что добрых людей на этом свете очень много!

Всевышний любит меня и мою семью,раз он дарует мне таких Близких и родных людей 🙏🥰

Я очень благодарна моим дорогим @engel_yoga @sveticko @glafiraland и Вашим семьям за гостеприимство 😘

#друзьярядом 
#Алматы
#Караганда 
#яваслюблю❤️ 
#Шахан 
#Новодолинка";}i:134;a:1:{s:14:"comments_count";i:2;}i:135;a:1:{s:11:"likes_count";i:8;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqqVzhjzx";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118718064_204242417709329_673294903034535549_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=jbMQCB_kfTgAX-WEPO-&oh=19eaba996f1c6c1497d24cfb010c174c&oe=5F7AA0FA";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:1789538387;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391035942662308187";}i:144;a:1:{s:10:"short_code";s:11:"CEuqoWHlAFb";}i:145;a:1:{s:12:"created_time";i:1599253717;}i:146;a:1:{s:7:"caption";s:1041:"Пиши в комментариях "мои мечты сбываются" ❤  и прибудет с тобой успех и любовь❤😘 
Даже один раз в день, прочитанное-написанное-сказанное позитивное утверждение, меняет походку твоей жизни. ❤
Сделай это полезной привычкой ,и жизнь удивительным образом начнёт меняться.
Хорошего дня тебе, детка❤
🌺Твоя Ольга Марченко 👋❤#счастье#любовь#отношения#психологияотношений#питер#деньги#мотивация#мнеможновсе#аффирмациинакаждыйдень#россия#москва#спб#казахстан#астана#нурсултан#караганда#мама#дети#девочка#женщина#муж#жена#❤#йога#курсы#образование#медитация#люблютебя❤";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqoWHlAFb";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702509_757749235022817_1896787528175610693_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=9PNjRdOS7_cAX_xjsyF&oh=7b400f58d95858658151bf33bec8bbf1&oe=5F7B9916";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:40604470857;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391035170290156841";}i:157;a:1:{s:10:"short_code";s:11:"CEuqdGynEUp";}i:158;a:1:{s:12:"created_time";i:1599253644;}i:159;a:1:{s:7:"caption";s:918:"Ху*и жаз еді го😂
🙋‍♂️Салем -Әлем🥰

👉Сізбен Инста әлем✌

🤩@insta.alemkz @insta.alemkz🤩 

😊Хэй досым Косылш бізге🤞

👬👭Достарынды Белгілеш👍

☺️Маган тіркелген адам Бакытты болсыншы😘

🔞Кызыкты🕺💃Видеолар Стористта😈

🙂Пікірге бір смайлик болсын калдыршы😉

💖Группага поддержка болсын✊✊

#тикток #тренды2020 #жайдарман #КТА #рекомендация #прикол #приколы #күлкі #күлкібазар #жаңа_əн #нннменбиргеарман #лёхаотбахтисажол #астана #Алматы #шымкентшоу #шымкент #караганда #семей #кызылорда #жезказган #драка";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqdGynEUp";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781448_2785533338396705_3526781222872134956_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=S_1wTuYlhyMAX_udQtc&oh=e99c1b4add9252279ca393c86f70a375&oe=5F54F01C";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:8672817126;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391034426162066062";}i:170;a:1:{s:10:"short_code";s:11:"CEuqSRxHrKO";}i:171;a:1:{s:12:"created_time";i:1599253569;}i:172;a:1:{s:7:"caption";s:909:"Кайда нау🤔
🙋‍♂️Салем -Әлем🥰

👉Сізбен Инста әлем✌

🤩@insta.alemkz @insta.alemkz🤩 

😊Хэй досым Косылш бізге🤞

👬👭Достарынды Белгілеш👍

☺️Маган тіркелген адам Бакытты болсыншы😘

🔞Кызыкты🕺💃Видеолар Стористта😈

🙂Пікірге бір смайлик болсын калдыршы😉

💖Группага поддержка болсын✊✊

#тикток #тренды2020 #жайдарман #КТА #рекомендация #прикол #приколы #күлкі #күлкібазар #жаңа_əн #нннменбиргеарман #лёхаотбахтисажол #астана #Алматы #шымкентшоу #шымкент #караганда #семей #кызылорда #жезказган #драка";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqSRxHrKO";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118693877_777140653046619_4777780820539177658_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=tF-_C95SOmkAX9d-Q2h&oh=3021f76ff1fbde736cf1f34527f4cf1f&oe=5F55209A";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:8672817126;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391034572443941724";}i:183;a:1:{s:10:"short_code";s:11:"CEuqUaAMvtc";}i:184;a:1:{s:12:"created_time";i:1599253554;}i:185;a:1:{s:7:"caption";s:2682:"#Repost @axmetova2211
ПОЧЕМУ МОЛЧАТ РОДИТЕЛИ СВОИХ  ДЕТЕЙ ? 

«Тупой ещё тупее тупого» - это слоган нашего с вами образования. Надеюсь вы уже не питаете розовых иллюзий, что все в нашей стране плавно налаживается. Я констатирую факт, что  в нашей стране стремительно идёт регресс, а особенно в образование. Вы не согласны?!

Ведь, образование - это основа любого государства,  которое хочет хорошо жить и самое главное стремится хорошо жить. Это фундамент, без которого любой дом медленно будет разрушатся. А ведь ноги нашей "не свободы", коррупции растут именно оттуда, с помощью некачественного образования из нас с вами делают РАБОВ и мы же с вами являемся продуктом, этого образования и жертвой в одном лице.
Многие за некачественное образования во время пандемии расплатились жизнью. Есть конечно те, которые представляют грамотных специалистов, но в соотношении с тупыми врачами их все равно меньшинство и так везде, куда не глянь. Сейчас из наших детей делают тупых с помощью дистанционного образования, и я в шоке от  наших родителей !!! Скажите мне, родители,  как вы ещё не мобилизовались и не пошли с "оружием" на Министерство Образования. 
Я понимаю, что кушать Токаевскую китайскую лапшу «Послание Президента»  все-таки легче, чем поднять с дивана свою ж@пу...

...Я и не призываю вас ходить на митинги это бесполезно, вам нравится этот мазохизм, но детей своих пожелтейте они не должны расплачиваться РАБСТВОМ  за ваше РАБСТВО !

#КАЗАХСТАН #Аблязов  #караганда #шымкент
#образование";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:5;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqUaAMvtc";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766025_369730110688801_3583472778809755938_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=OC5loM31KkEAX-TiTzN&oh=d9d2bbbdce845e1e1d71de735cae472f&oe=5F7D8FEF";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:2842702655;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391033602946032088";}i:196;a:1:{s:10:"short_code";s:11:"CEuqGTFnuHY";}i:197;a:1:{s:12:"created_time";i:1599253444;}i:198;a:1:{s:7:"caption";s:887:"🙋‍♂️Салем -Әлем🥰

👉Сізбен Инста әлем✌

🤩@insta.alemkz @insta.alemkz🤩 

😊Хэй досым Косылш бізге🤞

👬👭Достарынды Белгілеш👍

☺️Маган тіркелген адам Бакытты болсыншы😘

🔞Кызыкты🕺💃Видеолар Стористта😈

🙂Пікірге бір смайлик болсын калдыршы😉

💖Группага поддержка болсын✊✊

#тикток #тренды2020 #жайдарман #КТА #рекомендация #прикол #приколы #күлкі #күлкібазар #жаңа_əн #нннменбиргеарман #лёхаотбахтисажол #астана #Алматы #шымкентшоу #шымкент #караганда #семей #кызылорда #жезказган #драка";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqGTFnuHY";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765906_984843945320774_8389456288080387161_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=s_ZJx04cNJUAX-qtegB&oh=ea26277cce588ae7065472b7fbafefb7&oe=5F54E1AA";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:8672817126;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391032745504463261";}i:209;a:1:{s:10:"short_code";s:11:"CEup50iHtmd";}i:210;a:1:{s:12:"created_time";i:1599253340;}i:211;a:1:{s:7:"caption";s:935:"Иттің даусы жаман шыкты😂
🙋‍♂️Салем -Әлем🥰

👉Сізбен Инста әлем✌

🤩@insta.alemkz @insta.alemkz🤩 

😊Хэй досым Косылш бізге🤞

👬👭Достарынды Белгілеш👍

☺️Маган тіркелген адам Бакытты болсыншы😘

🔞Кызыкты🕺💃Видеолар Стористта😈

🙂Пікірге бір смайлик болсын калдыршы😉

💖Группага поддержка болсын✊✊

#тикток #тренды2020 #жайдарман #КТА #рекомендация #прикол #приколы #күлкі #күлкібазар #жаңа_əн #нннменбиргеарман #лёхаотбахтисажол #астана #Алматы #шымкентшоу #шымкент #караганда #семей #кызылорда #жезказган #драка";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEup50iHtmd";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118806980_1384046828652993_8280063519491227575_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=98yGxxTh31kAX__q3uE&oh=8944a316ff0a0335e68b0691ccb3ec51&oe=5F5556A2";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:8672817126;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391032385548117612";}i:222;a:1:{s:10:"short_code";s:11:"CEup0lTDOZs";}i:223;a:1:{s:12:"created_time";i:1599253293;}i:224;a:1:{s:7:"caption";s:1933:"Когда-нибудь ты поймешь, что бывают люди, которые никогда не предают… 
Но для этого придется пройти через очень много предательств.
 
Когда-нибудь ты поймешь, что внешний блеск — ничто по сравнению с внутренней красотой. 
Потому что все, что снаружи — это до первого дождя… 
А то, что внутри — горит всегда! 
Пусть даже оно угасло до еле-видных угольков. 
Но, достаточно сложить губы трубочкой и ласково подуть —огонь постепенно разгорится и согреет тебя.
 
Когда-нибудь ты поймешь, что многие формулы и афоризмы, которых ты нахватался в окружающем мире — пустые, пусть и красивые, наборы слов — не более того. 
Важны лишь те истины, до которых ты сам дошел.
 
Когда-нибудь ты поймешь, что доброта, нежность, ласка и забота — это проявление внутренней силы, а не слабости.
 
Константин Хабенский©

🇨🇳🇷🇺🇰🇿🇰🇬🇺🇿🇦🇿🇹🇲🇹🇯
#инвестиции #развитие #Казахстан #россия #бизнес #move #алматы #астана #Таджикистан #актобе #Казань #Тюмень #караганда #Туркменистан #Кыргызстан #актау #атырау #шымкент #Узбекистан #тенгиз #Белоруссия #Армения #Азербайджан #Крым #Хабенский";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:4;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEup0lTDOZs";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767098_757517454825652_3834158168224103335_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=FjPDjuH2YXoAX_VaSkN&oh=4ce08b86ddd4abae043fb330ec412287&oe=5F54F71A";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:4514053837;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391032303139449129";}i:235;a:1:{s:10:"short_code";s:11:"CEupzYjHGkp";}i:236;a:1:{s:12:"created_time";i:1599253292;}i:237;a:1:{s:7:"caption";s:887:"🙋‍♂️Салем -Әлем🥰

👉Сізбен Инста әлем✌

🤩@insta.alemkz @insta.alemkz🤩 

😊Хэй досым Косылш бізге🤞

👬👭Достарынды Белгілеш👍

☺️Маган тіркелген адам Бакытты болсыншы😘

🔞Кызыкты🕺💃Видеолар Стористта😈

🙂Пікірге бір смайлик болсын калдыршы😉

💖Группага поддержка болсын✊✊

#тикток #тренды2020 #жайдарман #КТА #рекомендация #прикол #приколы #күлкі #күлкібазар #жаңа_əн #нннменбиргеарман #лёхаотбахтисажол #астана #Алматы #шымкентшоу #шымкент #караганда #семей #кызылорда #жезказган #драка";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupzYjHGkp";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118807344_1479237805598429_8620844038643166147_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=w9SYvlGAnTUAX-B10WF&oh=daefd2d95f3b93de800bf4ca97823c04&oe=5F553804";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:8672817126;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391031741614642004";}i:248;a:1:{s:10:"short_code";s:11:"CEuprNln9NU";}i:249;a:1:{s:12:"created_time";i:1599253228;}i:250;a:1:{s:7:"caption";s:906:"Кушти🥰😍
🙋‍♂️Салем -Әлем🥰

👉Сізбен Инста әлем✌

🤩@insta.alemkz @insta.alemkz🤩 

😊Хэй досым Косылш бізге🤞

👬👭Достарынды Белгілеш👍

☺️Маган тіркелген адам Бакытты болсыншы😘

🔞Кызыкты🕺💃Видеолар Стористта😈

🙂Пікірге бір смайлик болсын калдыршы😉

💖Группага поддержка болсын✊✊

#тикток #тренды2020 #жайдарман #КТА #рекомендация #прикол #приколы #күлкі #күлкібазар #жаңа_əн #нннменбиргеарман #лёхаотбахтисажол #астана #Алматы #шымкентшоу #шымкент #караганда #семей #кызылорда #жезказган #драка";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuprNln9NU";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118680151_321930652354184_2044277554687640669_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=-KoJ_z6R7R4AX8LbpMh&oh=a5f287ea8313ca5e9b265fdda1d4d8cd&oe=5F5561D7";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:8672817126;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}