a:260:{i:0;a:1:{s:2:"id";s:19:"2391188334243769387";}i:1;a:1:{s:10:"short_code";s:11:"CEvNR71qGwr";}i:2;a:1:{s:12:"created_time";i:1599272034;}i:3;a:1:{s:7:"caption";s:932:"Наконец то дошли руки именно смонтировать полностью в дел и передать вам вот эти эмоции что я испытала при рисовании этого портрета , этой шикарной музыке, жаль что сейчас слушают всякое дерьмо и забыли про классику . Классическая музыка она лечит исцеляет... 

#монтажвидео#видео#класснаямузыка#классика#портретназаказотдуши#отдуши#арт#art#карандаш#творчество#ятворб#худржник#моетворение#любовь#жизнь#музыка#музыкант#атор#аторсвоихпесен#автормузыки#састье#радость#умиротворение#мояжизнь#ценитеточтоимеете";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNR71qGwr";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702287_322167395888732_8279725148370612195_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=jyGg-D4wWugAX8oEfCx&oh=5f55177e6425a37aaa73765fb7b5d77d&oe=5F557B1F";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:8642639019;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391188228360538841";}i:14;a:1:{s:10:"short_code";s:11:"CEvNQZOhorZ";}i:15;a:1:{s:12:"created_time";i:1599271871;}i:16;a:1:{s:7:"caption";s:125:"🥀🖤🥀#ногтипосьет2020#хасанскийрайон#классика#френч#🥀🖤🥀🥀🥀🥀🥀";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNQZOhorZ";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118743981_368304467905039_6489162084722561317_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=1s0WlDrao2gAX-UOOPu&oh=c7ab5437729968bc9107204f5ddf7b44&oe=5F7ADE18";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:1435658490;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391184980301393579";}i:27;a:1:{s:10:"short_code";s:11:"CEvMhIPHS6r";}i:28;a:1:{s:12:"created_time";i:1599271484;}i:29;a:1:{s:7:"caption";s:1310:"Тот момент когда нету времени поделиться работой 🤪, у каждого своя изюминка ✨, и повторяюсь ещё раз я не создаю красоту, а лишь подчёркиваю🔥
Приходите на консультации, если вы не знаете что именно хотите , подберем вам эффект примерно из того что хотите 🧚🏻‍♀️
_________________________________________________
Запись заранее 🙏🏻📲
Только через WhatsApp писать +77073941647
_
Прошу быть ответственной и не подводите , лучше напишите хотя бы за 2 часа⏱ что у вас не получится приехать, спасибо за понимание ❤️
_________________________________________________
Принимаю по новому адресу:📍Жк Хайвил/ Кошкарбаева 10, Е-2 блок 
__________________________________________
#наращиваниересницастана #2днаращиваниересниц #3днаращиваниересниц #ресницыастана #красота #астанареснички #классика";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMhIPHS6r";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728881_325457478798400_2902946981141791324_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=rAdqqxqdmjIAX-uDbjK&oh=77f83ba48c974dab56741f9cf9630479&oe=5F54F3C5";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:6944473794;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391177852845082328";}i:40;a:1:{s:10:"short_code";s:11:"CEvK5aRnMbY";}i:41;a:1:{s:12:"created_time";i:1599270634;}i:42;a:1:{s:7:"caption";s:1666:"Коллекция ОСЕНЬ /20🍃от Serginnetti 
————————————————————————
———————————————————————— ♨️Магазин работает с 10.00 до 21.00

⠀
♨️Отправляем  по всей России в индивидуальном порядке!
————————————————————————
Готовы ответить на все ваши вопросы в direct, WhatsApp или позвоните

☎️8-903-911-37-29
———————————————————————— ▪️Serginnetti
▪️г.Барнаул
▪️Сити-центр 1 этаж
▪️Пр.Красноармейский 47а
————————————————————————
————————————————————————
————————————————————————————————————————————————- #serginnetti #ситицентрбарнаул #эксклюзивновбарнауле #новаяколлекция#осень#barnaul#барнаулодежда#открытие#скидки#классика#офиснаяодежда#одеждадляработы#элегантно#дизайнерскаяодежда#идеальнаяклассика#2019#лучшаявесна#лето#идеальнаяклассика#трц#стилист#море#скидки#весна#весна2020#лето#лето2020#карантин#самоизоляция#осень#осень2020";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:12;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvK5aRnMbY";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118764739_356903145445287_8857553999324224434_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=P-bf_MlXkr0AX9t9vD_&oh=8693cfa10721e01ade36b63b65500859&oe=5F7CB94F";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:5035173750;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391176019247338618";}i:53;a:1:{s:10:"short_code";s:11:"CEvKeumq5R6";}i:54;a:1:{s:12:"created_time";i:1599270416;}i:55;a:1:{s:7:"caption";s:199:"Классическое наращивание😍
Изгиб С 
•
•
•
•
#ресницы#ленинское#еао#объем#классика#классическоенаращивание";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKeumq5R6";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118762543_630623570812460_7492581524729992617_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=LoykTdecqTQAX_ULS4b&oh=cefbb8e528e874e1ae24e90d787f9874&oe=5F7D312F";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:28205620051;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391172775194089191";}i:66;a:1:{s:10:"short_code";s:11:"CEvJvhWB1bn";}i:67;a:1:{s:12:"created_time";i:1599270029;}i:68;a:1:{s:7:"caption";s:320:"#газ #газ24 #волга #волга24 #бояре #братск #car #cars #auto #классика #ретро #drive2 #drive2bratsk #gaz24 #gaz #volga #gaz24volga #stanse #ussr #carsussr #lowride  #musclecar #лоурайдер #lourider #пушкагонка #газ3110 #газ3102 #auto #волгабратск";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJvhWB1bn";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118736662_1764317240386125_3698023033269201276_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=-BO6y9GAWtgAX8xXG2N&oh=8ed13e9a8b3a0c02987f66a541c07b4d&oe=5F7DEF20";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:28129991069;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391161554299929731";}i:79;a:1:{s:10:"short_code";s:11:"CEvHMPEnkSD";}i:80;a:1:{s:12:"created_time";i:1599268792;}i:81;a:1:{s:7:"caption";s:0:"";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHMPEnkSD";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118734697_109336917570440_2822008936547602404_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=qaWZur2qYekAX_peIJz&oh=fc844c8a46abc51cd951c2fbeeecd2ef&oe=5F5544EA";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:4828750499;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391158096548664439";}i:92;a:1:{s:10:"short_code";s:11:"CEvGZ6ylRR3";}i:93;a:1:{s:12:"created_time";i:1599268279;}i:94;a:1:{s:7:"caption";s:587:"Модель из натуральной кожи 
Размеры: 38-43 
📦Доставка по России 
🧍‍♂️Курьером до квартиры по городу Ангарску 
👞Не подойдёт? Обменяем 
📲По всем вопросам в Директ ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ 💰3400 руб.  #Ангарск#иркутскаяобласть#ангарскспортивный#мужскаяодежда38#мужскаяобувь38#стиль#классика#спорт#мода#2020#красота#";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGZ6ylRR3";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118850656_748024805761180_989409563284017909_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=bleJmeu4Ay0AX9c64gN&oh=ac6c5b70604183d1f1c784550151677f&oe=5F7E373B";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:40206180150;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391157877471783413";}i:105;a:1:{s:10:"short_code";s:11:"CEvGWuwlSn1";}i:106;a:1:{s:12:"created_time";i:1599268253;}i:107;a:1:{s:7:"caption";s:587:"Модель из натуральной кожи 
Размеры: 38-43 
📦Доставка по России 
🧍‍♂️Курьером до квартиры по городу Ангарску 
👞Не подойдёт? Обменяем 
📲По всем вопросам в Директ ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ 💰3400 руб.  #Ангарск#иркутскаяобласть#ангарскспортивный#мужскаяодежда38#мужскаяобувь38#стиль#классика#спорт#мода#2020#красота#";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGWuwlSn1";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118770006_747247256127690_2702207265980819128_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=420kP6-ZwdIAX8kEHaS&oh=eee108cfc02b5114b2a92a2875799201&oe=5F7DC9F7";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:40206180150;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391157633791057303";}i:118;a:1:{s:10:"short_code";s:11:"CEvGTL0FF2X";}i:119;a:1:{s:12:"created_time";i:1599268224;}i:120;a:1:{s:7:"caption";s:587:"Модель из натуральной кожи 
Размеры: 38-43 
📦Доставка по России 
🧍‍♂️Курьером до квартиры по городу Ангарску 
👞Не подойдёт? Обменяем 
📲По всем вопросам в Директ ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ 💰3400 руб.  #Ангарск#иркутскаяобласть#ангарскспортивный#мужскаяодежда38#мужскаяобувь38#стиль#классика#спорт#мода#2020#красота#";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:4;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGTL0FF2X";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118728118_328731678327029_2715034982908443729_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=yMUBLbncnjwAX-_OJ52&oh=5d75bd75fabc8e4a4b58b678829c2bdd&oe=5F7B3467";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:40206180150;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391150212715893950";}i:131;a:1:{s:10:"short_code";s:11:"CEvEnMZh9S-";}i:132;a:1:{s:12:"created_time";i:1599267339;}i:133;a:1:{s:7:"caption";s:1421:"Когда на улице температура постепенно понижается, то все девушки без исключений продумывают, а чем бы таким модненьким, интересным и согревающим пополнить свой гардероб.
Дизайнерам всегда есть чем удивить и порадовать представительниц слабого пола, предлагая новинки одежды на холодный зимний период, и демисезонное время года весна и осень в виде актуальных обновок для женского гардероба, как например, модные свитшоты 2020-2021.
Толстовка 3200
Джинсы 5600
#Модницаvl
ТЦ 'Черемушки' бутик 308
ТЦ 'Луговая' бутик 3/4
тел.89089850399
ТЦ 'Дружба бутик 318
тел.89046231352
#новаяколлекция2019#весна#лето#платья#брюки#классика#спорт#спортшик#классическийстиль#блузка#рубашка#костюм#юбка#джинсы#снамивыбудитебезупречны#картахалва#подарочныйсертификат#тцдружба#тпклуговая#тцпервореченский#тцчеремушки#";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:15;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEnMZh9S-";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118769514_137393751393963_8264442319793215042_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=QyfpqYnqbCEAX-rRmD_&oh=0e88f3aaf2b55a8462f0efc95d503152&oe=5F7CE4FB";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:1970548031;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391149748272086440";}i:144;a:1:{s:10:"short_code";s:11:"CEvEgb2hb2o";}i:145;a:1:{s:12:"created_time";i:1599267284;}i:146;a:1:{s:7:"caption";s:987:"Как правило, стильные и разнообразные футболки с рукавами являются частью повседневного молодежного образа – с их помощью можно добавить луку ярких красок и выразить свою индивидуальность. 
Футболка 2990
Джогеры 4600
#Модницаvl
ТЦ 'Черемушки' бутик 308
ТЦ 'Луговая' бутик 3/4
тел.89089850399
ТЦ 'Дружба бутик 318
тел.89046231352
#новаяколлекция2019#весна#лето#платья#брюки#классика#спорт#спортшик#классическийстиль#блузка#рубашка#костюм#юбка#джинсы#снамивыбудитебезупречны#картахалва#подарочныйсертификат#тцдружба#тпклуговая#тцпервореченский#тцчеремушки#";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:9;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEgb2hb2o";}i:150;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779090_377286706766425_166543355956639219_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=LYQUQ_FU95wAX_tXCLi&oh=166f9e5fb8e4b5140f0c6f7c053b21cd&oe=5F7E0A50";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:1970548031;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391145408746396643";}i:157;a:1:{s:10:"short_code";s:11:"CEvDhSWopvj";}i:158;a:1:{s:12:"created_time";i:1599266767;}i:159;a:1:{s:7:"caption";s:964:"👑😊💡Создавайте стильные дизайны вместе с нами!
✔В наших магазинах действует гарантия на весь товар💯 ✔А так же приятные скидки постоянным покупателям!
⏳ Ждем Вас без перерывов и выходных
➡ ТК "Купеческий" с 9:00 до 19:00.
➡ База ТМТ 
Тц Красный Мамонт пав.15 
с 9:00 до 18:00.
#люстры
#светодиодныелюстры
#люстрынаходка
#ledsvet
#светодиоды
#светодиодынаходка
#led
#светодиоднаялента
#светодиодноеосвещение
#интерьер
#дом
#дизайн
#новинки
#освещение
#теплыйсвет
#цветы
#homedekor
#освещениедома
#классика
#спальня
#вашасветлость
#салонсвета";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:10;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDhSWopvj";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118709471_627644181520481_3879410017122275177_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=XEoEc5m-0LEAX9zCZUq&oh=6d8cf7c063ca2e40e66d52e8cca91c75&oe=5F7AC54C";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:4906065268;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391145155896762131";}i:170;a:1:{s:10:"short_code";s:11:"CEvDdm3n18T";}i:171;a:1:{s:12:"created_time";i:1599266736;}i:172;a:1:{s:7:"caption";s:726:"⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀

  ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀

  ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀

  ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀

  ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀

  ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀

#lashluxeyelashextensions #eyelash #extensions #volume #classic #megavolume #newjersey #hackensack #extensiontechnician #lashesnyc #longlashes
#beauty #eyelashnj #lashextensions #volumelashes #volumerussian #beautylash #ilash #ресницы #наращиваниересниц #ньюджерси #классика #мегаобъем #beauty #photography #lashesnj #megavolume #russianvolume наращивание #paramusnj #paramuslashes #hackensacklashes #ilash #lashextensions";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:4;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDdm3n18T";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118713473_610307019656157_4675409382236400907_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=Xbx0TnBnxoQAX8kbN58&oh=3097ce3f99c0c352e78bba1fbeda11a6&oe=5F7DACF3";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:377495340;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391145086084749597";}i:183;a:1:{s:10:"short_code";s:11:"CEvDcl2gJkd";}i:184;a:1:{s:12:"created_time";i:1599266728;}i:185;a:1:{s:7:"caption";s:708:"НАРАЩИВАНИЕ РЕСНИЦ.
.
Ура! У нас в студии можно сделать красивое качественное наращивание ресничек!
Если вы давно хотите попробовать, надоело краситься каждый день - запишитесь к нам!
____________
Студия ЛАК
Наращивание ресниц классика и 2D
т.89176094007

#ресницы73 #наращиваниересницульяновск #красивыересницы #студиялак #парк40летвлксм #осень2020 #маникюрульяновск #студиякрасоты #классика #ресницы2д";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDcl2gJkd";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118785989_319028012640852_5498576811476152347_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=-lwapEiW1fwAX_hBIR3&oh=ac332ec4836c964cde3804e2686c6493&oe=5F7C8C95";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:3592260138;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391144412624113155";}i:196;a:1:{s:10:"short_code";s:11:"CEvDSypHs4D";}i:197;a:1:{s:12:"created_time";i:1599266700;}i:198;a:1:{s:7:"caption";s:734:"💕   ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀

  ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀

  ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀

  ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀

  ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀

  ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀

#lashluxeyelashextensions #eyelash #extensions #volume #classic #megavolume #newjersey #hackensack #extensiontechnician #lashesnyc #longlashes
#beauty #eyelashnj #lashextensions #volumelashes #volumerussian #beautylash #ilash #ресницы #наращиваниересниц #ньюджерси #классика #мегаобъем #beauty #photography #lashesnj #megavolume #russianvolume наращивание #paramusnj #paramuslashes #hackensacklashes #ilash #lashextensions";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:5;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDSypHs4D";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118778141_340129960371169_7678789497732981627_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=gUNc-3YWpgkAX_xLgrV&oh=d8137d2fcfcc8101df121dac7d0715d7&oe=5F558879";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:377495340;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391144433065968082";}i:209;a:1:{s:10:"short_code";s:11:"CEvDTFrjMHS";}i:210;a:1:{s:12:"created_time";i:1599266650;}i:211;a:1:{s:7:"caption";s:892:"🔱Сертифицированный мастер
✂️Аппаратный, комби, СПА маникюр
💅 Наращивание, укрепление, выравнивание НП, гель покрытие 
🖌Дизайн
✔СТЕРИЛЬНЫЕ ИНСТРУМЕНТЫ

#Френч #классика #мастер_Марал #маникюр_узынагаш #маникюр #дизайнногтей #укреплениеногтей #выравниваниебазой #выравниваниеногтевойпластины #салон #салон_Мирас #салон_узынагаш #салон_красоты #узынагаш #каргалы #каскелен #люблю_свою_работу #мои_клиентки_самые_красивые #женскиймастер #парикмахер #визажист #колорист #мастер_маникюра";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDTFrjMHS";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118942659_3601108369922713_6083379714198308944_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=cFT8jlJxL1wAX8O4K0i&oh=40e0e3f3cd26414bfc4f3cf6e91feb50&oe=5F550ADD";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:5801691910;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391143400772321639";}i:222;a:1:{s:10:"short_code";s:11:"CEvDEESDcFn";}i:223;a:1:{s:12:"created_time";i:1599266527;}i:224;a:1:{s:7:"caption";s:892:"🔱Сертифицированный мастер
✂️Аппаратный, комби, СПА маникюр
💅 Наращивание, укрепление, выравнивание НП, гель покрытие 
🖌Дизайн
✔СТЕРИЛЬНЫЕ ИНСТРУМЕНТЫ

#Френч #классика #мастер_Марал #маникюр_узынагаш #маникюр #дизайнногтей #укреплениеногтей #выравниваниебазой #выравниваниеногтевойпластины #салон #салон_Мирас #салон_узынагаш #салон_красоты #узынагаш #каргалы #каскелен #люблю_свою_работу #мои_клиентки_самые_красивые #женскиймастер #парикмахер #визажист #колорист #мастер_маникюра";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDEESDcFn";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118782780_112614390453910_5168237143727265471_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=4iRGqWb_bokAX_z8TUr&oh=499ffa97bc654f2387d20bda2b9e5ca0&oe=5F550F08";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:5801691910;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391140363491424190";}i:235;a:1:{s:10:"short_code";s:11:"CEvCX3mATe-";}i:236;a:1:{s:12:"created_time";i:1599266180;}i:237;a:1:{s:7:"caption";s:457:"///M5 F90🚀

#пневмо #занижение #тазы #дрифтинг #тонировканепреступление #стиль #стильутиль #вхлам #боком #приора #напосадке #бпансити #бпан #лада #ваз #тонер #бункер #авто #тонировка #таз #спилимпружинывхлам #bmw #классика #натапках #автозвук #мерседес #oper #мощь";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCX3mATe-";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118824837_2645185822408508_7463114830242663325_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=qQUDZC94tqYAX-91UEF&oh=b751ead4e3defaa6edcc5c518ca223e3&oe=5F557095";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:7089046575;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391136039793364803";}i:248;a:1:{s:10:"short_code";s:11:"CEvBY81hI9D";}i:249;a:1:{s:12:"created_time";i:1599265650;}i:250;a:1:{s:7:"caption";s:1931:"Sen hər mesaj yazdığın zaman telefonu həvəslə əlinə alar, üzündə təbəssümlə sənə yazar, kilometrələrcə uzağdan gələn şirin sözlə yanağları qızarar. səhər görüşək desən axşamdan başlayar hazırlaşmağa, dəqiqələri sayar, yanında olarkən nə qədərdə boynuna sarılıb qucağlamağ istəsədə utanar. güclü olmaz bir qadın sevərkən, hər sözdən incinəcək qədər gücsüz olar. bəzi qadınlar incinməkdən qorxduğu üçün hər kəsdən uzağ olar. ama bir qadın sevdiyi adam tərəfindən qırılarsa xöşbəxtlik vecinə olmaz, sadəcə güclü, soyuq, süni gülüşlü sıradan biri olar. qadınları güclü olmaq zorunda buraxmayın, xöşbəxt olmaqları üçün çalışın, o xöşbəxt olsa sizdə olacaqsız..🌾🥀
Like/coment sizden🐼💚
-|Kayd edin kesfete dusek🍁
-|Götürsən tağ elə💛🐣
-|Keşf etdə görsən ss edib atmağı unutma💜🦋
.

Kayd etsəniz sevinərəm 🙃💜✨
.

•
•Takip et❤️

•
•
•
•
#маникюр#дизайнногтей#самыелучшиедизайныногтей#маникюрчик#нежныйманикюр#самыесочныеновинки#дизайнногтей#самыекрасивыедизайныноготочков#привединоготочкивпорядок#ноготки#ноготочки#ногти#ногтики#ногтигель #ноготочки#натуральныеногти #наращивание#наращиваниеногтей #маникюрчик#наращиваниеногтей #покрытиеногтей#покрытиегельлаком #покрытиеподкутикулу #паетки#вензель #вензеля #вензелянаногтях #классика#маникюрдизайн #ногтифото#максимальноблизкокутикуле #красимподкутикулу";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBY81hI9D";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118769514_353115809430689_2427291377521943349_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=i1n9WW0dNGcAX-1TTQJ&oh=717614651f1d37fa9e6272cdb8011450&oe=5F7CAB20";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:40491021834;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}