a:260:{i:0;a:1:{s:2:"id";s:19:"2391037150068381008";}i:1;a:1:{s:10:"short_code";s:11:"CEuq56mlpVQ";}i:2;a:1:{s:12:"created_time";i:1599253861;}i:3;a:1:{s:7:"caption";s:726:"🖤🖤🖤 Девочки,ставьте лайки🥰 #ногтики#наращиваниеногтей#ногтидизайн#нежныйманикюр#ногтивладикавказ#наращиваниегелем#ногтидня#наращивание#ногтифото#ногти#маникюрныйинстаграм#мастерманикюра#маникюрфренч#маникюрамбре#молочныйманикюр#маникюр#красныйманикюр#красивыеногти#комбиманикюр#коррекцияногтей#комбинированныйманикюр#красивыйманикюр#маникюрвладикавказ#маникюрфренч";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuq56mlpVQ";}i:7;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118787598_1076052966124815_5613716456763820031_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=RZ4qTQsIRt8AX8qxbu1&_nc_tp=15&oh=bd20ce5004b5183b13ad52a379d49916&oe=5F7B13A1";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:2134291009;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391036982807941218";}i:14;a:1:{s:10:"short_code";s:11:"CEuq3e1FtBi";}i:15;a:1:{s:12:"created_time";i:1599253841;}i:16;a:1:{s:7:"caption";s:126:"👑👑👑

#маникюржелезногорск 
#комбинированныйманикюр #железногорск";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuq3e1FtBi";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118816693_368974120770439_8990960821669692617_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=dyYNXdpohd4AX9xze6j&_nc_tp=18&oh=bd1cccfb8b7122d71234690494cf308b&oe=5F7CA2F7";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:9460478611;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391035173285436870";}i:27;a:1:{s:10:"short_code";s:11:"CEuqdJlJJ3G";}i:28;a:1:{s:12:"created_time";i:1599253626;}i:29;a:1:{s:7:"caption";s:817:"#осенниеногти #осеннийманикюр#2020 #топчик#топманикюр#ногти2020#лайк#Инстаграм#беларусь#молодечно#минск#ногтимолодечно#лерпардовыйманикюр#ногтибеларусь#маникюрмолодечно#гельлак#гельлакмолодечно#матовыйманикюр#матовыеногти#стразынаногтях#нарашиваниеногтей#наращиваниемолодечно#коррекциягель#коррекцияногтеймолодечно#аппаратныйманикюр#комбинированныйманикюр#дымнаногтях#мастерпоманикюру#анастасияролич#ногтеваяфея @anastasiya_rolich";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:4;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqdJlJJ3G";}i:33;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118844593_346484866735295_4696474246755221290_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=J1ESFBcOF4gAX93GP87&_nc_tp=15&oh=1c9389e11fcbbb3e04abfc5098ff45df&oe=5F7DE377";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:4275647506;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391035158662393734";}i:40;a:1:{s:10:"short_code";s:11:"CEuqc79iq-G";}i:41;a:1:{s:12:"created_time";i:1599253624;}i:42;a:1:{s:7:"caption";s:889:"Просто и со вкусом🖤

Выполнено:
🔸снятие моего покрытия
🔸укрепление акриловой пудрой
🔸выравнивание ногтевой пластины
🔸покрытие гель лаком

#маникюр2020 #маникюр #ногтипенза #гельлакпенза #нюдовыеногти #дизайнногтей #матовыеногти #мягкийквадратногти #пензагельлак #маникюрбелинский #маникюрспутник #ногтимосква #покрытиегельлаком #комбинированныйманикюр #белинский #гельлакмосква #ногти2020 #идеальныеблики #камуфляжнаногтях #пенза #ногтидизайн2020 #маникюрспутник #акриловаяпудра";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqc79iq-G";}i:46;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764788_991081104703017_8824509381995913701_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=a0tt8HXv894AX-ImpF_&_nc_tp=15&oh=f09ab156530118abed2fd83e8d955486&oe=5F7CDC12";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:36566590283;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391035082477839094";}i:53;a:1:{s:10:"short_code";s:11:"CEuqb1AlqL2";}i:54;a:1:{s:12:"created_time";i:1599253615;}i:55;a:1:{s:7:"caption";s:727:"🕊🕊🕊 Девочки,ставьте лайки🥰#ногтики#наращиваниеногтей#ногтидизайн#нежныйманикюр#ногтивладикавказ#наращиваниегелем#ногтидня#наращивание#ногтифото#ногти#маникюрныйинстаграм#мастерманикюра#маникюрфренч#маникюрамбре#молочныйманикюр#маникюр#красныйманикюр#красивыеногти#комбиманикюр#коррекцияногтей#комбинированныйманикюр#красивыйманикюр#маникюрвладикавказ#маникюрфренч";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqb1AlqL2";}i:59;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118734699_762652067800886_4582137336151999481_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=H6Zx7qOYsk0AX_-MPdT&_nc_tp=15&oh=c57c71b00a9b09fd77f674cd8adb8a3d&oe=5F7C6FEC";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:2134291009;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391034904942301704";}i:66;a:1:{s:10:"short_code";s:11:"CEuqZPqpVII";}i:67;a:1:{s:12:"created_time";i:1599253594;}i:68;a:1:{s:7:"caption";s:375:"White👌🏼
⠀
📍ТЦ «Гостиный Двор»
⠀
Пиши в Директ или заходи по ссылке в шапке профиля😉
⠀
#nails#ногтибрест#гельлакбрест#маникюрбрест#комбиманикюрбрест#комбинированныйманикюр#белыеногти#белыйманикюр#whitenails";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqZPqpVII";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118726755_319264706072511_546016252190862261_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=IPw9vy0k_CEAX-IfWfi&oh=5495bf9533d9601fa78e3276864c6bca&oe=5F7C680D";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:24990531626;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391034653542517747";}i:79;a:1:{s:10:"short_code";s:11:"CEuqVliDQvz";}i:80;a:1:{s:12:"created_time";i:1599253564;}i:81;a:1:{s:7:"caption";s:2050:"AZ_NAILS_VRN 💅
(работа nail-мастера Татьяны)
__________________

Маникюр+покрытие гель-лак :
✅однотонное-900р
Маникюр +укрепление гелем :
✅однотонное-1000р

            🟠Дизайн:
-стразы,блестки,стемпинг, слайден,втирка,сахар до 4х ногтей +100р
Более 4х ногтей +200р;
-царь ноготь +200р;
-френч,лунный, рисунки,градиент +250р
⭕Дополнительные услуги:
🔻Укрепление акриловой пудрой-100р
🔻Укрепление полигелем -200р
🔻Снятие без дальнейшего покрытия (с маникюром)-400р
🔻Снятие без дальнейшего покрытия-200р
🔻Снятие чужой работы-100р
Ремонт:
🔻Ремонт нашего мастер+100р(вне коррекции)
🔻Ремонт другого мастера -150р
🔻Ремонт при коррекции +50р за каждый ноготь 
_______________
Адрес: Воронеж (Шилово)ул,Острогожская170/12 
Телефон:+79521005671

#сделанослюбовью❤️ ❤ ❤#маникюршилово #маникюворонеж36#педикюр #педикюршилово#педикюрkart#nails💅#swarovski💎  #гельлак#гельлакшилово#врн#ногти#ногтишилово💅🏼#ногтиворонеж#покрытиеподкутикулу#красивыепальчики#поднятиеклюющихногтей#аленагуриназаводскова#идеальныйманикюр#комбинированныйманикюр#классическийманикюр#рисуюотруки🎨 #мастерманикюра#втирка#втиркананогтях#наращиваниеногтей#акригель#длинныеногти
#AZ_NAILS_VRN 
by Alena Zavodskova";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqVliDQvz";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118774948_180515800264549_3280427364668997913_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=z6bHhDczFuMAX--GbD5&_nc_tp=18&oh=0faf37e224f07e660fbbd41a0e23a237&oe=5F7CE27D";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:1383252148;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391034411077610400";}i:92;a:1:{s:10:"short_code";s:11:"CEuqSDuBCug";}i:93;a:1:{s:12:"created_time";i:1599253535;}i:94;a:1:{s:7:"caption";s:857:"❤️Наступило время осенних маникюрчиков ❤️

_____________________________________________
Записаться можно через direct,либо Viber/whatsapp/Telegram +7-950-008-18-05
Ⓜ️ Пл.Мужества

#nail #nails #маникюрнедорого  #комбиманикюр #маник #маникюр #маникюрспб #ноготочкиспб #ноготки #ноготкиспб #ногтики #ногти #нежныйманикюр #мкногтей #стразынаногтях #ногтивстразах #осеннийманикюр #маникюрсдизайном #комбинированныйманикюр #маникюр2020 #красимподкутикулой #идеальныеблики #летнийманикюр #летнийманикюрчик💅";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqSDuBCug";}i:98;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702332_122536015987407_8492895701371750228_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=o_VAA7fWUP8AX8JVuFk&_nc_tp=15&oh=155cc9541bd7fd6fc4394339bd7f022f&oe=5F7D38CD";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:2958543013;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391034259026390959";}i:105;a:1:{s:10:"short_code";s:11:"CEuqP2HDq-v";}i:106;a:1:{s:12:"created_time";i:1599253517;}i:107;a:1:{s:7:"caption";s:2050:"AZ_NAILS_VRN 💅
(работа nail-мастера Татьяны)
__________________

Маникюр+покрытие гель-лак :
✅однотонное-900р
Маникюр +укрепление гелем :
✅однотонное-1000р

            🟠Дизайн:
-стразы,блестки,стемпинг, слайден,втирка,сахар до 4х ногтей +100р
Более 4х ногтей +200р;
-царь ноготь +200р;
-френч,лунный, рисунки,градиент +250р
⭕Дополнительные услуги:
🔻Укрепление акриловой пудрой-100р
🔻Укрепление полигелем -200р
🔻Снятие без дальнейшего покрытия (с маникюром)-400р
🔻Снятие без дальнейшего покрытия-200р
🔻Снятие чужой работы-100р
Ремонт:
🔻Ремонт нашего мастер+100р(вне коррекции)
🔻Ремонт другого мастера -150р
🔻Ремонт при коррекции +50р за каждый ноготь 
_______________
Адрес: Воронеж (Шилово)ул,Острогожская170/12 
Телефон:+79521005671

#сделанослюбовью❤️ ❤ ❤#маникюршилово #маникюворонеж36#педикюр #педикюршилово#педикюрkart#nails💅#swarovski💎  #гельлак#гельлакшилово#врн#ногти#ногтишилово💅🏼#ногтиворонеж#покрытиеподкутикулу#красивыепальчики#поднятиеклюющихногтей#аленагуриназаводскова#идеальныйманикюр#комбинированныйманикюр#классическийманикюр#рисуюотруки🎨 #мастерманикюра#втирка#втиркананогтях#наращиваниеногтей#акригель#длинныеногти
#AZ_NAILS_VRN 
by Alena Zavodskova";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqP2HDq-v";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118809710_336379210897111_8341262262477142534_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=9T_WbpUyEpkAX97bl-k&_nc_tp=18&oh=55a9b65a80bbf3a9c9851065cb17c399&oe=5F7DF418";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:1383252148;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391033421776101967";}i:118;a:1:{s:10:"short_code";s:11:"CEuqDqXDSJP";}i:119;a:1:{s:12:"created_time";i:1599253417;}i:120;a:1:{s:7:"caption";s:2048:"AZ_NAILS_VRN 💅
(работа nail-мастера Галины)
__________________

Маникюр+покрытие гель-лак :
✅однотонное-900р
Маникюр +укрепление гелем :
✅однотонное-1000р

            🟠Дизайн:
-стразы,блестки,стемпинг, слайден,втирка,сахар до 4х ногтей +100р
Более 4х ногтей +200р;
-царь ноготь +200р;
-френч,лунный, рисунки,градиент +250р
⭕Дополнительные услуги:
🔻Укрепление акриловой пудрой-100р
🔻Укрепление полигелем -200р
🔻Снятие без дальнейшего покрытия (с маникюром)-400р
🔻Снятие без дальнейшего покрытия-200р
🔻Снятие чужой работы-100р
Ремонт:
🔻Ремонт нашего мастер+100р(вне коррекции)
🔻Ремонт другого мастера -150р
🔻Ремонт при коррекции +50р за каждый ноготь 
_______________
Адрес: Воронеж (Шилово)ул,Острогожская170/12 
Телефон:+79521005671

#сделанослюбовью❤️ ❤ ❤#маникюршилово #маникюворонеж36#педикюр #педикюршилово#педикюрkart#nails💅#swarovski💎  #гельлак#гельлакшилово#врн#ногти#ногтишилово💅🏼#ногтиворонеж#покрытиеподкутикулу#красивыепальчики#поднятиеклюющихногтей#аленагуриназаводскова#идеальныйманикюр#комбинированныйманикюр#классическийманикюр#рисуюотруки🎨 #мастерманикюра#втирка#втиркананогтях#наращиваниеногтей#акригель#длинныеногти
#AZ_NAILS_VRN 
by Alena Zavodskova";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqDqXDSJP";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779601_780411525834710_6718811054234853981_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=YxqJFWzf0MUAX-2sGGm&_nc_tp=18&oh=52247d15247d48deff0e1bd318e40293&oe=5F7D3A0C";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:1383252148;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391033226113408575";}i:131;a:1:{s:10:"short_code";s:11:"CEuqA0IpV4_";}i:132;a:1:{s:12:"created_time";i:1599253393;}i:133;a:1:{s:7:"caption";s:634:"🍋🍋🍋
#маникюр #ногти #гельлак #педикюр #дизайнногтей #nails #дизайн #шеллак #красивыйманикюр #наращиваниеногтей #аппаратныйманикюр #стрижки #manicure #прически #мода #стиль #nail #красивыеногти #окрашивание #наращивание #ноготочки #жизнь #дизайногтей #идеиманикюра #комбиманикюр #покрытие #френч #красота #маникюр2020 #комбинированныйманикюр";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqA0IpV4_";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118705395_333021404510353_4573012087821875487_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=2L7szQEcNR4AX9-T9Bh&_nc_tp=18&oh=01414ce05ab17ff6d3c114a8396a4940&oe=5F7E16CF";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:13023971687;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391033072675942785";}i:144;a:1:{s:10:"short_code";s:11:"CEup-lPD3GB";}i:145;a:1:{s:12:"created_time";i:1599253375;}i:146;a:1:{s:7:"caption";s:2030:"(работа nail-мастера Галины)
__________________

Маникюр+покрытие гель-лак :
✅однотонное-900р
Маникюр +укрепление гелем :
✅однотонное-1000р

            🟠Дизайн:
-стразы,блестки,стемпинг, слайден,втирка,сахар до 4х ногтей +100р
Более 4х ногтей +200р;
-царь ноготь +200р;
-френч,лунный, рисунки,градиент +250р
⭕Дополнительные услуги:
🔻Укрепление акриловой пудрой-100р
🔻Укрепление полигелем -200р
🔻Снятие без дальнейшего покрытия (с маникюром)-400р
🔻Снятие без дальнейшего покрытия-200р
🔻Снятие чужой работы-100р
Ремонт:
🔻Ремонт нашего мастер+100р(вне коррекции)
🔻Ремонт другого мастера -150р
🔻Ремонт при коррекции +50р за каждый ноготь 
_______________
Адрес: Воронеж (Шилово)ул,Острогожская170/12 
Телефон:+79521005671

#сделанослюбовью❤️ ❤ ❤#маникюршилово #маникюворонеж36#педикюр #педикюршилово#педикюрkart#nails💅#swarovski💎  #гельлак#гельлакшилово#врн#ногти#ногтишилово💅🏼#ногтиворонеж#покрытиеподкутикулу#красивыепальчики#поднятиеклюющихногтей#аленагуриназаводскова#идеальныйманикюр#комбинированныйманикюр#классическийманикюр#рисуюотруки🎨 #мастерманикюра#втирка#втиркананогтях#наращиваниеногтей#акригель#длинныеногти
#AZ_NAILS_VRN 
by Alena Zavodskova";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEup-lPD3GB";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118691487_807740779980798_2816867443211128264_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=ty5F2xQejUUAX_kw7pA&_nc_tp=18&oh=ad6a3ff1db1adb5516b39f0229fd828f&oe=5F7AAE99";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:1383252148;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391032672203253021";}i:157;a:1:{s:10:"short_code";s:11:"CEup4wRByUd";}i:158;a:1:{s:12:"created_time";i:1599253327;}i:159;a:1:{s:7:"caption";s:291:"🔴🔴🔴🔴🔴
#ногти #маникюр #красныйманикюр #классика #комбинированныйманикюр #гельлак #гель_лак #красныеногти #люблин #lublin #paznokcie #paznokciehybrydowe #paznokietki #nails #nail #nails💅";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEup4wRByUd";}i:163;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118778714_1253049301699045_1207349108386132021_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=64LcAASSSLYAX-k0OB7&oh=4c00742c6c3e33ffcc6b87ee73a88762&oe=5F7DC35C";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:2003579112;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391032177721922973";}i:170;a:1:{s:10:"short_code";s:11:"CEupxjvpNWd";}i:171;a:1:{s:12:"created_time";i:1599253268;}i:172;a:1:{s:7:"caption";s:817:"#осенниеногти #осеннийманикюр#2020 #топчик#топманикюр#ногти2020#лайк#Инстаграм#беларусь#молодечно#минск#ногтимолодечно#лерпардовыйманикюр#ногтибеларусь#маникюрмолодечно#гельлак#гельлакмолодечно#матовыйманикюр#матовыеногти#стразынаногтях#нарашиваниеногтей#наращиваниемолодечно#коррекциягель#коррекцияногтеймолодечно#аппаратныйманикюр#комбинированныйманикюр#дымнаногтях#мастерпоманикюру#анастасияролич#ногтеваяфея @anastasiya_rolich";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:7;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupxjvpNWd";}i:176;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118869459_738429200055873_8746076943439555400_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=wO4x3GnqPkkAX_kv2Pm&_nc_tp=15&oh=3c25a733461f7da0c0e5f64d9e2e6163&oe=5F7BDDEA";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:4275647506;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391032050676126612";}i:183;a:1:{s:10:"short_code";s:11:"CEupvtbH9OU";}i:184;a:1:{s:12:"created_time";i:1599253253;}i:185;a:1:{s:7:"caption";s:746:"Запись в Direct 📩
•
•
•
#маникюрвладимир #гельлаквладимир #маникюр33 #гельлак33 #владимиргельлак #владимирманикюр #маникюрюрьевец #маникюрюрьевец33 #маникюрспокрытием #подкутикулу #гельлак #маникюрдизайн #гельлакдизайн #аппаратныйманикюр #комбинированныйманикюр #покрытиегельлаком #френч #французскийманикюр #идеальныйблик #гельфренч #подкутикулу #наращиваниеногтей #наращиваниеногтейгель #che_nails33";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupvtbH9OU";}i:189;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702287_800491104089248_2784802750470903795_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=gEXdUhVXq2UAX83Rswf&_nc_tp=15&oh=d83ff808247e2e809c7fc8462f382a92&oe=5F7B7596";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:7128581160;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391031809510156992";}i:196;a:1:{s:10:"short_code";s:11:"CEupsM0gyrA";}i:197;a:1:{s:12:"created_time";i:1599253225;}i:198;a:1:{s:7:"caption";s:818:"🤍Наращивание ногтей 🖤

С данной клиенткой нам пришлось усердно поработать,чтобы добиться такого результата,но оно того стоит 😉
———————
Мы выполнили:
✔️Комбинированный маникюр;
✔️Наращивание ногтей ;
✔️Покрытие базой с выравниванием ногтевой пластины ;
✔️Аэрография на ногтях «инь-янь»🖤🤍

#запорожьегельлак #наращиваниеногтей #аэрографиянаногтях #комбинированныйманикюр #мастерманикюразапорожье #маникюр2020 #маникюрзапорожье #nails";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupsM0gyrA";}i:202;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767794_192639942229024_1519069159737661638_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=3GtOSQlZ0TAAX-2R88x&_nc_tp=15&oh=0aa5606312636dfb0aa51d4ca8c4ac62&oe=5F7BB26D";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:39500526500;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391031772566975956";}i:209;a:1:{s:10:"short_code";s:11:"CEuprqahvXU";}i:210;a:1:{s:12:"created_time";i:1599253220;}i:211;a:1:{s:7:"caption";s:85:"Яркый маникюр, лето пока продалжается!!! 🌞🌞🌞";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuprqahvXU";}i:215;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118794864_219216306232020_730202831916231577_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=OOyzbKr395IAX_1nf1N&_nc_tp=18&oh=c2faa5610edc21c9c254e3cdb65f7fc0&oe=5F7A56C2";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:3964741284;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391031539070955736";}i:222;a:1:{s:10:"short_code";s:11:"CEupoQ9FHDY";}i:223;a:1:{s:12:"created_time";i:1599253192;}i:224;a:1:{s:7:"caption";s:585:"Мужской маникюр- это прежде всего гигиеническая процедура. Ухоженные ногти нужно иметь всем мужчинам, независимо от их сферы деятельности, ведь регулярный уход предотвращает появление грибка, деформации ногтевой пластины и образование заусенцев.😎😎😎 
#маникюржелезногорск #мужскойманикюр 
#комбинированныйманикюр";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupoQ9FHDY";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118699616_354492285959932_1809947374766236789_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=JlvATwa_hQcAX9INddY&_nc_tp=18&oh=ec9fc3b535acaf3afe48a9ecbe4d6afe&oe=5F7E1119";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:9460478611;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391031497597178936";}i:235;a:1:{s:10:"short_code";s:11:"CEupnqVDNQ4";}i:236;a:1:{s:12:"created_time";i:1599253187;}i:237;a:1:{s:7:"caption";s:419:"🤍 для @sukhorebra_official 
🎨Выполнено: 
📍снятие 
📍комбинированный маникюр 
📍укрепление ногтевой пластины 
📍покрытие гельлаком 

#elenarudkovskaia #myjob #mylovejob #manicure #manicureodessa#комбинированныйманикюр #nails #ONIQ #покрытиеподкутикулу #идиальныеблики";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupnqVDNQ4";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118764671_186974242808128_6969088774315476188_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=27yWofunwoUAX-WF9zz&oh=2766b173acd133133fc7c7efe1a9f598&oe=5F7BC8E8";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:2165411483;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391030409319372093";}i:248;a:1:{s:10:"short_code";s:11:"CEupX0yo1U9";}i:249;a:1:{s:12:"created_time";i:1599253058;}i:250;a:1:{s:7:"caption";s:1898:"Ставь 👍 или 👎
Запись в direct ✍️ 📲 8-931-367-99-09
SMS, Viber, WhatsApp
___________________________________________________________
🏠 Брестский бульвар, 15
ⓂВетеранов, Ленинский, Автово
🌿Отдельно оборудованное место🛋
🛠Стерильные инструменты (проходят все этапы обработки), сухожар🔥
😷Все расходники одноразовые (пилки, апельсиновые палочки, простыни для педикюра и др.)
___________________________________________________________
💅 Аппаратный маникюр со снятием моего покрытия + выравнивание ногтевой пластины + покрытие под кутикулу: 1⃣5️⃣0️⃣0️⃣
🦶Педикюр (пяточки с однотонным покрытием) - 2️⃣5️⃣0️⃣0️⃣
___________________________________________________________
#комбинированныйманикюр#аппаратныйманикюр#аппаратныйпедикюр#красимподкутикулу#оченьблизкоккутикуле#маникюрперфекциониста#фотобезмасла#шеллакподкутикулу#ногтиспб#маникюрветеранов#маникюравтово#маникюрленинскийпроспект#педикюрналенинском#педикюрназахарова#маникюрназахарова#жкогнизалива#жкюжнаяакватория#шеллакавтово#шеллакленинскийпроспект#шеллакпроспектветеранов#красносельский район#кировскийрайон#санктпетербург#балтийскаяжемчужина#";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupX0yo1U9";}i:254;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118704984_306446823783967_8761062155711944452_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=CKlc23uTCbwAX-Wsv6D&_nc_tp=15&oh=7560f055bab80b636e7636ec1f26ed88&oe=5F7B7DD9";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:3628758052;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}