a:260:{i:0;a:1:{s:2:"id";s:19:"2391188434032481504";}i:1;a:1:{s:10:"short_code";s:11:"CEvNTYxh1Tg";}i:2;a:1:{s:12:"created_time";i:1599271896;}i:3;a:1:{s:7:"caption";s:1336:"Для тебя! 💞

Наращивание ресниц💁‍♀️

Мастер Анна🙋‍♀️

📲 Записаться на наши услуги вы можете:
💌 Direct: @shum_pilok 
☎️WhatsApp: 8(950)299-53-58

——————————————-
Наш адрес: ТЦ СОТКА
📍г. Владивосток, проспект 100-летия Вл-ку 40, бутик №9, второй этаж 
🚍Остановка:
Проспект 100-летия Владивостока 
🚘 Парковка бесплатная:
Имеется рядом с ТЦ
.
#шугаринг #шугарингвладивосток #депиляцияпомаслу #шугарингвл #шугарингвдк #депиляциявл #депиляция #депиляциявладивосток  #маникюрвладивосток #маникюрстолетие #гельлаквладивосток #шумпилок #наращиваниеногтей #коррекциявладивосток #педикюрвладивосток #смартпедикюрвладивосток  #наращиваниересницвладивосток #коррекциябровей  #гельлаквладивосток  #солярийвладивосток #подолог #подологвладивосток";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:2;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNTYxh1Tg";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118725501_740257073218521_3064917737085796277_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=sL4bSOJRKcsAX9XsrH3&oh=7bb7f34d555e449ca7a12f2adc2ef562&oe=5F7BB958";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:1571997319;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391184173919667515";}i:14;a:1:{s:10:"short_code";s:11:"CEvMVZPBIU7";}i:15;a:1:{s:12:"created_time";i:1599271388;}i:16;a:1:{s:7:"caption";s:334:"Долговременная укладка, это не брови как у Брежнева! А красивая форма и экономия времени😊

__________________________
📝Запись в direct & 
W/a 8-914-723-81-53
📍Народный проспект 27
💙 Ваш мастер Ксюша @ksen_browsvl";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:6;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMVZPBIU7";}i:20;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118773816_2681320018638180_8176869506617152973_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=TuDHgJM82YAAX8NIlS1&oh=2f3a905bc7f2389c682dcd7f07ab4a18&oe=5F7BB4B0";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:4373833344;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391180028202804827";}i:27;a:1:{s:10:"short_code";s:11:"CEvLZEPCWZb";}i:28;a:1:{s:12:"created_time";i:1599270894;}i:29;a:1:{s:7:"caption";s:1902:"------
Вы можете навсегда забыть о подкручивающих щипчиках и обычной туши для ресниц .
👇Все благодаря одной процедуре
🌿Ламинирование ресниц  ПРЕМИУМ класса ELLEBANA (Австралия).
🚩Если у вас:
💎Светлые ресницы;
💎Тонкие и короткие ресницы;
💎Длинные, но прямые ресницы;
💎Или хотите иметь красивый выразительный взгляд-выбирайте Ellebana 👍.

💥Теперь не надо ждать 24 часа🙏
☀Можно умываться, купаться,  и пользоваться тушью сразу после ламинирования🔥
☀Всего 2 состава и ⏰40 минут на процедуру.
➕окрашивание ресниц 😍.

В состав сывороток входит запатентованная, непревзойдённая формула, которая питает и кондиционирует ресницы🌱.

🚩С Eleebana #ресницы не сушатся и не истончаются, более того, они окрашиваются и укрепляются 👍.

🚩Сегодня ELLEBANA уже покорила 45 стран мира, включая Россию🇷🇺.
 Только для тебя! Естественные красивые ресницы😍
Записывайся ⏬
------
📝@brovki_74
💌WhatsApp/Viber
☎️8 (932) 011-65-04

#ламинированиересниц#ламинированиебровей#оформлениебровей#коррекциябровей#воскброви#бровичелябинск#брови#долговременнаяукладкабровей#окрашиваниересниц";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLZEPCWZb";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118654671_127080418788173_1815735145438231983_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=o3QtKA-zwCoAX_fjx1M&oh=d6880c5ab76121534c7c95127ff8bea6&oe=5F7B7F36";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:41105413678;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391176592597854966";}i:40;a:1:{s:10:"short_code";s:11:"CEvKnElBir2";}i:41;a:1:{s:12:"created_time";i:1599270484;}i:42;a:1:{s:7:"caption";s:1529:"«Если вы выбираете красный цвет, значит вы хотите быть замеченной. Если вы наносите красную помаду, значит вы готовы к тому, что люди будут на вас смотреть. Красный- это очень сильный цвет, и он, в первую очередь, выражает вас, он необязательно несёт сексуальный подтекст» - Моника Беллучи💋
На фото работа нашего прекрасного мастера Натали ❤️

💭Мы находимся: ТЦ Луговая, 1 этаж - бутик №151, 2 этаж - бутик №243💭

🥥Контакты: 8-908-980-18-18

💭Творим красоту с 10.00 до 20.00
Ждём 🥥❤️

#маникюр#маникюрфренч#гельлаквладивосток#идеальныйманикюр#красивыеручки#маникюрвладивосток#новогоднийманикюр#nailsvdk#naila vl#vlnails#vladivostok#perfect_nails_vl#студияманикюра#студияпедикюра#наращиваниеногтей#гель_лак#г#гельлакvladivostok#долговременнаяукладкабровей#окрашеваниебровей#коррекциябровей#коррекцияногтей#маникюрв4руки##салонкрасотывладивосток#гельлаклуговая";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKnElBir2";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118772363_1434354420094697_555372563285200161_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=QRUOuH05VzQAX8_OxNS&oh=3fa9bd54d98efbe930c158edc0127582&oe=5F7C6015";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:5434840016;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391176327593390024";}i:53;a:1:{s:10:"short_code";s:11:"CEvKjNxhu_I";}i:54;a:1:{s:12:"created_time";i:1599270452;}i:55;a:1:{s:7:"caption";s:562:"👉🏻Запись в DIRECT
📲 W/A 89244208099
———————————————————————————
#укладкабровей#ламинированиебровей#долговременнаяукладкабровей#окрашиваниебровей#оформлениебровей#хна#окрашиваниехной#коррекциябровей#архитектурабровей#бровивладивосток#брови#владивосток#бровист#бровиствладивосток";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKjNxhu_I";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118711733_685676445393618_5727995471303885644_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=GjsbS4tCr64AX8n7CLJ&oh=4337af8aefc9c321c5674c047bf02518&oe=5F7C3573";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:22723963250;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391174549325752305";}i:66;a:1:{s:10:"short_code";s:11:"CEvKJVohCfx";}i:67;a:1:{s:12:"created_time";i:1599270240;}i:68;a:1:{s:7:"caption";s:2564:"ГРАДИЕНТ НА НОГТЯХ: ДОРОГО ИЛИ ВЫГОДНО❓

Все мастера против редкого посещения маникюрного кабинета, и дело тут не в том, что мы хотим больше заработать 😂 есть масса причин делать маникюр регулярно и главная - это здоровье ваших ногтей❗️

Но сегодня мы поговорим об эстетике👌🏼не каждая может позволить себе маникюр раз в 2 недели, это накладно и по времени и достаточно затратно😕 большинство из вас обновляет маникюр раз в месяц, так ведь, дорогие?🥰 мы тоже так желаем!

Так что этот пост для всех нас🙂 как вы думаете, какой маникюр выглядит эстетично дольше всего? Конечно, это натуральные оттенки и градиент, когда покрытие делается с плавным переходом цвета💅🏾 в этом случае маникюр дольше будет выглядеть привлекательней, отросший край не будет бросаться в глаза, как с яркими и темными цветами, и естественно будет дольше радовать вас😍
А вы любите больше поярче или все же натуральные оттенки?👇🏼

💭Мы находимся: ТЦ Луговая, 1 этаж - бутик №151, 2 этаж - бутик №243💭

🥥Контакты: 8-908-980-18-18

💭Творим красоту с 10.00 до 20.00
Ждём 🥥❤️

#маникюр#маникюрфренч#гельлаквладивосток#идеальныйманикюр#красивыеручки#маникюрвладивосток#новогоднийманикюр#nailsvdk#naila vl#vlnails#vladivostok#perfect_nails_vl#студияманикюра#студияпедикюра#наращиваниеногтей#гель_лак#г#гельлакvladivostok#долговременнаяукладкабровей#окрашеваниебровей#коррекциябровей#коррекцияногтей#маникюрв4руки##салонкрасотывладивосток#гельлаклуговая";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKJVohCfx";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118763937_230195068431028_2456988087647674867_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=OIzUoWOZBBcAX8S47ZQ&oh=1ba4c38455cde2cce7eae4714ffbd51a&oe=5F7D2F86";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:5434840016;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391169505298013004";}i:79;a:1:{s:10:"short_code";s:11:"CEvI_8BCNtM";}i:80;a:1:{s:12:"created_time";i:1599269659;}i:81;a:1:{s:7:"caption";s:1315:"Бровки сразу после процедуры ✍️ После заживления цвет спадает на 30%  и будут легким напылением☺️
. . .
🍀 Tеневая растушевка
🍀 Пудровая техника
🍀 ПМ век. Техника стрелка
🍀 Акварельные губы
. . .
• Подбор формы и цвета  ваш тип лица.
•⠀Благоприятное заживление
•⠀Эффект держится 1-2 года.
•⠀Качественная анастезия.
•⠀Используются только одноразовые материалы!
. . .
Ⓜ Тёплый стан
Запись по WhatsApp ✅
тел. +7925 711 65 95
........................................................................
#теневаярастушевка#москва#перманентныймакияж#теневаярастушевкамосква#татуажвеки#татуажгуб#татуажмосква#коррекциябровей#перманентныймакияжмосква#обучениемосква#наращиваниересниц#makeup#акция#обучение#пудроваятехника#пудровыенапиления#пудровыенарылениямосква";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvI_8BCNtM";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780679_349094853129182_3522038407070930910_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=UUyfKDzOElAAX-jK9A2&oh=f204390c4a8a7ff80c7651fcefd76912&oe=5F551350";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:25117962036;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391169200298110598";}i:92;a:1:{s:10:"short_code";s:11:"CEvI7f9n66G";}i:93;a:1:{s:12:"created_time";i:1599269603;}i:94;a:1:{s:7:"caption";s:1688:"✨ УХОД за бровями
⠀
Сохраняй, что бы не забыть😉
⠀
Наши брови так же нуждаются в уходе!
Важно придерживаться нескольких простых правил:
 ⁃ расчёсывайте брови утром и вечером щёточкой.
 ⁃ наносите гель для бровей. Он не только визуально сделает их гуще и закрепит форму, но и защитит от ультрафиолета и загрязнений.
 ⁃ вечером обязательно удалите загрязнения с помощью мицеллярной  воды, молочка и т.п, ватным диском по росту волосков.
 ⁃ нанесите на влажные волоски брови немного масла. Дайте ему впитаться в течении 5 минут, излишки промокните ватным диском.
 ⁃ раз в неделю скрабируйте брови средством подходящим для вашего типа кожи.
 ⁃ раз в месяц делайте маски или уходовые процедуры для бровей)
⠀
Соблюдайте эти не сложные правила и Ваши брови скажут Вам СПАСИБО 😊
⠀
P.s. У меня в арсенале есть процедура СПА для бровей 😉, направленная на питание, увлажнение и восстановление. В составе только натуральные компоненты❗️";}i:95;a:1:{s:14:"comments_count";i:1;}i:96;a:1:{s:11:"likes_count";i:6;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvI7f9n66G";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118767230_261890101462122_2236385048011411213_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=wLEsoXqW6ZoAX_F1lwY&oh=da9635faa7444c5590debe6a4e79e54a&oe=5F7B1E41";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:21807411226;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391167863957497592";}i:105;a:1:{s:10:"short_code";s:11:"CEvIoDZhCb4";}i:106;a:1:{s:12:"created_time";i:1599269443;}i:107;a:1:{s:7:"caption";s:857:"🌟Факты о бровях🌟
✔️Брови - это щит. Защита глаз от пота и пыли.
✔️Одна бровь насчитывает в среднем 250 волосков.
✔️Волоски растут быстрее летом, чем в другое время года.
✔️Волосок растёт 4 месяца и выпадает.
✔️Обладатель самых длинных бровей (8см) занесён в Книгу рекордов Гиннеса. 
#коррекциябровей #бровивладивосток #окрашиваниебровей #долговременнаяукладкабровей #хнабровей #vl ##архитектура #укладка #бровист #брови #онлайнзапись #мастер #бровихна #идеальныеброви";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIoDZhCb4";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765961_1696297903866883_2920836186619836867_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=qqVkYKgKIzEAX_62G22&oh=354949aafe019c4940089ce66aec7878&oe=5F7ABB2E";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:3029802240;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391160408861302192";}i:118;a:1:{s:10:"short_code";s:11:"CEvG7kTJ92w";}i:119;a:1:{s:12:"created_time";i:1599268577;}i:120;a:1:{s:7:"caption";s:89:"Стемпинг😍

Создайте свой неповторимый дизайн🔥";}i:121;a:1:{s:14:"comments_count";i:2;}i:122;a:1:{s:11:"likes_count";i:11;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvG7kTJ92w";}i:124;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118814722_1268931296919126_1834930744442088464_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=2fjW2L9u_b0AX9EbqKN&oh=e7cbdfb0eab325ce595f9b25a8adbfdb&oe=5F5512D7";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:7245995645;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391158615291892772";}i:131;a:1:{s:10:"short_code";s:11:"CEvGhd6FpQk";}i:132;a:1:{s:12:"created_time";i:1599268341;}i:133;a:1:{s:7:"caption";s:1273:"Как же нежно, естественно и красивооо у нас получилось😍

Люблю градиент во всех его проявлениях: горизонтальный, вертикальных🧚🏻

Казалось бы со стороны, рисовать брови легче всего, но сколько тонкостей и фишек нужно знать,чтобы твои брови получились индивидуальными и идеальными 👌🏼

Все эти тонкости я рассказываю на своём обучении,успей записать заранее на октябрь, пока есть места😌

__________________________________________________________
Мы находимся по адресу: ул.Анохина, 93 «ТЦ «Plaza»
Школа-Студия «Brow-Room»❤️
ЗАПИСЬ 👉🏼📞8-914-148-48-99
What's up/Viber/Direct📲
#коррекциябровей #коррекция #макияж #макияжбровей #долговременнаяукладкабровей #чита #архитектурабровей #коррекция #осветлениебровей #обучениебровистов.";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:16;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGhd6FpQk";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118781573_335570094458163_6420685413923475206_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=UoKRheoKwLYAX8y6mtW&oh=0a1bf4ed4db2aa656742debfed9fea2b&oe=5F7BD296";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:6884330321;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391153217741862118";}i:144;a:1:{s:10:"short_code";s:11:"CEvFS7DCTTm";}i:145;a:1:{s:12:"created_time";i:1599267709;}i:146;a:1:{s:7:"caption";s:1315:"Бровки сразу после процедуры ✍️ После заживления цвет спадает на 30%  и будут легким напылением☺️
. . .
🍀 Tеневая растушевка
🍀 Пудровая техника
🍀 ПМ век. Техника стрелка
🍀 Акварельные губы
. . .
• Подбор формы и цвета  ваш тип лица.
•⠀Благоприятное заживление
•⠀Эффект держится 1-2 года.
•⠀Качественная анастезия.
•⠀Используются только одноразовые материалы!
. . .
Ⓜ Тёплый стан
Запись по WhatsApp ✅
тел. +7925 711 65 95
........................................................................
#теневаярастушевка#москва#перманентныймакияж#теневаярастушевкамосква#татуажвеки#татуажгуб#татуажмосква#коррекциябровей#перманентныймакияжмосква#обучениемосква#наращиваниересниц#makeup#акция#обучение#пудроваятехника#пудровыенапиления#пудровыенарылениямосква";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFS7DCTTm";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777565_738410573665804_6310476834087684320_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=MAKHJGpvWZ0AX8FUQDS&oh=afa7af26a956467a67f1954dd8f1f70b&oe=5F554CEB";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:7812001805;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391133884550198450";}i:157;a:1:{s:10:"short_code";s:11:"CEvA5lnA7Sy";}i:158;a:1:{s:12:"created_time";i:1599265393;}i:159;a:1:{s:7:"caption";s:849:"▪️Понравился БАРТЕР?🙋‍♀️
 Смотри фото работ в карусели. @diana_svb_resnitsy 
Пиши свое предложение в комментариях. Автор выберет и свяжется!🤝
➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖

#бартер
#barter
#обменбезденег
#барахолкаобмена
#бартерсвободный
#обмен
#сотрудничествосвободный
#бартерблаговещенск
#ламинированиересниц
#наращиваниересниц
#маникюрсвободный
#коррекциябровей
#депиляция 
#шугарингсвободный
#педикюрсвободный
#реконструированиеволос
#handmade 
#ручнаяработа";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:7;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvA5lnA7Sy";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118794205_933251320418990_3557180788902284699_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=C1Y-bywvkycAX9RoBZS&oh=fd05db0ea3e875605a0b38e29f486b06&oe=5F7E75EF";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:9137000369;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391124675712404844";}i:170;a:1:{s:10:"short_code";s:11:"CEu-zlNgk1s";}i:171;a:1:{s:12:"created_time";i:1599265012;}i:172;a:1:{s:7:"caption";s:1792:"Вот и сентябрь 🍂
Уже чувствуется осень в ветерке на коже, как греет солнце и опадают листья желтея на глазах😍
.
Осень прекрасная пора для преображения, мы начинаем смотреть по другому.
Меня чаще стали просить окрасить бровки потемнее и поменять форму🙌
Я люблю такие перемены, они мягкие но такие приятные для нас❤️
.
Всё лето занималась перманентом. И поняла насколько красиво и удобно. Нет ничего страшного устроить себе такую непростую процедуру в летнее время💖
А осенью перманенту самое время, например бровки ещё не спрятаны под шапкой. Комфортное заживление и нет агрессивного солнца👌
.

 . . . 
#пмвладивосток #влпм
#владивостокпм #пмтатуаж
#browtattoo #перманентныймакияж 
#бровивл #напылениебровей
#коррекциябровей #влтату
#пудровыеброви #пмвл
#татуажвладивосток 
#vladivostok #browvladivostok
#пиксельныеброви #vl #brows
#ангелованастя #татуаж
#татуажбровейвладивосток
#татуажбровей #татуажглаз 
#пудровыебровивладивосток
#владивосток #приморскийкрай
#модельперманентныймакияж";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:11;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-zlNgk1s";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767097_326970208614259_2647752527508589885_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=NpCnTJdMBnQAX8cdhQt&oh=21d52d1f9fd7678893d8d5eccbffc3cc&oe=5F554756";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:3120500283;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391127439775425187";}i:183;a:1:{s:10:"short_code";s:11:"CEu_bzcgOKj";}i:184;a:1:{s:12:"created_time";i:1599264625;}i:185;a:1:{s:7:"caption";s:342:"Архитектура бровей
Коррекция 
Окрашивание
Бровей и ресниц
Стоимость:
300/200/100

Запись по телефону 
89242552055

#брови #архитектурабровей  #коррекциябровей #окрашиваниебровей #окрашиваниересниц";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_bzcgOKj";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118762502_176785950587573_2619460730712791378_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=xX9TiJy_cNIAX8ucDkk&oh=1e866cbdba3385f60b91c22b7d521d44&oe=5F7B72DB";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:21441271080;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391123935905521122";}i:196;a:1:{s:10:"short_code";s:11:"CEu-o0NlR3i";}i:197;a:1:{s:12:"created_time";i:1599264207;}i:198;a:1:{s:7:"caption";s:636:"⁣⁣⠀
Кому пойдёт окрашивание краской👇🏻⁣⁣⠀
⁣⁣⠀
▪️Девушкам с густыми бровями для того чтобы обновить цвет, сделать его более насыщенным и ровным⁣⁣⠀
⁣⁣⠀
▪️Девушкам с очень жирной или очень сухой кожей ⁣⁣⠀
⁣⁣⠀
▪️Женщинам с сединой подойдёт краска (с окислителем 6%)⁣⁣⠀
⁣⁣⠀
⁣⁣⠀
Я работаю на красителе #bronsun⁣⁣⠀
⁣⁣⠀
⁣⁣⠀
⁣⁣⠀
⁣⁣⠀";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:5;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-o0NlR3i";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118878373_318378219253976_7637433943796617144_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=w5gN1KxUVMMAX8q80ar&oh=98507d62b0e7cb8cfe67da291979d9cc&oe=5F7DFE58";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:38583585801;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391119457286056034";}i:209;a:1:{s:10:"short_code";s:11:"CEu9npLD2hi";}i:210;a:1:{s:12:"created_time";i:1599264033;}i:211;a:1:{s:7:"caption";s:1025:"Красота-страшная сила🙈
Ничего другого не приходит на ум🔥 
Когда кисти в правильных руках, остаётся только восхищаться😉
———————————-
✅MakeUp от Лены Жилинской
💰Стоимость  вечернего макияжа с укладкой от 2700
———————————-

◾️▪️◾️▪️◾️▪️◾️
▫️Он-лайн запись  в шапке профиля☝️
📍пр.Энгельса 115/1 ☎️+7 981 9172992
👌Гарантия на покрытие 2 недели
◾️▪️◾️▪️◾️▪️◾️

#визажпросвещения#макияжпросвещения#макияжозерки#макияжгражданский#makeupозерки#прическиозеркиспб #стилистпросвещения#бровиспб#коррекциябровей #бровиспб#укладкабровейспб";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9npLD2hi";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118792660_349442059518183_7279490522756594901_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=i1RIQXvHhtYAX8htvLL&oh=ff8801a022db794c41bc19b70e0fa69e&oe=5F553B8A";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:4027511468;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391111232843663303";}i:222;a:1:{s:10:"short_code";s:11:"CEu7v9kF8fH";}i:223;a:1:{s:12:"created_time";i:1599262714;}i:224;a:1:{s:7:"caption";s:627:"🤍жемчуженки🤍⁣⁣⠀
⁣⁣⠀
🙌🏻 В работе я использую пленочный воск Italwax TOP LINE Сrystal ⁣⁣⠀
⁣⁣⠀
👁 Благодаря гипоаллергенному составу воск можно использовать даже для самых чувствительных участках⁣⁣⠀
⁣⁣⠀
Кожа хорошо распаривается и удаление волосков, в том числе, жестких и коротких, происходит с минимальным дискомфортом☺️👌🏻⁣⁣⠀
⁣⁣⠀";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:5;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7v9kF8fH";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118840570_312337120037856_8199254030406414626_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=7f2Fb8qVuhYAX8sowZh&oh=4d3665d6c4eb15f6f5104e4aa2e96bfa&oe=5F54F4EA";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:38583585801;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391111294540341678";}i:235;a:1:{s:10:"short_code";s:11:"CEu7w3BgGGu";}i:236;a:1:{s:12:"created_time";i:1599262700;}i:237;a:1:{s:7:"caption";s:786:"Наращивание 1500₽ 🌿
Форма ногтей балерина 🤩
Листай фото после/до➡️
📍ул. Джамбула 80/1
.
.
#наращиваниегелем#наращиваниеногтей#брови#бровихной#бровикраской#коррекциябровей#оформлениебровей#красивыеброви#ламинированиебровей#маникюрхабаровск#аппаратныйманикюр#комбинированныйманикюр#комби##спадлярук#холоднаяпарафинотерапия#ногтихабаровск#наращивание#дизайнногтей#покрытие#гельлакхабаровск#наращиваниеногтейхабаровск";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:12;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7w3BgGGu";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118749766_232703941480264_6005548481328372230_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Jb9j8ypTx-sAX_IBgjS&oh=201d49a904cfafe87d284e15fce7366d&oe=5F7BDB58";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:24066372491;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391103478699013156";}i:248;a:1:{s:10:"short_code";s:11:"CEu5_H9DjQk";}i:249;a:1:{s:12:"created_time";i:1599261768;}i:250;a:1:{s:7:"caption";s:767:"Всегда стараюсь в первую очередь подчеркнуть естественную красоту и натуральную форму бровей👆❤️
Не вижу смысла исправлять то, 
что и так - идеально😍🤤
Согласны?😏
➖➖➖➖➖➖➖➖➖➖➖➖
Для записи обращаться в Директ ✍️ либо по номеру телефона 📞 89995188085
#бровибелгород#бровишебекино#бровимасловапристань#окрашиваниебровей#окрашиваниебровейкраской#архитектурабровей#коррекциябровей#долговременнаяукладка";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:7;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5_H9DjQk";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766170_105113317955095_3848755865951146867_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=P4k0DlQFQ7oAX_TgfD-&oh=649845a6fb16326698bb0de11c01a5fb&oe=5F7D21DE";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:27736217052;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}