a:260:{i:0;a:1:{s:2:"id";s:19:"2391016715705028165";}i:1;a:1:{s:10:"short_code";s:11:"CEumQjnno5F";}i:2;a:1:{s:12:"created_time";i:1599251425;}i:3;a:1:{s:7:"caption";s:712:"Костюм
Арт 267ЛД
Ткань- микровельвет
Размеры 42-44,46-48
Цвета: персик , олива , графит 
▪️600 грн

💎
💎
💎

 #одежда #украина #одесса #киев #одеждаукраина #мода #харьков #платье #стиль #ukraine #обувь #женскаяодежда #fashion #днепр #костюм #футболка #купитьодеждуукраина #магазин #львов #купальник #куртка #интернетмагазин #магазинодежды #odessa #рубашка #платья #худи #купальник #платьеукраина #купитьплатеукраина";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumQjnno5F";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118762677_417043852607706_206710469333703171_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=tPN2A0op5DoAX_xP5e_&oh=02f2c2e8f1a225b6fe7dc583bcfa512d&oe=5F7B9ACC";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:916730721;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391016629931535351";}i:14;a:1:{s:10:"short_code";s:11:"CEumPTvHuv3";}i:15;a:1:{s:12:"created_time";i:1599251415;}i:16;a:1:{s:7:"caption";s:874:"😻 Худи на флисе❤️ 😻
▪️Мод.: 306
▪️Цвет: айвори, голубой, мята
▪️Размер: универсал 42-46
▪️Ткань: трикотаж на флисе
▪️Цена : 519 грн.
▪️Качество хорошое ✌🏼
———————————-

Ставь ❤️ чтобы не потерять наши новинки🤩
Листай серию, чтобы рассмотреть все цвета🤗

————————————
#магазин#магазинодежды#одежда #украина #одесса #киев #одеждаукраина#мода #харьков #платье #стиль #ukraine #женскаяодежда #fashion #днепр #костюм #магазин #львов #style #shopping #instagood #вещи #followme #интернетмагазин";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumPTvHuv3";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118818929_170744197862923_2196588884330619889_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=D7jznHVDj6MAX_XYFSv&_nc_tp=18&oh=b513f758fdc2c626d182d7cfb29f7600&oe=5F7B2638";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:38552927827;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391016408060083069";}i:27;a:1:{s:10:"short_code";s:11:"CEumMFGjTt9";}i:28;a:1:{s:12:"created_time";i:1599251389;}i:29;a:1:{s:7:"caption";s:249:"#могилев#минск#беларусь#брендыбеларусь#бренд#стиль#фотографы#фотограф#кастинг#фотопробы#модель#одежда#костюм#деловойстиль#бизнеследи";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumMFGjTt9";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118892718_172565157791891_8922408057764161885_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=-sPoGvPWTUAAX8W9Qm-&_nc_tp=18&oh=0612009107acdd11d7a81748067e820c&oe=5F7A5772";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:41106415738;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391015715110188120";}i:40;a:1:{s:10:"short_code";s:11:"CEumB_vhPRY";}i:41;a:1:{s:12:"created_time";i:1599251306;}i:42;a:1:{s:7:"caption";s:327:"Супер двойка 🎁🎁👍
ткань супер💎 ангора 💎💎💎
Размеры 48 50 52 54 56 58 
#56#руб#костюмыбеларусь#костюм#женскийкостюм#женскаяодеждабеларусь#женскаяодежда#ангора#женскиекостюмы#стиль";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumB_vhPRY";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118794208_753695725468196_8866426271577045200_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=IVrgkbIK40sAX83-HtO&_nc_tp=18&oh=e13e6952026185247e4d67184d0c1c82&oe=5F7BD377";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:8775577501;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391015604816655113";}i:53;a:1:{s:10:"short_code";s:11:"CEumAZBgzMJ";}i:54;a:1:{s:12:"created_time";i:1599251293;}i:55;a:1:{s:7:"caption";s:933:"Костюм 
Мод: 271 
Цена: 550 грн
Прогулочный костюм со вставками из экокожи, брюки на резинке, кофта с декоративным карманом на змейке и v-образным вырезом на спинке 
Ткань: креп-дайвинг, экокожа 
Размер: 42-44, 44-46, 48-50, 52-54, 56-58 
Цвета: капучино, чёрный, терракотовый 
Длина норма (42-44, 44-46): 
*штанина - 101 см., штанина по внутреннему шву - 69 см.. 
*кофта - 62 см., рукав - 59 см. 
*рост модели – 174 см. 
Длина батал (48-50, 52-54, 56-58) : 
*штанина - 105 см., штанина по внутреннему шву - 69 см.. 
*кофта - 66 см., рукав - 60 см. 

#костюм 
#одеждаодесса 
#стиль 
#ribasso_7km";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumAZBgzMJ";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118728603_314056393004565_5784892623142249070_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=PPZ7aQA2pDQAX8EYQI_&_nc_tp=18&oh=e10f6ad441e0fc1c24aaa90a83f04da4&oe=5F7C9B1D";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:21667629188;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391015271807342801";}i:66;a:1:{s:10:"short_code";s:11:"CEul7i4nFjR";}i:67;a:1:{s:12:"created_time";i:1599251253;}i:68;a:1:{s:7:"caption";s:756:"Платье
Арт 4028рн2329КС
▫️Цена 370 грн
▫️Ткань костюмка люкс класса 
▫️Размеры 42-44,44-46
▫️Цвет - молоко , темно синий

💎
💎
💎

 #одежда #украина #одесса #киев #одеждаукраина #мода #харьков #платье #стиль #ukraine #обувь #женскаяодежда #fashion #днепр #костюм #футболка #купитьодеждуукраина #магазин #львов #купальник #куртка #интернетмагазин #магазинодежды #odessa #рубашка #платья #худи #купальник #платьеукраина #купитьплатеукраина";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEul7i4nFjR";}i:72;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118782693_2776421072684432_9207003943739207506_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=F3OhU0XM6vQAX8P53T-&oh=b471a31ea12774af9dc85dc122fddc9b&oe=5F7DBFA2";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:916730721;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391015149734577440";}i:79;a:1:{s:10:"short_code";s:11:"CEul5xMgcUg";}i:80;a:1:{s:12:"created_time";i:1599251239;}i:81;a:1:{s:7:"caption";s:688:"🔥New New New 🌿🔥
—————
💥Размер единый : 42/48
✅✅✅Цена 650р✅✅✅
 #армавир
 #скидка
 #одежда 
#одежданазаказ
#платье
#костюм
#курганинск
#лабинск 
#большиеразмеры 
#вельветовыйкостюм
#блузка
#рубашка
#брюки
#мода2020
#распродажа 
#sale 
#куртка 
#джинсы
#пиджак 
#осень2020
#низкаяцена 
#одеждаармавир
#сарафан
#летнийсарафан
#летнееплатье
#джинсымом
#платьенавыход
#шорты
#худи
#костюмыженские";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEul5xMgcUg";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118946062_960919474423971_2238393110036739601_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=g5t4g7ayXzYAX8GWvZm&oh=5a4b488efe2e51097b1658a77cfd7153&oe=5F7BDD7B";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:24047798462;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391015132816929405";}i:92;a:1:{s:10:"short_code";s:11:"CEul5hcIvJ9";}i:93;a:1:{s:12:"created_time";i:1599251237;}i:94;a:1:{s:7:"caption";s:638:"Еще одна блузочка готова идти к вам, тоже образец, 46 размер, ткань салма (полиэстер, но приятная на ощупь, не теплая, но значительно плотнее шифона), немного стрейч.
1000₽.
.
#шоурум #шоурумбердск #шоурумНовосибирск #купитьплатье #купитьодежду #мода #покупки #тренды2020 #летниетренды #мода2020 #трендыосени2020 #платье #блузка #костюм #моднаяблузка #платьемасло";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEul5hcIvJ9";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118908145_168467561540840_8999160596056984298_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=xxyDbtro3YcAX-fF1aI&_nc_tp=18&oh=edfa9ea3ce5029812e639989bc99ccc8&oe=5F7BC7AA";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:40432252714;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391015092524565019";}i:105;a:1:{s:10:"short_code";s:11:"CEul476hkIb";}i:106;a:1:{s:12:"created_time";i:1599251232;}i:107;a:1:{s:7:"caption";s:362:"💥 Двойка под заказ
💥Ткань Микро Вельвет 🌹🌹
💥Качество очень хорошая 
💥Размер 44 46 48 50 52 54 
#60#руб
#костюмыбеларусь#костюм#женскийкостюм#женскаяодеждабеларусь#женскаяодежда#женскиекостюмы#стиль";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEul476hkIb";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118800690_357134992336874_6540846530203043676_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=8G0zQepNJToAX-x2x1m&_nc_tp=18&oh=ee856056170b3baa10d353828e62a1bf&oe=5F7B47AF";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:8775577501;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391014807338514296";}i:118;a:1:{s:10:"short_code";s:11:"CEul0yUHHd4";}i:119;a:1:{s:12:"created_time";i:1599251198;}i:120;a:1:{s:7:"caption";s:292:"⭐️⭐️⭐️В НАЛИЧИИ⭐️⭐️⭐️
Куртка за 610 грн
мод 206(мака)
Размеры: 42-44 46-48
Ткань: замш-стрейч 
Цвет: беж, чёрный
ФОТО РЕАЛ 
Отличного качества!!!

Номер для заказа 😋";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEul0yUHHd4";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118695629_314133279807590_6018947754280304489_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=ce7Tjl5I5D4AX8h2uzl&_nc_tp=18&oh=c6f7bc1e6faa9cafb1a75ceca80976b9&oe=5F7D4839";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:32771781470;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391014736530431565";}i:131;a:1:{s:10:"short_code";s:11:"CEulzwXnt5N";}i:132;a:1:{s:12:"created_time";i:1599251189;}i:133;a:1:{s:7:"caption";s:700:"💥New 💥New 💥New 
Костюм в размерах: S, M. 
По вопросам пишем в direct.
Производитель Турция 🇹🇷.
.
.
.
.
.
.
.
.
.
.
.
.
#платьеукраина #футболки #майка #рубашка #футболкакиев #шорты #костюм #костюмы #платье #юбка #жакет #рубашка #женская #брюки #джинсы #джинсоваякуртка #футболка #кепка #одежда #белье #пиджак #топ #женскаяодежда #одеждахарьков #одеждакиев #одеждаднепропетровск  #liketime #like4likes #likeforlikes #musthaveua";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:9;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEulzwXnt5N";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118780988_646270712965794_6015584261253050786_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=VoJwf-AU1-kAX-HO0zU&oh=a0065ab9080f130e81d081e9ecc35396&oe=5F7DDE5D";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:2988159710;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391014684898448455";}i:144;a:1:{s:10:"short_code";s:11:"CEulzASHVRH";}i:145;a:1:{s:12:"created_time";i:1599251183;}i:146;a:1:{s:7:"caption";s:741:"Платье 
Арт 4019рн2329КС
▫️Цена 370 грн
▫️Ткань креп дайвинг 
▫️Размеры 42-44,46-48
▫️Цвет черный , красный, беж

💎
💎
💎

 #одежда #украина #одесса #киев #одеждаукраина #мода #харьков #платье #стиль #ukraine #обувь #женскаяодежда #fashion #днепр #костюм #футболка #купитьодеждуукраина #магазин #львов #купальник #куртка #интернетмагазин #магазинодежды #odessa #рубашка #платья #худи #купальник #платьеукраина #купитьплатеукраина";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEulzASHVRH";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118768556_357273878996129_1524697497014566951_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=QSdPhfaBshUAX-Lri86&oh=a6f96cdc349122a58aec5ef01c9e9719&oe=5F7C477E";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:916730721;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391014508611877618";}i:157;a:1:{s:10:"short_code";s:11:"CEulwcGnbry";}i:158;a:1:{s:12:"created_time";i:1599251162;}i:159;a:1:{s:7:"caption";s:486:"◽#Костюм ⬆️

💳579грн.

◽Размер S (42-44), M (44-46), L (48-50), XL (50-52)
◽Цвета белый, мокко
◽Ткань турецкая петля
◽Супер качество, штаны на высокой посадке, внизу на резинке, кофта удлиненная, рукав спущенный

◽Отправка новой почтой 
◽Для заказа в Direct
◽Telegram +30981150571
­
#neutralsetкостюмы";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEulwcGnbry";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767965_773902846709953_4857785074734872353_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=XmTFccZhxv4AX8jKama&_nc_tp=18&oh=e0bd9e13610fcc43f8b9af133c36788f&oe=5F7C7582";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:30755656922;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391014347087451188";}i:170;a:1:{s:10:"short_code";s:11:"CEuluFrApQ0";}i:171;a:1:{s:12:"created_time";i:1599251143;}i:172;a:1:{s:7:"caption";s:996:"Костюм 
Мод: 280 
Цена: 550 грн
Спортивный костюм, брюки средней посадки на резинке с карманами и внутренними лампасами, свободная кофта с капюшоном и декоративными змейками на рукавах 
Ткань: двунитка 
Размер: 42-44, 44-46, 48-50, 52-54, 56-58 
Цвета: чёрный, красный, бутылка 
Длина норма (42-44, 44-46): 
*штанина - 98 см., штанина по внутреннему шву - 73 см.. 
*кофта - 63 см., рукав от горловины - 69 см. 
*рост модели – 174 см. 
Длина батал (48-50, 52-54, 56-58) : 
*штанина - 103 см., штанина по внутреннему шву - 74 см.. 
*кофта - 65 см., рукав от горловины - 71 см

#костюм
#одеждаодесса
#осень2020
#мода
#ribasso_7km.";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuluFrApQ0";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118781318_2679410685642397_6049762331699338825_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=DZrN-YXoiFAAX8yYdje&_nc_tp=18&oh=578437d15e305ea1935ebe065a06f7b6&oe=5F7E168E";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:21667629188;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391014332837087534";}i:183;a:1:{s:10:"short_code";s:11:"CEult4Zn0ku";}i:184;a:1:{s:12:"created_time";i:1599251141;}i:185;a:1:{s:7:"caption";s:169:"Костюм за 620 грн
Мод : 361(лс)
Ткань:двунитка
Размеры : 42-44 46-48
Цвет:хаки и беж

Номер для заказа 😋";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEult4Zn0ku";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118772129_712229795997238_5758916992467237438_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=LMebNBEyohUAX_dQuGJ&_nc_tp=18&oh=dcd331b915e7796b47fd537d4f2a41b1&oe=5F7C35C7";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:32771781470;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391014263295482987";}i:196;a:1:{s:10:"short_code";s:11:"CEuls3onpxr";}i:197;a:1:{s:12:"created_time";i:1599251133;}i:198;a:1:{s:7:"caption";s:863:"😻 Трикотажный костюм😻
▪️Мод.: 293
▪️Цвет: чёрный, пудра, айвори
▪️Размер: универсал 42-44
▪️Ткань: трикотаж 
▪️Цена : 599 грн.
▪️Качество хорошое ✌🏼
———————————-

Ставь ❤️ чтобы не потерять наши новинки🤩
Листай серию, чтобы рассмотреть все цвета🤗

————————————
#магазин#магазинодежды#одежда #украина #одесса #киев #одеждаукраина#мода #харьков #платье #стиль #ukraine #женскаяодежда #fashion #днепр #костюм #магазин #львов #style #shopping #instagood #вещи #followme #интернетмагазин";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuls3onpxr";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118697584_956593114816809_1041185526641612315_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=SCwSHo1YZKoAX-jxBZO&_nc_tp=18&oh=f30019a0efc95bd274172e2a92460b45&oe=5F7C2543";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:38552927827;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391014244043672025";}i:209;a:1:{s:10:"short_code";s:11:"CEulsltH0nZ";}i:210;a:1:{s:12:"created_time";i:1599251131;}i:211;a:1:{s:7:"caption";s:137:"##костюм
Артикул:510/101
Размер: 42-46
Материал:трикотаж
Костюм тройка
Цена:575 грн";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEulsltH0nZ";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118716589_846050902593371_7713636555032315752_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=LhzO-ATFjJkAX8OTH3Y&_nc_tp=18&oh=253395d640f05843664cce10fb41074e&oe=5F7DB6AC";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:8585638420;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391013619359153912";}i:222;a:1:{s:10:"short_code";s:11:"CEuljf7Bf74";}i:223;a:1:{s:12:"created_time";i:1599251120;}i:224;a:1:{s:7:"caption";s:1070:"🍁New collection 🍁
Встречаем осеннюю коллекцию 🥰 

✅ Качество люкс 

🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝

 Цена костюма с учётом скидки для подписчиков:

 7 100₽
⠀

 

🎀🎀🎀🎀🎀🎀🎀🎀

‼️Уже в наличии‼️
⠀
Спешите на примерки😘
⠀
Пр-во  Турция 🇹🇷
⠀
Размеры 42, 44, 46, 48
⠀
❤️С любовью и заботой о Вас, bonbon & SOLO
⠀
#костюм#спортшик##брючки #шифоновоеплатье  #качестволюкс #турецкоеплатье #красивыеплатья #эфектноеплатье  #красивыеплатья#одежданягань #красота  #няганьоазисплаза#сургут #сургутнефтегаз#приобье#уньюган#хмао #няганьлюбимая#приобье#урай #совецкий#нижневаторск#хантымансийск #няганьbonbon #SOLO";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:5;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuljf7Bf74";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118790534_787567588478761_3896317543995343371_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=8rUTr9K0JnAAX-p2Gz7&_nc_tp=18&oh=581757b01d36ae691b6bbfaff4f9b7d1&oe=5F54F8EF";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:5839373937;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391013982553847173";}i:235;a:1:{s:10:"short_code";s:11:"CEuloyLHTWF";}i:236;a:1:{s:12:"created_time";i:1599251099;}i:237;a:1:{s:7:"caption";s:715:"Платье рубашка 
Арт 4025рн2329КС
▫️Цена 520 грн
▫️Размеры 42-44, 44-46
▫️Ткань - эко кожа
ФОТО РЕАЛ

💎
💎
💎

 #одежда #украина #одесса #киев #одеждаукраина #мода #харьков #платье #стиль #ukraine #обувь #женскаяодежда #fashion #днепр #костюм #футболка #купитьодеждуукраина #магазин #львов #купальник #куртка #интернетмагазин #магазинодежды #odessa #рубашка #платья #худи #купальник #платьеукраина #купитьплатеукраина";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuloyLHTWF";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118780056_777060909694599_3042808869423596834_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=wVi1hLWKpVcAX_Pjb_i&oh=40714b303a4905fb95cf8c7ba2f04d98&oe=5F7DA253";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:916730721;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391013798725879572";}i:248;a:1:{s:10:"short_code";s:11:"CEulmG-HQcU";}i:249;a:1:{s:12:"created_time";i:1599251077;}i:250;a:1:{s:7:"caption";s:418:"#Комплект ❤
Цена 242,6грн
✅Ткань: интерлок-пенье 100% хлопок;
✅Размеры: 22 (68см), 24 (74см), 26 (80см)

#заказукраина#сыночек#сын#доченька#дочь#мама#маминыдети#любимые#комбинезон#платье#шорты#костюм#кепка#мастерка#бомбет#туника#джемпер#боди";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEulmG-HQcU";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118824306_602529757104824_1013838727356412188_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=fgaKIQl3kusAX-JXUbp&_nc_tp=18&oh=b15dc19bdc22de43c2895c2996797544&oe=5F7B5081";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:41047940884;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}