a:260:{i:0;a:1:{s:2:"id";s:19:"2391161595152551152";}i:1;a:1:{s:10:"short_code";s:11:"CEvHM1Hn8zw";}i:2;a:1:{s:12:"created_time";i:1599268783;}i:3;a:1:{s:7:"caption";s:3446:"🔴 Pestlo
The Seed Real Collagen Mask - Натуральная колагеновая маска для лица - 15gr История твоей красоты начинается здесь ♦️www.supremebeauty.ru 
Маска Изготовленна  из 100% натуральных семян морских водорослей! Коллагеновая маска является идеальной домашней спа-процедурой для подтяжки (лифтинга), осветления и укрепления кожи.

Морские водоросли насыщены микроэлементами и витаминами группы В и А, Д, С, Е, богаты содержанием селена, хрома, кальция и калия, магния, железа, фосфора и йода, которые препятствуют преждевременному старению кожи, снимают отеки и улучшают состояние кожи, вызванное стрессами.

Маска Pestlo @pestlo_global , @pestlo_official  состоит из 100% натуральных семян морских водорослей, которые и являются натуральным коллагеном.
То самое чудодейственное вещество, способное сотворить с нашей кожей всё, о чем мы можем мечтать!
⠀
Коллаген из морских водорослей богат витаминами группы В, А, Д, С, Е, хромом, селеном, кальцием, калием, магнием, железом, фосфором, йодом.
Где вы видели ещё такой состав?
⠀
Содержимое маски здорово убирает отёки, останавливает старение и реанимирует лицо от любого стресса.
Кожа выглядит так свежо и здорово, будто я провела в СПА несколько часов. Она идеальна! 
⠀
✔️Восстанавливается цвет лица, кожа сияет
✔️Стираются мешки под глазами и любые отеки на лице
✔️Кожа моментально подтягивается. Ощутимый эффект лифтинга.
✔️Поры становятся меньше, будто затягиваются и очищаются.
✔️Происходит глубокое увлажнение эпидермиса, кожа становится разглаженной и напитанной красотой и здоровьем. 🔴 История твоего совершенства начинается здесь ♦️www.supremebeauty.ru  #supremebeautypbl_pestlo 
#откройдлясебяpestlo #pestlorussia #pestlo #маскаpestlo #новыйденьноваямаска #маскадлялица #уходзалицом #визажистыпоймут #длясебялюбимой #pestlo #pestlorussia #маскаpestlo #откройдлясебяpestlo #новыйденьноваямаска #салонкрасоты #эколюкскорея #корейскаякосметика #уходзасобой #уходзасобойдома #косметолог";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHM1Hn8zw";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118791220_413311509637791_2104458493183342413_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=5dmK3t7gGMIAX9W0pcp&oh=ed87eafbe23b07ba019609aae9858f4c&oe=5F54F9BC";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:8757402620;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391159789075069852";}i:14;a:1:{s:10:"short_code";s:11:"CEvGyjFBHuc";}i:15;a:1:{s:12:"created_time";i:1599268481;}i:16;a:1:{s:7:"caption";s:1185:"УСПЕЙТЕ ЗАРЕЗЕРВИРОВАТЬ
МЕСТО НА АКЦИЮ!...........................................

Девочки, цена просто бомбическая!
Нитей ограниченное количество, не сидим не ждём пока все кончатся.
На подтяжку нитями COG, уходит примерно 8 нитей на одного человека.
Осталось всего на троих.
Для интереса, можете сравнить цены на нити у других специалистов.
Ещё есть моно нити и скрю.
Цена тоже очень хорошая.
Нити все отличные, срок годности не вышел. Просто буду делать новую закупку.
 Всем красоты ваша
@COSMETOLOG_MED_VLAD

#Косметолог владивосток #увелечениегуб #косметология #мезотерапия #липолитики #биоревитализация #нити коги #ботокс #чисткалица #массаж#филлер #акция #снижение цен#красота";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGyjFBHuc";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118717559_915849532257494_6336671424064281937_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=JxOay2bJwVUAX8bYFMz&oh=c31e282d694e43e901eedc6ee109817f&oe=5F7E2CAC";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:8129105465;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391159033613855048";}i:27;a:1:{s:10:"short_code";s:11:"CEvGnjgBSlI";}i:28;a:1:{s:12:"created_time";i:1599268391;}i:29;a:1:{s:7:"caption";s:634:"💉😻 до и после 🧜🏻‍♀️ ВНИМАНИЕ! Процедура занимает всего 30-минут 🧜🏻‍♀️ Если кратко: У вас есть такие же морщины на шее (или более глубокие или заломы или только образовались) то я их уберу на ваших глазах 💉
Для записи звоните по номеру +998909948188 Целую 😘 @umida_kosmetologiya 
#чистка #пилинг #уход #маска #омоложение #осветления #блеск #макияж #косметолог";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGnjgBSlI";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118700723_121786582736806_6528256310314293200_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=d3WpbiN_SjsAX_Tcxyd&oh=70f8cb5c076759b1e8871e7144b6622f&oe=5F7C849C";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:11182735156;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391158045771334853";}i:40;a:1:{s:10:"short_code";s:11:"CEvGZLgBITF";}i:41;a:1:{s:12:"created_time";i:1599268273;}i:42;a:1:{s:7:"caption";s:662:"До и после 🧜🏻‍♀️ ВНИМАНИЕ! Процедура занимает всего 20-30минут 🧜🏻‍♀️ Если кратко: У вас есть такие же морщины (глубокие или заломы или только образовались) то не за 20/30-минут я их уберу на ваших глазах 💉
Для записи звоните по номеру +998909948188 Целую 😘 @umida_kosmetologiya 
#чистка #пилинг #уход #маска #омоложение #осветления #блеск #макияж #косметолог #ташкент #Узбекистан";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGZLgBITF";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118690206_667533637533864_8073117941578411643_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=AJWi-9so1nkAX-bXv3Q&oh=4636ed674c6b5ae3a18d175d14620c33&oe=5F7C51DF";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:11182735156;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391157932710764169";}i:53;a:1:{s:10:"short_code";s:11:"CEvGXiNFR6J";}i:54;a:1:{s:12:"created_time";i:1599268260;}i:55;a:1:{s:7:"caption";s:2881:"💥Плазмалифтинг -это особая методика омоложения кожи,в котором для востановления структуры кожи используется  кровь самого пациента богатая тромбоцитами и тромбоцитарными факторами роста плазмы.💥
💉🔥ТРОМБОЦИТЫ выполняют важнейшую роль в заживлении и регенерации поврежденных тканей ,выделяя в поврежденные ткани факторы роста,которые стимулируют вырабатывать эластин,коллаген и гиалуроновую кислоту. 
💉Уникальный эффект заживления и восстановления богатой тромбоцитами плазмы ,с успехом используется уже более 10 лет в восстановительной медицине в хирургии,травматологии,гинекологии,
стоматологии. Поэтому метод нашел широкое  применение и в косметологии:
✅лечение акне,постакне 
✅шрамы,рубцы
✅жирная кожа с расширенными порами,себорея кожи лица и головы
✅Разглаживание мимических и носогубных  морщин лица 
✅устранение усталого вида и возрастных изменений кожи
✅увлажнение и питание кожи лица
✅лечение выпадения волос
💉Плазмолифтинг применяется в косметологии и его целью является торможение процесса старения . Благодаря влиянию  плазмы на  организм ,он начинает работать в усиленном режиме-"режиме молодости".
 Результат наступает быстро и становится заметен после первого курса процедур.

Записывайтесь на консультацию и процедуры  по т.0935436182 

#плазмалифтинг#косметологчерноморск#гиалурованнаякислота#коллаген#плазма#фибрин#кровь#гинекология#стоматология#хирургия#косметолог#неврология#плазматерапиячерноморск#контурнаяпластика#иньекциикрасоты#молодостьлица#выпадениеволос#лечениеоблысения#уходзаволосами#акне#угри#шрамылица#морщины#";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGXiNFR6J";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730252_176735760598038_2411095113715716180_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=3FU_G8R-Fa8AX_srrYd&oh=2015f2a74ccd0a4f1d868e08c8283131&oe=5F7AA265";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:1534367777;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391152552533901458";}i:66;a:1:{s:10:"short_code";s:11:"CEvFJPhjUCS";}i:67;a:1:{s:12:"created_time";i:1599267618;}i:68;a:1:{s:7:"caption";s:2894:"С КАКОЙ КОСМЕТИКОЙ Я РАБОТАЮ.
⠀
Один из брендов профессиональной косметики, с которой я работаю Christina  -  мой фаворит в профессиональном уходе за кожей.
⠀
☘️Christina  - это комплекс современной профессиональной лечебной косметики, выпускающаяся в Израиле с 1982 года. Бренд был основан известным косметологом Кристиной Мирьям Зехави, посвятившей свою жизнь исследованиям и созданию средств по борьбе с эстетическими дефектами и возрастными изменениями кожи. Вся используемая мной косметика, подвергается тщательным исследованиям и тестированиям, подтверждающим ее соответствие стандартам ISO и GMP.
⠀
☘️На сегодня косметика Christina насчитывает 11 линеек продукции, разработанных с учетом определенных типов или проблем кожи, а так же возрастных категорий. Как правило, профессиональная косметика создается исключительно для ее использования в специализированных клиниках косметологической медицины под наблюдением врача-косметолога.
⠀
☘️Особенность косметических препаратов Christina в том, что они разрабатываются израильскими химиками-технологами с целью устранения недостатков и проблем кожи, а не их временной маскировки. При этом стоит отметить, что израильская косметика Кристина, выпуская профессиональные средства ухода, создавалась для применения не только в медицинских и косметологических учреждениях, а в первую очередь для ее самостоятельного использования в домашних условиях.
И я с огромным удовольствием, помогу вам подобрать косметику для домашнего ухода🌷.
⠀
#christina  #косметологленскаяская #косметолог #косметологчерногорск #косметологабакан #салонкрасоты";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFJPhjUCS";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118668357_3588115794555846_6108429684007983230_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=jz50krB7pgYAX-pmPSx&oh=cd2eed2dcf32116218b6904e7f09ecab&oe=5F7AEBFA";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:39711499496;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391152469068916987";}i:79;a:1:{s:10:"short_code";s:11:"CEvFIBypqj7";}i:80;a:1:{s:12:"created_time";i:1599267608;}i:81;a:1:{s:7:"caption";s:1814:"Каждая женщина стремится к совершенству💎
⠀
Но совершенства трудно достичь, если на лице шрамы или рубцы😒 которые портят не только внешний вид, но и самооценку их обладательницы... Тем не менее, избавиться от них вполне реально. Правда, для этого потребуется время.
⠀
В современной медицине используется множество способов удаления шрамов:
⠀
🔸микродермабразия;
🔸микроинъекции;
🔸лазер;
🔸химический пилинг.
⠀
Для того, чтобы выбрать наиболее подходящий и эффективный для  вас метод, необходимо записаться на консультацию к специалисту. Ведь именно он сможет назначить вам соответствую процедуру и домашний уход для идеального результата.
⠀
#губы #красивыегубы #нитивойлифтинг #защиталица #чисткалица #механическаячисткалица #чистка #косметологиринадубняк #косметолог #массажлицанск #буккальныймассажнск #массажсэффектомлифтинга #иновационныетехнологии #косметологновосибирск #ботокс #биоревитализациялица  #губы #ботокс #филлеры #красивыедевушки #красивыегубы #аугументациягуб";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:2;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFIBypqj7";}i:85;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118736284_195792168569086_681098993204155435_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=bEIpTFOLXRoAX9ecP5F&oh=b011b921a179ee01034f998852ace889&oe=5F7BAC07";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:6615102120;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391152447283241078";}i:92;a:1:{s:10:"short_code";s:11:"CEvFHtgH6B2";}i:93;a:1:{s:12:"created_time";i:1599267606;}i:94;a:1:{s:7:"caption";s:1761:"⚡Тоник для лица LR Health and Beauty Zeitgard Nanogold, 125 мл, 28181⚡
🚩 Артикул: GKM-1111

Zeitgard Nanogold Тоник для лица (Silk Skin Toner) от Health Beauty 
предназначен для безупречного сохранения красивого, здорового, молодого 
внешнего вида. Это высококачественный, эффективный косметический 
продукт, который со всей тщательностью, но деликатно заботиться о 
эпидермисе лица и его здоровье.Silk Skin Toner обладает 
легчайшей, нежнейшей консистенцией, очень бережно очищает и увлажняет 
кожные покровы. Кроме этого, тоник подготавливает дерму к последующему 
использованию иных средств для увлажнения. Действие: очищает, 
тонизирует, увлажняет, защищает от ультрафиолета и прочего негативного 
влияния извне. Обладает антивозрастным эффектом.

Бренд™: #LR Health and Beauty

Заказывайте по телефону:
📞 (098) 386-86-18 (Viber)

🌺 Всегда оставайтесь красивыми 🌺
🔔 Подписывайтесь на новинки

#очищение
#lrhealthandbeauty
#косметолог
#косметологкиев
#профессиональнаякосметика
#профкосметикаукраина
#филлеры#филлерывгубы
#филлерыкиев";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFHtgH6B2";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e15/118691892_361355718215643_2973925209409244858_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=wYe78-xJu8UAX9ISge3&oh=f27426796bf750b4edda1fa78b2ae5e5&oe=5F7B276B";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:10232962544;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391149322139204480";}i:105;a:1:{s:10:"short_code";s:11:"CEvEaO_BfuA";}i:106;a:1:{s:12:"created_time";i:1599267233;}i:107;a:1:{s:7:"caption";s:2383:"Антивозрастной уход, придающий коже силу и здоровье ✨

Линейка антивозрастного ухода ReAgen эффективно борется с самыми разными возрастными изменениями кожи, оздоравливает её и снимает стресс.

Особая система BIO-4 STOP создана на основе самых действенных компонентов:

🔸 Вытяжка из икры
🔸 Питательная среда адипоцитов

Средства линейки решают следующие проблемы:

🔹 Старение
🔹 Образование морщин
🔹 Сухость кожи
🔹 Стресс

В линейке представлены:

▪️ Регенерирующий тоник для лица
Тонизирует, увлажняет, делает кожу ровнее, способствует лучшей работе следующих средств и разглаживанию морщин
⠀
▪️ Сыворотка для лица с лифтинг-эффектом
Проникает вглубь кожи, активно увлажняет и питает, нормализует водно-липидный баланс. Восстанавливает упругость кожи, осветляет тон
⠀
▪️ Регенерирующая эмульсия для лица
Делает кожу мягкой и увлажнённой, нормализует водно-липидный баланс, наполняет кожу жизненной силой
⠀
▪️ Крем для век с пептидами
Стимулирует выработку кожей собственного коллагена для упругости и разглаживания морщин, увлажняет и питает
⠀
▪️ Крем для лица с пептидами
Питательный крем восстанавливает упругость кожи, стимулирует выработку кожей собственного коллагена, повышая ее эластичность и упругость. Также наполняет кожу влагой и дарит ощущение мягкости";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:6;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEaO_BfuA";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118805093_327259935020253_7751344760959892243_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=fmsfJGCPimcAX8FA3M8&oh=e2a3339109764c4b5903bd1f86e3f49a&oe=5F7C7BBE";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:2131349720;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391149153463111625";}i:118;a:1:{s:10:"short_code";s:11:"CEvEXx5JQ_J";}i:119;a:1:{s:12:"created_time";i:1599267213;}i:120;a:1:{s:7:"caption";s:115:"#работаем #косметология #косметолог # ledlightherapy #facelift #dublin #phoenixbeauty";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEXx5JQ_J";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118452716_620997545227563_5232990324629622321_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=zJIbWuaQlLcAX8aTH9j&oh=2444203957a11990445e9318b4ebca6c&oe=5F7D74B4";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:207737929;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391145363253001526";}i:131;a:1:{s:10:"short_code";s:11:"CEvDgn_BH02";}i:132;a:1:{s:12:"created_time";i:1599266838;}i:133;a:1:{s:7:"caption";s:2825:"Пора начать знакомиться со своими генами☝🏻🧬🔬

Современные методы диагностики любых состояний тела: 
👉🏻без боли, 👉🏻без больших расходов, 👉🏻без очередей!

Генетический тест делается ОДИН раз в жизни🤓👌🏻

Процедура безболезненная и занимает около 5 минут🙌🏻 

Стерильной ватной палочкой одним прикосновением берётся биологический материал для анализа - эпителий с внутренней поверхности рта👅😉👌🏻

Так Вы узнаете, как безошибочно подобрать план питания, витаминов и физической активности персонально для Вас - безошибочно в этом помогают только результаты генетического исследования☝🏻

Изучается 33 гена, на основе которых мы получаем рекомендации индивидуальные для Вас🌱

И тогда все действия в отношении питания, режима дня и физической активности будут так сказать "в точку", а не "пальцем в небо"☝🏻👌🏻

Генетическое исследование так же значительно помогает понять причины некоторых проблем со здоровьем и лишним весом; плюс отличная профилактика, даже если у вас сейчас нет с этим проблем!👍🏻

Отдельно хочется указать на пользу генетического тестирования для детей.👧👦🏼👶🏻
Ведь мы, взрослые, несём ответственность за их здоровье сейчас и в будущем🧐

Записаться на сдачу анализа, узнать больше информации, посмотреть примеры отчета исследования - пишите в Директ или на Ватсап🤝89140786323  #здоровье #салонвладивосток #салонкрасотывладивосток #днктестирование #правильноепитание #пп #похудение #похудениевладивосток #красота #beautyvladivistok #beauty #косметолог #косметологвладивосток #анализывладивосток";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:6;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDgn_BH02";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118842472_2573267589557484_5935877167262379924_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=iMVkOREHHEEAX-SuLDV&oh=00705a9655a75205243ed6f287d6042c&oe=5F551B5C";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:11108759026;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391144918472411823";}i:144;a:1:{s:10:"short_code";s:11:"CEvDaJwB0qv";}i:145;a:1:{s:12:"created_time";i:1599266708;}i:146;a:1:{s:7:"caption";s:2604:"Доброе утро😄⠀
⠀
Опять поделюсь отличным препаратом с аптеки✌🏻⠀
И сегодня разберём #ЦИНКОВАЯМАЗЬ⠀
⠀
Цинковую мазь применяют в медицине очень давно. ⠀
Стоит она три рубля, три копейки. А результат показывает, что надо!⠀
⠀
В косметологии он так же имеет значимое место, а именно: ⠀
✔️ Пигментные пятна⠀
Это касается пигментных пятен появившиеся после беременности, эндокринных сбоев, веснушки, постакне!⠀
⠀
Для этого наносим на проблемные участки мазь тонким слоем 2-3 раза в день. Длительность курса до полного исчезновения нежелательной пигментации⠀
⠀
❌ Но срезу предупрежу, на все лицо нельзя иначе будем потом упорно колоть мезотерапию, что вернуть былую увлажнённость кожи! ⠀
⠀
Поэтому правильнее наносить точечно на элементы и спустя 15-20 минут обязательно увлажняющий потом крем на все лицо. Ну и спф само собой не забываем!⠀
⠀
✔️ Ваши прыщи, так же имеют место быть в лечении данным препаратом! ⠀
⠀
Так как мазь обладает очень хорошим противомикробным и и противовоспалительным действием!⠀
⠀
🆘 Но опять же на все лицо нельзя! Это отличная альтернатива подсушить единичный элемент, который вскочил не в нужное время. ⠀
⠀
Да, можно сделать виде исключения нанесения на все лицо если скопление прыщей по всему лицу! ⠀
Но максимум дней на пять!! Иначе жди беды🤨⠀
⠀
 А ещё ЦИНК отлично применять внутрь для жирной или склонной к жирности коже. Но об этом в следующий раз😜⠀
⠀
Всем хороших выходных и пока-пока👋";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:12;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDaJwB0qv";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780116_1055823401502330_1941603958643392871_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=whELZHiVe60AX_ZpMua&oh=50a3f79b85aef32dd3c749d35f1fd8b7&oe=5F7DD039";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:35437190138;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391135498688332256";}i:157;a:1:{s:10:"short_code";s:11:"CEvBRE5JQHg";}i:158;a:1:{s:12:"created_time";i:1599265585;}i:159;a:1:{s:7:"caption";s:3893:"Доброе осеннее утро!

  Друзья, сегодня хочу рассказать вам о внутренних ресурсах и как их можно найти в МАК и в дальнейшем использовать этот ресурс в своей жизни.

  Как вы уже знаете, метафора - это образ. 
  Образы живут в нашем подсознании. И не важно когда они были сформированы там. Это банк, который есть всегда и у всех))

  Все образы можно условно подразделить  на негатив ( травмы, блоки, обиды и т.д..) и позитив (чувство влюблённости, радость от встречи, восторг от увиденного и т.п..) 

  Как же вы спросите можно взять позитив у карты?

 Очень просто, правда для начала надо найти нужную карту для этого.

 Итак, упражнение на поиск и использование внутреннего ресурса:

  1) -  формируем намерение на ресурс для ... ( тут вы проговариваете для чего или на что нужен ресурс ( работы, отношений, здоровья ( это общее, можно и конкретнее для какого-то дела или качества, которое вы хотите воспитать у себя и т.п..);

2) - достаёт карту из колоды ( предварительно выбрать колоду можно из ресурсных или обычных сюжетных, можно использовать мускульный тест, чтобы определить подходит ли эта колода);

3) - смотрим на карту, которую достали и определяем чувство, которое оно вызывает в вас;

4) - если это чувство вам нравится, то берём его себе ( через глаза, наложением руки на карту, вдыхаем ресурс или представляем как он сам переходит в ваше тело в виде света, серебристого дождя, светлого облака, которое обвалакивает вас и проникает внутрь);

5) - смотрим снова на карту и отмечаем про себя: опустела ли она или в ней ещё остался ресурс?

6) - отслеживаем своё состояние, какие изменения произошли, что изменилось в теле, в чувствах, в восприятии.

7) - благодарим карту, колоду и откладываем их на полку.))

Практика завершена))
 Если у вас возникнут вопросы по практике, пишите в комментариях под постом- я вам отвечу))

  Желаю вам продуктивных и одновременно весёлых выходных, первых осенних!))

#центркредо#психология#центрпсихологии#психолог#психологмосква#москва#радость#обучение#тренинг#творчество#косметология#косметолог#метафорическиекарты#расстановки#игры#картинынасчастье#танцы#красота#дети#здоровье#материнство#счастливоематеринства#молодость#омоложение";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBRE5JQHg";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118697830_2428077147501787_1627750786696149108_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=a4HK-JheVjcAX_oTnb7&oh=1c0ff6fa0d61db7d17eae9fcef108300&oe=5F7CB051";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:34110324094;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391134728150519468";}i:170;a:1:{s:10:"short_code";s:11:"CEvBF3Rgw6s";}i:171;a:1:{s:12:"created_time";i:1599265493;}i:172;a:1:{s:7:"caption";s:599:"Новости сентября ‼️❗️ Уважаемые, девушки-модели, 15 сентября пройдёт мастер -класс в г. Новосибирске и личный приём @evgenya_guranda.pmu Модель оплачивает себестоимость препарата. Пишите в директ , кто хочет сделать шикарные губки или лицо, ботокс или бразильскую попку @dr.cosmetolog_kras . Начните осень 🍂 с красоты , пора любви и восхищений 🌹";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:4;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBF3Rgw6s";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118696476_712437059361349_9119492770766245508_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=oX2x9Rolf3QAX_tnSCN&oh=61f599adb66111631c936d187312c790&oe=5F7E0ACE";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:6976964827;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391107736607260781";}i:183;a:1:{s:10:"short_code";s:11:"CEu69FcKgBt";}i:184;a:1:{s:12:"created_time";i:1599264754;}i:185;a:1:{s:7:"caption";s:3881:"🔹Друзья! Открываю ознакомительную рубрику, где буду постепенно показывать продукты, с которыми работаю и которые отлично себя зарекомендовали. Обещаю, будет интересно! Особенно тем кого это коснётся. Сотрудничаю только с ведущими компаниями и производителями. На протяжении многих лет.
🔹Silagum известен как проверенный и надежный материал для оттисков на основе А-силикона.
Каждый продукт из серии Silagum характеризуется исключительными свойствами материалаи простотой в применении. 
Гидрофильность Silagum и, следовательно, повышенная смачиваемость позволяют добиться сверхточного воспроизведениясубгингивальных областей. 
Ассортимент включает продукты с самыми разными формами применения:для ручного смешивания, для автоматического смешивания и для полностью автоматического смешивания с помощью системы MixStar.
Silagum – это верное решениедля всех техник и случаев применения.

Прекрасное восстановление после деформации
Благодаря высокой эластичности Silagum демонстрирует очень хорошее восстановление после деформации, т.е. усадка при сжатии очень низкая.
Именно такая высокая эластичность существенно облегчает извлечение из полости рта. Материал восстанавливается от любой деформации после извлечения, что гарантирует точное воспроизведение размеров.
Очень хорошие гидрофильные свойства
Благодаря высокой поверхностной смачиваемости Silagum обеспечивает оптимальную адаптацию к твердым тканям зуба и слизистым оболочкам во влажной среде полости рта.Эта особенность в сочетании с прекрасными реологическими свойствами позволяет точно воспроизводить субгингивальные области и получать сверхточные оттиски даже с мельчайших деталей поверхности.
* Гамбург  Германия

#зубнаябольпрощай #ногинск #стоматология #медицина #зуб #зубнойкабинет #электросталь #имплантациязубов #кариес #ногинскийрайон  #хирургиязубов #красиваяулыбка #лечитьзубы #профилаткиказубов #красота #косметолог #здоровье #счастье #любовь #болинет #обухово #стараякупавна #болитзуб #хорошийзубнойврач #ЛосиноПетровский #монино #реставрациязубов #эстетическаястоматология #стоматологияногинск #стоматологиямосква";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:6;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu69FcKgBt";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118929563_187607579419066_4309960901237471463_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=3tck13DpZFEAX_NyBwO&oh=84c7b089b5fd7fb6a62b585f773cfbdc&oe=5F55046D";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:40020706916;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391125604122795970";}i:196;a:1:{s:10:"short_code";s:11:"CEu_BF3FJ_C";}i:197;a:1:{s:12:"created_time";i:1599264406;}i:198;a:1:{s:7:"caption";s:1352:"🌷Красавицы 😍❗️АКЦИЯ ‼️❤️ в @_Viktoriya_beauty_ykt
⠀
🤗Комплексная чистка лица всего за 1500 рублей вместо 2500😍😉👌
⠀
Что входит в процедуру 🤔😉👇
⠀
1-демакияж💧
2-ультразвуковая чистка☺️
3-пилинг фруктовых кислот-щадящий😌
4-разогревающий лосьон😊
5-чистка ручная (механическая)💆‍♀
6-противовоспалительный гель😉
7-депигментирующий лосьон🤗
8-маска очищающая🧖‍♀
9-маска противовоспалительная💆‍♀
10-финиш крем💎😍
⠀
😘Наслаждайтесь молодой и красивой кожей 😍
⠀
🌷С уважением, ваша Виктория 🤗
⠀
#чистка#биоревитализация#профайло#косметолог#косметология#услугикосметолога#молодость#красота#косметика#профкосметика#инъекции#депиляция#эпиляция#маникюр#педикюр#чисткалица#уходзателом#косметикаякт#косметолог_якутск#косметолог_якт";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_BF3FJ_C";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726880_129554778851012_2808308675674383519_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=4rswIHIj5lkAX9t0Vsv&oh=60bda91a5ea9ba3200bdc667fb1cf6d2&oe=5F7A98CD";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:4177092735;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391125309406944564";}i:209;a:1:{s:10:"short_code";s:11:"CEu-8zYpZ00";}i:210;a:1:{s:12:"created_time";i:1599264371;}i:211;a:1:{s:7:"caption";s:1552:"🌷Красавицы 😍❗️АКЦИЯ ‼️❤️ в @_Viktoriya_beauty_ykt
⠀
🤗Комплексная чистка лица всего за 1500 рублей вместо 2500😍😉👌
⠀
Что входит в процедуру 🤔😉👇
⠀
1-демакияж💧
2-ультразвуковая чистка☺️
3-пилинг фруктовых кислот-щадящий😌
4-разогревающий лосьон😊
5-чистка ручная (механическая)💆‍♀
6-противовоспалительный гель😉
7-депигментирующий лосьон🤗
8-маска очищающая🧖‍♀
9-маска противовоспалительная💆‍♀
10-финиш крем💎😍
⠀
Со всеми  акциями можете ознакомиться на странице @_Viktoriya_beauty_ykt 🍁🍂Осенний ценопад 🍂 🍁 😍❤️
⠀
😘Наслаждайтесь молодой и красивой кожей 😍
⠀
🌷С уважением, ваша Виктория 🤗
⠀
#чистка#биоревитализация#профайло#косметолог#косметология#услугикосметолога#молодость#красота#косметика#профкосметика#инъекции#депиляция#эпиляция#маникюр#педикюр#чисткалица#уходзателом#косметикаякт#косметолог_якутск#косметолог_якт";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:7;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-8zYpZ00";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730263_379360490104446_5729375758095235677_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=GgYtCvRRpgYAX-GM-LX&oh=6deb480694f4aa9bf776dece1bfa7cb9&oe=5F7B346B";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:2273085042;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391124656252108531";}i:222;a:1:{s:10:"short_code";s:11:"CEu-zTFlb7z";}i:223;a:1:{s:12:"created_time";i:1599264293;}i:224;a:1:{s:7:"caption";s:1100:"КОСМЕТОЛОГИЯ
КРАСИВЫЕ И МОЛОДЫЕ НОГИ ДО 60 ЛЕТ!!
1.Ежедневно☝️☝️☝️☝️☝️☝️ лежим на диване  с телефоном
или компом и  поднимаем ноги 1 час в день!!!!
всего 60 минут!!!!
2. Крем или сыворотка после душа
2 раза в день.
3.Чистим зубы или моем фрукты и приседания по 30 раз.
И ВСЁ,КУКОЛКИ МОИ😘💚💙💜

ВАШ ДОКТОР🥰😘🤩😍
НАТАЛЬЯ  АНДРЕЕВА 💙💜💝❤🧡💛💚
🍊🍋🍌🍊🍋🍌🍍
#медилайт#чистаякожа#чисткалица#кожачистая#кожабезпрыщей#аириском#аирискомспб  #косметология #косметолог #спб #горьковская #петроградка #петроградская #косметологияспб #косметологияпитер #косметологспб #косметологпитер#спорт#здровье#красота";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-zTFlb7z";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118722892_160160095713326_3296810561068884483_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=5jfrH_lrp1cAX_Y_Jd-&oh=88ebeef2c150c4f2e780995dd94dba20&oe=5F7CDA85";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:9695923093;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391115577964937571";}i:235;a:1:{s:10:"short_code";s:11:"CEu8vMRgMFj";}i:236;a:1:{s:12:"created_time";i:1599263435;}i:237;a:1:{s:7:"caption";s:905:"Бланширование Белотеро Софт.💢💫
Поверхностное введение легкого филлера💨 на основе ГК.👏
Техника Бланш🔄 подходит только для линейки Белотеро.🍀
Только эти филлеры💉💉 способны так распределиться в коже🌀 и «залить» морщины💦, без контурирования💖. Белотеро способен слиться с Вашей кожей.👍
Косметолог Инна Кучер.😍🌹
-------------------
Принимаем по адресу:
г.Хабаровск, ул. Волочаевская, 85 🏙
Для записи📝:
📞8-962-220-77-62
Можно позвонить или написать в WhatsApp.📲
Активная ссылка в шапке профиля @atlas_ivs 🙂";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:10;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8vMRgMFj";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779313_757331941722845_1148650766921622578_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=qyg7B70U9BsAX9FC-qt&oh=84005bcf6d29925f4d70d1d0bc8f5e0e&oe=5F5500DA";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:9008134230;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391117197957132773";}i:248;a:1:{s:10:"short_code";s:11:"CEu9GxAj_Hl";}i:249;a:1:{s:12:"created_time";i:1599263404;}i:250;a:1:{s:7:"caption";s:311:"Каламиновая маска после чистки лица. 🌿
_
🌺Весь спектр косметологических услуг
🏠50 лет Октября, 24/1
📞WA 8(924)673-28-22
⠀
#косметолог #макияж #благовещенск #блага #косметологблг";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:7;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9GxAj_Hl";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776429_771115316984056_6839670147825593593_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=0sAzca_OQ4QAX_Vobna&oh=ac93e7cc5d8b497232a041cfbeb77a32&oe=5F7B8592";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:3882330779;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}