a:260:{i:0;a:1:{s:2:"id";s:19:"2391095308087636500";}i:1;a:1:{s:10:"short_code";s:11:"CEu4IOeqrIU";}i:2;a:1:{s:12:"created_time";i:1599260809;}i:3;a:1:{s:7:"caption";s:301:"100% Подкаты. №1.В коментах отмечайте тех на ком проверяли 100% Подкаты. Лайк и подписка. Успехов!
#анапа #Краснодар #Новороссийск #краснодарскийкрай #геленджик#юмор#мемы";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4IOeqrIU";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702429_177850540470425_8382939895863361482_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=ydhtZ2PrCdIAX_1fDfM&oh=1c3cd865ea7166ae474179ae47a779ad&oe=5F5527FF";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:3297133201;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391092769769623210";}i:14;a:1:{s:10:"short_code";s:11:"CEu3jSfH46q";}i:15;a:1:{s:12:"created_time";i:1599260492;}i:16;a:1:{s:7:"caption";s:95:"Небо навивает мысли.
#анапа #небо #краснодарскийкрай";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3jSfH46q";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780683_4913374988688602_697138498668385958_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Z_LNyIfa2mYAX_M3fC9&oh=6786c2a49676cf1e2ac6c85cfa2eb07a&oe=5F7B30B1";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:3297133201;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391091548320648216";}i:27;a:1:{s:10:"short_code";s:11:"CEu3Rg7F0wY";}i:28;a:1:{s:12:"created_time";i:1599260346;}i:29;a:1:{s:7:"caption";s:887:"4 день Черкесского дерби. Участники уже прошли 400 км , ещё осталось пройти 600 км за 6 дней . Очень жаль что 2 лошади получили травмы и снялись. #черкесскоедерби2020 #черкесскоедерби #дерби#дерби2020#пробеги#конныепробеги##выносливость#кабардинскаяпородалошадей #кабардинскаяпорода #шагди#адыгэш#лошадикавказа #горнаяпорода #шолох#черкесия#черкесы #кабардинцы#конныепрогулки #кабардинобалкария #карачаевочеркесия #ингушетия #адыгея #дагестан #чечня #краснодарскийкрай #кбр#кчр#khodzvsadnik";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3Rg7F0wY";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118931335_625477128157152_6774294449218589800_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=KFISoqPrd1sAX-6h_W9&oh=63886ef2a2834c3266ffbd4c7312eaf6&oe=5F7BC503";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:6476392509;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391091403700413580";}i:40;a:1:{s:10:"short_code";s:11:"CEu3PaPDaSM";}i:41;a:1:{s:12:"created_time";i:1599260329;}i:42;a:1:{s:7:"caption";s:2595:"МОЙ НЕТИПОВОЙ ПУТЕВОДИТЕЛЬ ПО СОЧИ 

*Подходит для интровертов😉

Сочи- сокровищница дач. Что-то сваяли до революци, но не столь много, раньше славный город всегда был номером два после заветного Крыма. 
💎В сталинском ампире построена дача писателя Николая Островского. Холмистый, очень ухоженный сад с тропинками, увлеченные экскурсоводы, что расскажут об истории Сочи, проведут индивидуальную экскурсию и внушат любовь к этому краю
💎 Дача оперной певицы Валерии Барсовой, народной артистки.Она пела с Шаляпиным, между прочим.
Вот уж Примадонна знала толк! Два шага из дома- и ты на пляже. 
Ухоженная территория музея, пальмы, зелёные ажурные коридоры из винограда....😍
Ставят пластинку с ее исполнением.
💎 Дом-дача А.В.Якобсона
А это наш любимый модерн начала века, и что-то романтично-воздушное, из чего дача превращается в маленький замок.
Теперь это санаторий Светлана, и к ним так просто не заберёшься, огорожено забором. Но при определенных навыках...😎😏
Когда-то здесь был санаторий для работников искусства и Маяковский впервые публично прочитал Стихи о советском паспорте. 

Знаете, количество зелени во всём городе и в садиках при дачах и виллах покоряет, сидишь в самый зной в тени, дышишь этим, а под вечер...Словами не передать. Съездите, почувствуйте сами эту негу, ведь Сочи- это точно кусочек рая.

#сочи #отдыхвсочи #сочи2020 #сочисегодня #путеводитель #путешествие #краснодарскийкрай #sochi #sochi2020 #sochilife #travel #travelguide";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3PaPDaSM";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118787596_320286612571595_2460605897992656632_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=FjS4U0iSE0sAX-ICN6V&oh=98535236ecde54608217dbc698be24ad&oe=5F7BFC8C";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:928751834;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391090286581756484";}i:53;a:1:{s:10:"short_code";s:11:"CEu2_J1l7JE";}i:54;a:1:{s:12:"created_time";i:1599260196;}i:55;a:1:{s:7:"caption";s:984:"Аффирмации работают! Я думаю каждый кто хоть раз пробовал, в этом убедились! И это не сила мысли...

А просто нахождение в моменте: Здесь и сейчас 🥰 
 
 Забудьте прошлое, и не живите только будущем, в них только страх, того что утратили или то чего нет!  Всё есть только сейчас, есть этот день, час, минута! Она ваша  и вы ее творец 💓 

#аффирмации#вера#здесьисейчас#этотмомент#любовь#быть#наслаждаться#жить#верить#всеесть#всеестьсейчас#краснодар#краснодарскийкрай#исполнениежелания#желание#мотивация#живу#дышу#этонесон#всветлоебудущее#вперед#";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2_J1l7JE";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118763831_314992516458463_1586698474248575297_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=i59YD2YkAe4AX_hhUpy&oh=1d42df83d808756607b57c05c1c2b6b0&oe=5F7B6489";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:25479552376;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391089730057463822";}i:66;a:1:{s:10:"short_code";s:11:"CEu23DiKOgO";}i:67;a:1:{s:12:"created_time";i:1599260129;}i:68;a:1:{s:7:"caption";s:1158:"РАСПИСАНИЕ НА МАСТЕР КЛАССЫ ❗️
5 и 6 сентября стартуют Мастер Классы от преподавателей нашей студии 🎉
 На днях нам отгремело 3 года , а уже завтра обещается полный разрыв от наших учеников и преподавателей 🔥
Для детей мы специально сделали перерыв с 12:00 до 15:00 , чтобы они смогли отдохнуть и набраться сил 😊
 Что будет ?
🔹 Мастер Классы
У вас получится попасть ко ВСЕМ хореографам! Мы сделали для этого Все возможное 🙌🏻
🔹 Соло от наших учеников( Showcase) 
🔹Призы и Грамоты 
.
.
Обещайте , что будете смотреть все наши истории завтра и быть вместе с нами, и поддерживать наших учеников 💪🏻
Договорились ?😉
 —————
С Уважением , Top Dance 💃🏼";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu23DiKOgO";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118776387_449988052569808_6960996474035694426_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=PQjnd2Ap2OoAX8dGm-z&oh=38bc24dcfc7f74ac1fe716cae0ed0be7&oe=5F7DE065";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:5888386941;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391089705107986632";}i:79;a:1:{s:10:"short_code";s:11:"CEu22sTDhjI";}i:80;a:1:{s:12:"created_time";i:1599260126;}i:81;a:1:{s:7:"caption";s:215:"Спортивная старость в самом рассвете сил 👌🙄. #краснодарскийкрай #краснодар #краснодардевушки#расстяжка#гимнастика";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:22;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu22sTDhjI";}i:85;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779602_2836507346577803_3823636017718909223_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=VZpb7hDJrTQAX_rrOSN&oh=0bd721205687a8e6ab95759b9e719535&oe=5F7C697D";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:743883229;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391087367363481553";}i:92;a:1:{s:10:"short_code";s:11:"CEu2UrGn8_R";}i:93;a:1:{s:12:"created_time";i:1599260093;}i:94;a:1:{s:7:"caption";s:956:"Услуги:
-Замена Масла
-Замена колодок
-Малярные работы
-Кузовной ремонт
-Кузовные запчасти (новые и б/у)
-Запчасти на двигатель
-Запчасти на ходовую
-Удаление катализатора
-Сварочные работы
-Тонеровка
-Установка ФСО
-Установка автозвука
-Услуги эвакуатора
.
MARSEILLE CUSTOMS УЛ ГЛАВНАЯ 10
.

#рнд#ростов#ростовглавный#приветростов#я❤️ростов#ростовпапа#ростов161#ростовнадону #ростов#ростовскаяобласть #хондаростов #ростовчане #ростовдон#краснодар#краснодарскийкрай#ростовгород #автопати#сходка#бпан#черныйбумер #авторробег🚗";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2UrGn8_R";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766849_168854908145307_6769883490411216043_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=7h036EKAuZ8AX91C15r&oh=638cc5f27845107506dcdd5f7b4093e1&oe=5F550C59";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:13566150331;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391088233168650185";}i:105;a:1:{s:10:"short_code";s:11:"CEu2hRcoj_J";}i:106;a:1:{s:12:"created_time";i:1599259993;}i:107;a:1:{s:7:"caption";s:2961:"🖋КАРЕ - ПЕРЕЗАГРУЗКА ✂️...

Включи звук 🔊, спасибо за ❤ и комменты 💟.

А какая #перезагрузка или перемена произошла у Вас❓

✅ О ЧЕМ БЫ ВЫ НЕ МЕЧТАЛИ, СЕЙЧАС САМОЕ ВРЕМЯ РЕШИТЬСЯ НА ЭТО...

Вот лежишь ночью - не спиться...
И тут, один из твоих тараканов 🐞...тихо - тихо шепчет...#НУЖНЫ ПЕРЕМЕНЫ 😳.

Я такой человек, не могу долго быть в одном #образе, слишком скучно 🤪.
Если Я не попробую что-то #поменять, Я буду об этом жалеть 😔...

Предыстория.
С @k_r_i_s_t_i_n_a_log я знакома уже 6 лет, как быстро летит #время 🤒.
Это для меня не просто профессиональный стилист, но и #друг, просто ЧЕЛОВЕЧНЫЙ ЧЕЛОВЕК 🥰.

Так вот, она изначально поддержала 🤝 моих #тараканов, в тот 2015 год, когда у нас все было "стандартно" 🤢и все #новое, например, симметрия или короткая не стандартная стрижка- вызывала #Анафилактический шок🤯 у наших местных граждан.

Первопроходцем была конечно же Я🥳.
Ой, мама, сколько же ажиотажа Я #вызвала, особенно у препода своего университет😂а, которая так бесметно ставила Всем в пример #свою дочку🤴.

В 2020 году, я решила сделать перезагрузку💣 и стала на маленький шаг #ближе к своей мечте 👣, это так важно для человека, мне кажется для любого, кто #стремиться🦾.

О чем говорит этот пост❓
О том, что #мечты так и останутся мечтами, если Вы не поднимите свой  Седалищный нерв💔 и не начнёте идти, хоть и маленькими - но все же шагами к своей мечте👉.

✔И о том, что перемены нужны обязательно, а вот в чем и как - решать только Вам😘.

Ваш @psiholog_tih к Вас с 🧡.

#psiholog_tih
#психология #веды #души #каре #перезагрузка #прическа #мечта #опыт #мояжизнь #перемены #всепоплану  #@k_r_i_s_t_i_n_a_log
#@leningrad_on #кабриолет #россия #краснодарскийкрай #ленинградская #tihoretsk";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:4;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2hRcoj_J";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728945_2411342469171436_6475342504742976193_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=hdVscm1MD_IAX-A5LC8&oh=e28336976b413c51365a595d14129f9a&oe=5F54EC79";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:2279810059;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391088112555250859";}i:118;a:1:{s:10:"short_code";s:11:"CEu2fhHg9Sr";}i:119;a:1:{s:12:"created_time";i:1599259936;}i:120;a:1:{s:7:"caption";s:2477:"Наша традиционная семейная фотография - #Отпуск2020
⠀
Мы дома и только после поездок в 4300 км начинаешь ещё больше ценить и любить каждый уголок в квартире 😍🤩 Чемодан разобран, вещи постираны, осталось перестать хотеть на море 🙈
⠀
Итак,  #путешествие наше было долгое (#Москва-#Витязево-#Кучугуры-#Поповка-#Оленевка-#Алушта-Витязево-Москва)  и морально тяжёлым, особенно первая его часть. 🙈
Это не потому что с нами было 3е детей наших и 2е в соседней машине, т.к. мы отдыхали с @nastasiya_nikitina и @nikitin_vladimir_71 , как раз наоборот - дети были  счастливы от общения  друг с  другом, от моря, от большого количества песка, от космического отеля, от аттракционов и в принципе от всего происходящего. Уезжали мы со слезами на глазах-это значит, что дети отдохнули хорошо и хотят продолжение "банкета" 🙈👍
⠀
Это наше первое #путешествие с Демидом и знаете что!? Все прошло прекрасно!🤩😍Мама рядом, титя рядом, попка чистая и сухая, братья с папой рядом и счастливые, морской воздух, витамин Д...что ещё нужно для счастья грудничка?! 🤔🙃😊Ааа, совсем забыла... #счастливаяМама еще нужна для крепкого и спокойного сна малыша и это он тоже получил!😜😊 Пишу для тех, кто считает такое путешествие неприемлемым с маленьким ребёнком. 🤪😬
⠀
.
#отдых #семья #фотография #лето2020 #мы #осокины #традиция #любовь #шилопопы #неленивыежопы #небоимсяпутешествоватьсдетьми #крым #2020 #краснодарскийкрай";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2fhHg9Sr";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118805537_325614485317697_3318717410175854244_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Bd9h3eqdJ_sAX_JIk4y&oh=07b14a31dc0a4721c7d00778c24b46c9&oe=5F7B6EFB";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:1609722392;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391088047670501683";}i:131;a:1:{s:10:"short_code";s:11:"CEu2eksFSEz";}i:132;a:1:{s:12:"created_time";i:1599259929;}i:133;a:1:{s:7:"caption";s:269:"Снилось мне, что впервые за много лет,
Счастье почему-то улыбнулось мне,
Призрачное счастье в суматохе дней....
Как жаль, что это только снилось мне....";}i:134;a:1:{s:14:"comments_count";i:4;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2eksFSEz";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118735526_1744559699019819_6668636051732194812_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=LUVkaVqxCCIAX-dCKjt&oh=2882f56b6f879ef003266d6972ef604f&oe=5F7CCC67";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:8495690814;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391085591729516489";}i:144;a:1:{s:10:"short_code";s:11:"CEu161al6_J";}i:145;a:1:{s:12:"created_time";i:1599259636;}i:146;a:1:{s:7:"caption";s:1028:"Раньше мы слышали много историй, что водохранилище может затопить Краснодар. Но вот о таком варианте не говорил никто
⠀
Краснодарское водохранилище обмелело до мертвого уровня. «Фактически этот уровень соответствует минимально допустимому, это не катастрофическая ситуация», - говорят специалисты.

#чпкраснодар #краснодарновости #новостикраснодар #краснодарскийкрай #новостикубани #чпкубань #краснодарсегодня #новостикраснодара #проишествиякраснодаскийкрай #этокраснодардетка #краснодар #краснодарновости #новостикраснодарскогокрая #краснодарзасуха";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu161al6_J";}i:150;a:1:{s:5:"image";s:251:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118737432_123180075902559_540930149333858930_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=UXjirgXhh-IAX8n6nMJ&oh=6f8b010afdd968fb2ea799e362800b5c&oe=5F7E274C";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:31848153140;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391085519914042037";}i:157;a:1:{s:10:"short_code";s:11:"CEu15yiDoK1";}i:158;a:1:{s:12:"created_time";i:1599259627;}i:159;a:1:{s:7:"caption";s:1798:"УЗИ в медицинском центре MEDline 
⠀
👩‍⚕️ Устинова Элмира
Врач УЗИ высшей категории❕
⠀
Принимает в нашем медицинском центре по предварительной записи 🌼
⠀
🔹УЗИ ЖКТ↷
- без определения функции
желчного пузыря
- с определением функции
желчного пузыря
🔹УЗИ почек
🔹УЗИ мочевого пузыря
🔹УЗИ щитовидной железы↷
- с ЦДК
- без ЦДК
🔹УЗИ молочных желез
🔹УЗИ органов малого таза
🔹Фолликулометрия
🔹Цервикометрия
🔹УЗИ по беременности↷
- Беременность 11-14 недель
(1й скрининг)
- Беременность 18-21 недель
(2й скрининг)
- Беременность 30-34 недель
(Зй скрининг)
🔹Допплерометрия
🔹 Многоплодная беременность
🔹УЗИ предстательной железы
🔹Мошонка
🔹УЗИ мягких тканей
🔹УЗИ лимфатических узлов.
_____________________
Получить профессиональную консультацию, задать вопрос
или записаться на процедуру↷
✉️ Direct  WhatsApp
✆ 8 (989) 221-03-03
📍г. Краснодар,  ул. Уральская 210/9
⠀
#медицинскийцентр #краснодар #крд #краснодарскийкрай #medline #узи #беременность #терапевт #массажкраснодар #косметологиякраснодар #консультация";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu15yiDoK1";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728601_2867408486875753_4577725322739764850_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=4cSQH_Sf-r4AX-O9DRL&oh=3a6257c1e64647abcf87ef17695822e1&oe=5F7CF551";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:40954461803;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391085362703128368";}i:170;a:1:{s:10:"short_code";s:11:"CEu13gHjlcw";}i:171;a:1:{s:12:"created_time";i:1599259609;}i:172;a:1:{s:7:"caption";s:2001:"УЗИ брюшной полости 🌼
⠀
💁🏻‍♀️ Это самый распространенный и всем уже привычный метод обследования внутренних органов.
⠀
📌 Органы, которые подлежат исследованию↷
🔹поджелудочная железа
🔹печень
🔹желчный пузырь и желчевыводящие пути
🔹селезенка.
⠀
📌 Показаниями для процедуры являются↷
🔹болевой синдром в области живота
🔹горький привкус во рту
🔹тяжесть в правом подреберье
🔹желтуха
🔹отрыжка, изжога
🔹травмы живота
🔹«плохая» наследственность по желчнокаменной болезни.
⠀
Противопоказания к УЗИ отсутствуют❕
⠀
Перед УЗИ брюшной полости, за 8-12 часов до начала процедуры, рекомендуется воздержаться от приема газообразующей пищи.
А за 3-4 часа до приема рекомендовано
не есть🙅🏻‍♀️
⠀
👩‍⚕️ Рекомендовано проходить УЗИ брюшной полости - 1 раз в год, при отсутствии жалоб.
_____________________
Получить профессиональную консультацию, задать вопрос
или записаться на процедуру↷
✉️ Direct  WhatsApp
✆ 8 (989) 221-03-03
📍г. Краснодар,  ул. Уральская 210/9
⠀
#медицинскийцентр #краснодар #крд #краснодарскийкрай #medline #узи #беременность #терапевт #массажкраснодар #косметологиякраснодар #консультация";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu13gHjlcw";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777675_351997172599763_8624447861021108844_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=NexIjzc9-EMAX8SlWcf&oh=8f58298ad9cc9e42c3f19b5127a9cb03&oe=5F7D7732";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:40954461803;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391085208025636886";}i:183;a:1:{s:10:"short_code";s:11:"CEu11QEDyAW";}i:184;a:1:{s:12:"created_time";i:1599259590;}i:185;a:1:{s:7:"caption";s:1222:"УЗИ сосудов ног 🌼
⠀
Возникновение в нижних конечностях болезненных ощущений, тяжести, отеков, зрительно видимых вздутых вен — прямой показатель нарушений работы сосудов❕
⠀
👩‍⚕️ Для выбора правильного лечения и уточнения степени патологии сосудов, информативной диагностической мерой будет проведение УЗИ вен нижних конечностей в медицинском
центре MEDline 🏥
_____________________
Получить профессиональную консультацию, задать вопрос
или записаться на процедуру↷
✉️ Direct  WhatsApp
✆ 8 (989) 221-03-03
📍г. Краснодар,  ул. Уральская 210/9
⠀
#медицинскийцентр #краснодар #крд #краснодарскийкрай #medline #узи #беременность #терапевт #массажкраснодар #косметологиякраснодар #консультация";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu11QEDyAW";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768900_2698021890469687_4730235326093949609_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=EPx7T5SbQkYAX8biyHE&oh=636a14a50839dff6619736a9bee51425&oe=5F7CA2DC";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:40954461803;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391083481291145340";}i:196;a:1:{s:10:"short_code";s:11:"CEu1cH6qcB8";}i:197;a:1:{s:12:"created_time";i:1599259384;}i:198;a:1:{s:7:"caption";s:661:"Интерпретация картины «Девочка с персиками».Это моя «Девочка с виноградом и крутонами»🤍 📸
.
.
.

#фото#фототемрюк#фотосессия #фотосессиянаприроде #фотокраснодар #дети#фотодети#фотография#фотосессия #платье#корзинка #виноград#цветы#букет#темрюк #краснодар #анапа #новороссийск #краснодарскийкрай#фотограф #фотобеременности #фотосъемка #свадьба2020 #фотодень";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:6;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1cH6qcB8";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118794386_1003221526820080_1286895824757885733_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=VeX85v8EVZYAX_cNPgZ&oh=7d926e23c0feec59cee8e33b2c83bf08&oe=5F7DC06D";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:40405717102;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391082810369844625";}i:209;a:1:{s:10:"short_code";s:11:"CEu1SXEoyWR";}i:210;a:1:{s:12:"created_time";i:1599259304;}i:211;a:1:{s:7:"caption";s:367:"#краснодарскийкрай#строительныеработы#строительсво#дизайн#ландшафт#строительствобассейнов#строительство#ремонт#краснодар#геленджик#плиточныеработы#квартиры#ремонтквартир#беседки#бассейны";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:3;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1SXEoyWR";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118771623_114572606910520_2200363721230119611_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ePrxxNgXavEAX_juhGy&oh=ae1dcc4d751d7f1c36286731dffbba52&oe=5F7BE881";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:3036775875;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391082419032771499";}i:222;a:1:{s:10:"short_code";s:11:"CEu1MqnIUur";}i:223;a:1:{s:12:"created_time";i:1599259258;}i:224;a:1:{s:7:"caption";s:367:"#краснодарскийкрай#строительныеработы#строительсво#дизайн#ландшафт#строительствобассейнов#строительство#ремонт#краснодар#геленджик#плиточныеработы#квартиры#ремонтквартир#беседки#бассейны";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1MqnIUur";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118788095_172796207736946_2572473705303099707_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=11HHxU0Iz00AX-0oGMh&oh=868846514a81fad7b0f5dd5e84240b0b&oe=5F7A6861";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:3036775875;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391078947365808462";}i:235;a:1:{s:10:"short_code";s:11:"CEu0aJXp2lO";}i:236;a:1:{s:12:"created_time";i:1599258870;}i:237;a:1:{s:7:"caption";s:448:"#изархива#крымскиемальдивы#поселокмирный#коса#хочунаморе#крым#море#солнце#пляж#песок#отдых#семья#дети#счастье#лето#август#2020#ставропольскийкрай#stavropolskiykray#budennovsknight#budennovsk#буденновск#краснодарскийкрай#krasnodarskiykray#ейск#краснодар#instatravel#instagood#travelblog";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:4;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0aJXp2lO";}i:241;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118813144_679456235987787_339347066517779004_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=csw47nxySx4AX-04RHh&oh=15593134dd849c63a014ec2ff18f5d13&oe=5F55257B";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:5439594159;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391078774324951060";}i:248;a:1:{s:10:"short_code";s:11:"CEu0XoNnXgU";}i:249;a:1:{s:12:"created_time";i:1599258823;}i:250;a:1:{s:7:"caption";s:153:"#детикубани #детскоетворчество #крыловскийрайон #краснодарскийкрай #дхшкрыловская";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0XoNnXgU";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118678361_747709522718448_7419666390850527914_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=DvDhRKBeFLsAX_2Ni9H&oh=05f9a9e10a9bb1e1a5002c8f1b2c9e70&oe=5F7AE5DD";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:3131846748;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}