a:260:{i:0;a:1:{s:2:"id";s:19:"2390958012182638637";}i:1;a:1:{s:10:"short_code";s:11:"CEuY6TtBTAt";}i:2;a:1:{s:12:"created_time";i:1599244427;}i:3;a:1:{s:7:"caption";s:1208:"✨ NEW COLLECTION
 ✅Джинсовые куртки с мехом  OFF-WHITE в наличии 👋
💁🏼‍♀️Модель: рост 172 см, размер С.
➖Супер качество, люкс. Фотки наши без коррекции 🔝
➖Размеры: M; L; XL 
➖Подойдет : 42-44; 44-46; 46-48
💰Цена опт: 3500₽ ❤️Сделать заказ стало ещё проще!!! 📲 Сохраните номер телефона +79178132122. 
Это самый быстрый путь получить понравившуюся вещь! 
Ваши заказы обрабатываются 24/7!❤
Все заказы оформляются только по Предоплате 100% на карту 💳

одежда #мода #обувь #москва #стиль #женскаяодежда #шоурум #fashion #платье #сумки #платья #красноярск #краснодар #россия #красота #style #питер #новосибирск #джинсы #look #сочи #екатеринбург #аксессуары #скидки #вналичии #иркутск #shopping #бренд #love #одежданазаказ";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuY6TtBTAt";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118860740_649763412616431_4581168326976307906_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=SvSG9C3PqYsAX-yTtC6&oh=b986a19fb7126c128e495f08432f2a1f&oe=5F7DF099";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:5858215291;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390957413571948719";}i:14;a:1:{s:10:"short_code";s:11:"CEuYxmNCvCv";}i:15;a:1:{s:12:"created_time";i:1599244356;}i:16;a:1:{s:7:"caption";s:641:"Вай Мама, что это за лютые бомбические царапки??🤪💅🏾
————
#маникюр2020 #маникюркрасноярск #ногтидизайн #яркиеногти #дизайнногтей #идеиманикюра #ногтикрасноярск #красныйманикюр #дизайнногтей2020 #модныйманикюр #девушкикрасноярска #красивыедевушки #фотоногтей #инстаманикюр #инстаграм #красноярск #студияманикюра #студиякрасоты #предмостнаяплощадь";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYxmNCvCv";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118773053_777137016476346_2560491362753048867_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=1jHHrgIPtAkAX-rdCWc&oh=bc71e50fe44b53fefa291794454ba17f&oe=5F7BC003";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:4075584733;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390956415060832827";}i:27;a:1:{s:10:"short_code";s:11:"CEuYjERJHI7";}i:28;a:1:{s:12:"created_time";i:1599244277;}i:29;a:1:{s:7:"caption";s:832:"Стоматология👁👁

На этой неделе заглянула в бизнес центр "Вертикали". 

Осуществила фотосессию стоматологу для рабочего аккаунта в инстаграм.

Для меня был первый опыт, когда человеку делали зубы и ты еще фотографируешь сам процесс. Внутри некое передергивание и переживание получилось. 

Короче ссыковала маленько😂

Но благополучно все сделала, перешла данный барьер. 

Теперь рад со мной сотрудничать в дальнейшем

Сьемка для рабочего аккаунта 1000 р/час";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYjERJHI7";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118694672_143189907463595_5264791406333490831_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=0S-fmENj7WgAX9Aakno&_nc_tp=18&oh=c22b1f5887e8733c4393fa28fd4f7267&oe=5F54A538";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:1813673622;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390956383637101253";}i:40;a:1:{s:10:"short_code";s:11:"CEuYinAJFrF";}i:41;a:1:{s:12:"created_time";i:1599244233;}i:42;a:1:{s:7:"caption";s:1084:"Прямые поставки с фабрики🔥
✅Платье 👉1799₽
42,44,46,48
✅Ботфорты 36-40👉2599₽

Фото и видео в живую ( без фильтров )
———————————————-
✔Постоянно обновляющийся ассортимент
✔Все в наличии
✔Самые низкие цены
⠀———————————————
💵Наличный и безналичный расчет.
🚚Доставим в любую точку России.
————————————————-
❗Для жителей Красноярска.
Ждем вас по адресу: Молокова 56/1 Б
Оптима, цоколь.
⏰Время работы - 10:00 -20:00
————————————————————-
#всяодеждафреш#одеждакрасноярск#красноярск#обувькрасноярск#fresh#freshfashion#fresh_fashion_24#платье#абакан#платьекрасноярск#платье#спортшик";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYinAJFrF";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118845252_201259181410324_7955842840310649757_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ywzNHtbdPqgAX9hU2mE&_nc_tp=18&oh=70699cc802f620f09a0efd74e7cbc6a8&oe=5F5507B1";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:4111857974;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390955896040504172";}i:53;a:1:{s:10:"short_code";s:11:"CEuYbg5Hrts";}i:54;a:1:{s:12:"created_time";i:1599244175;}i:55;a:1:{s:7:"caption";s:564:"ЛЮКС! 🔥
Красивые Сережки с Перламутром
Английская застежка
_
___________________________________________________________

#сыктывкар #очки #липецк #очкилюкс #москва #питер  #барнаул #красноярск #сыктывкар #санктпетербург #линзы #сочи #армавир #томск #муром #иркутск #казань #архангельск #магадан #кбгу #астрахань #самара #воронеж #хабаровск";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYbg5Hrts";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118688964_808550119889595_2039948450848309448_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=pia7GxBI2LUAX8LTV8V&_nc_tp=18&oh=2ab12b3b47c6371e0917e59bf67a604f&oe=5F54E29C";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:10013201516;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390955758751989875";}i:66;a:1:{s:10:"short_code";s:11:"CEuYZhCFkBz";}i:67;a:1:{s:12:"created_time";i:1599244159;}i:68;a:1:{s:7:"caption";s:503:"#россия #russia #беларусь #belarus 
#москва #moscow #москвасити 
#moscowcity #санктпетербург 
#saintpetersburg #политика #власть 
#саратов #самара #казань #уфа 
#хабаровск #омск #томск #новосибирск 
#иркутск #пенза #красноярск #краснодар #владивосток #ульяновск 
#нижнийновгород #волгоград #ростов 
#воронеж";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:4;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYZhCFkBz";}i:72;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764354_120614209540734_870324007065008725_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Ejb-MWZPtCIAX_6USNF&_nc_tp=18&oh=14d9dd9ace12794ee5ce6bb4ce3eab34&oe=5F7BFF46";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:4632164991;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390955470853851851";}i:79;a:1:{s:10:"short_code";s:11:"CEuYVU6BUrL";}i:80;a:1:{s:12:"created_time";i:1599244124;}i:81;a:1:{s:7:"caption";s:1099:"🍁𝓝𝓮𝔀 𝓐𝓾𝓽𝓾𝓶𝓷 𝓒𝓸𝓵𝓵𝓮𝓬𝓽𝓲𝓸𝓷 🍁 
 
🦋 Кожаная юбка-футляр (ремень в комплекте); 
🌹Ткань: эко кожа;
💎Размеры S M L; 
🔥Цена: 2300₽ ❤️Сделать заказ стало ещё проще!!! 📲 Сохраните номер телефона +79178132122. 
Это самый быстрый путь получить понравившуюся вещь! 
Ваши заказы обрабатываются 24/7!❤
Все заказы оформляются только по Предоплате 100% на карту 💳

одежда #мода #обувь #москва #стиль #женскаяодежда #шоурум #fashion #платье #сумки #платья #красноярск #краснодар #россия #красота #style #питер #новосибирск #джинсы #look #сочи #екатеринбург #аксессуары #скидки #вналичии #иркутск #shopping #бренд #love #одежданазаказ";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYVU6BUrL";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118923121_654625895172802_7293112719119859805_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=awVLKvH8_skAX8kzwVc&oh=0184b0a74605912f5a913c80aff0b90d&oe=5F7C035A";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:5858215291;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390954998323856250";}i:92;a:1:{s:10:"short_code";s:11:"CEuYOc1CcN6";}i:93;a:1:{s:12:"created_time";i:1599244068;}i:94;a:1:{s:7:"caption";s:1984:"🧨НЕДЕЛЯ СКИДОК И ПОДАРКОВ🧨СТИЛЬНАЯ ШУБКА ИЗ ИМПОРТНОЙ НОРКИ С КАПЮШОНОМ- Длина 100 см - ЦЕНА ПО АКЦИИ 69,990₽, по рассрочке 8,000₽ на 10 месяцев. РАССРОЧКА ПО ВСЕЙ РОССИИ ТОЛЬКО ПО ПАСПОРТУ 🇷🇺 КОЛИЧЕСТВО ОГРАНИЧЕНО! КУРС ДОЛЛАРА РАСТЁТ- В СЕЗОН ЦЕНЫ🚀🚀🚀🚀
🗳 Для консультации напишите, пожалуйста, нам в ВАТСАП ИЛИ ВАЙБЕР 📲 ССЫЛКА В ШАПКЕ ПРОФИЛЯ 
✅ РАБОТАЕМ ОТ ФАБРИКИ. Гарантия качества 💯%
🏆 Только аукционный мех 
🙋🏼 Положительные отзывы клиентов 📓НАШ САЙТ ОТЗЫВОВ @goldenberg_furs_otzyvi
🚚 Отправка по всему миру ✈️ ОПЛАТА ПРИ ПОЛУЧЕНИИ КУРЬЕРУ 
👗 Весь ассортимент в наличии ‼️
👉🏻 РАССРОЧКА ПО ВСЕЙ РОССИИ 🇷🇺 Сотрудничаем с банками: СБЕРБАНК, АЛЬФА БАНК, АЛЬФА КАРТЫ , ВТБ, ВОСТОЧНЫЙ БАНК , КРЕДИТ ЕВРОПА , МИГ КРЕДИТ , МТС , ОТП, ПОЧТА БАНК , РЕВО ПЛЮС , РЕНЕССАНС , СОВЕСТЬ , ТИНЬКОФФ .💳
#распродажа #рассрочка #ликвидация #скидки #шубы #меха#russia#москва#санктпетербург#хабаровск#омск#екатеринбург#приморскийкрай#владивосток#самара#уфа#красноярск#пермь #воронеж#сочи #казань #новосибирск #нижнийновгород #казань #челябинск #ростовнадону #пермь#волгоград #краснодарскийкрaй";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYOc1CcN6";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118854734_232014301568961_7973944857502972123_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=PP8DMQPGEb0AX8bM9Ag&_nc_tp=18&oh=d28e52011fd756da015c0a3cb454d938&oe=5F552638";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:3942696812;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390954768150315909";}i:105;a:1:{s:10:"short_code";s:11:"CEuYLGdoEOF";}i:106;a:1:{s:12:"created_time";i:1599244061;}i:107;a:1:{s:7:"caption";s:1984:"🧨НЕДЕЛЯ СКИДОК И ПОДАРКОВ🧨СТИЛЬНАЯ ШУБКА ИЗ ИМПОРТНОЙ НОРКИ С КАПЮШОНОМ- Длина 100 см - ЦЕНА ПО АКЦИИ 69,990₽, по рассрочке 8,000₽ на 10 месяцев. РАССРОЧКА ПО ВСЕЙ РОССИИ ТОЛЬКО ПО ПАСПОРТУ 🇷🇺 КОЛИЧЕСТВО ОГРАНИЧЕНО! КУРС ДОЛЛАРА РАСТЁТ- В СЕЗОН ЦЕНЫ🚀🚀🚀🚀
🗳 Для консультации напишите, пожалуйста, нам в ВАТСАП ИЛИ ВАЙБЕР 📲 ССЫЛКА В ШАПКЕ ПРОФИЛЯ 
✅ РАБОТАЕМ ОТ ФАБРИКИ. Гарантия качества 💯%
🏆 Только аукционный мех 
🙋🏼 Положительные отзывы клиентов 📓НАШ САЙТ ОТЗЫВОВ @goldenberg_furs_otzyvi
🚚 Отправка по всему миру ✈️ ОПЛАТА ПРИ ПОЛУЧЕНИИ КУРЬЕРУ 
👗 Весь ассортимент в наличии ‼️
👉🏻 РАССРОЧКА ПО ВСЕЙ РОССИИ 🇷🇺 Сотрудничаем с банками: СБЕРБАНК, АЛЬФА БАНК, АЛЬФА КАРТЫ , ВТБ, ВОСТОЧНЫЙ БАНК , КРЕДИТ ЕВРОПА , МИГ КРЕДИТ , МТС , ОТП, ПОЧТА БАНК , РЕВО ПЛЮС , РЕНЕССАНС , СОВЕСТЬ , ТИНЬКОФФ .💳
#распродажа #рассрочка #ликвидация #скидки #шубы #меха#russia#москва#санктпетербург#хабаровск#омск#екатеринбург#приморскийкрай#владивосток#самара#уфа#красноярск#пермь #воронеж#сочи #казань #новосибирск #нижнийновгород #казань #челябинск #ростовнадону #пермь#волгоград #краснодарскийкрaй";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:30;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYLGdoEOF";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118854734_232014301568961_7973944857502972123_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=PP8DMQPGEb0AX8bM9Ag&_nc_tp=18&oh=d28e52011fd756da015c0a3cb454d938&oe=5F552638";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:2199885130;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390954874105076989";}i:118;a:1:{s:10:"short_code";s:11:"CEuYMpJBZz9";}i:119;a:1:{s:12:"created_time";i:1599244053;}i:120;a:1:{s:7:"caption";s:1108:"🍁𝓝𝓮𝔀 𝓐𝓾𝓽𝓾𝓶𝓷 𝓒𝓸𝓵𝓵𝓮𝓬𝓽𝓲𝓸𝓷 🍁 
 
🕊Люкс костюмы двойки; 
🏆Ткань: трикотаж + кашемир; 
👑Размер: единый (42-46, возможно 48); 
💵: 3800 ₽ ❤️Сделать заказ стало ещё проще!!! 📲 Сохраните номер телефона +79178132122. 
Это самый быстрый путь получить понравившуюся вещь! 
Ваши заказы обрабатываются 24/7!❤
Все заказы оформляются только по Предоплате 100% на карту 💳

одежда #мода #обувь #москва #стиль #женскаяодежда #шоурум #fashion #платье #сумки #платья #красноярск #краснодар #россия #красота #style #питер #новосибирск #джинсы #look #сочи #екатеринбург #аксессуары #скидки #вналичии #иркутск #shopping #бренд #love #одежданазаказ";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYMpJBZz9";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118925712_194287505445972_2183804621759217218_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=21s4CUH3AGcAX9KRUq-&oh=fd61c08dc84f86d0bd60a9bb8c9b3908&oe=5F7B14A6";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:5858215291;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390954525793030799";}i:131;a:1:{s:10:"short_code";s:11:"CEuYHkwAZKP";}i:132;a:1:{s:12:"created_time";i:1599244012;}i:133;a:1:{s:7:"caption";s:1214:"🔥Нож-Акула🔥
⚒Сталь-клапан корабля
_______________________
🌳Рукоять-граб,карельская береза
_______________________
🐅Ножны-из натуральной кожи
_______________________
🎁По желанию добавим футляр и гравировку 🎁
📝По вопррсам заказа в директ
📲Или  WhatsApp
📱✔️89288715151
🚌Доставка почтой России
Транспортной компанией CDEK
🚎Или на автобусе
—
—
❤️Поставь лайк
И подпишись на @kizlyar__shop
 #ножи#ножиназаказ #ножидамаска#ножиручнойработы#ножиподзаказ#ножиподарки#ножикраснодар#ножиставропаль#ножискладные#кинжал#топор#эксклюзив#рыбалка#охота#ювелирнаяпабота#уфа#москва#питер#краснодар#ставропаль#ессентуки#махачкала#красноярск#краснодар#баку#воронеж#калининград#подарки##оружие##автомат";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYHkwAZKP";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764595_699372497592509_5663167608214287866_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=SYfvkWcv5xMAX-kswYZ&_nc_tp=18&oh=d4988975766966565aeb2afdc4f1c117&oe=5F5496A0";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:3125301830;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390954439702804922";}i:144;a:1:{s:10:"short_code";s:11:"CEuYGUkoPm6";}i:145;a:1:{s:12:"created_time";i:1599244001;}i:146;a:1:{s:7:"caption";s:1984:"🧨НЕДЕЛЯ СКИДОК И ПОДАРКОВ🧨СТИЛЬНАЯ ШУБКА ИЗ ИМПОРТНОЙ НОРКИ С КАПЮШОНОМ- Длина 100 см - ЦЕНА ПО АКЦИИ 69,990₽, по рассрочке 8,000₽ на 10 месяцев. РАССРОЧКА ПО ВСЕЙ РОССИИ ТОЛЬКО ПО ПАСПОРТУ 🇷🇺 КОЛИЧЕСТВО ОГРАНИЧЕНО! КУРС ДОЛЛАРА РАСТЁТ- В СЕЗОН ЦЕНЫ🚀🚀🚀🚀
🗳 Для консультации напишите, пожалуйста, нам в ВАТСАП ИЛИ ВАЙБЕР 📲 ССЫЛКА В ШАПКЕ ПРОФИЛЯ 
✅ РАБОТАЕМ ОТ ФАБРИКИ. Гарантия качества 💯%
🏆 Только аукционный мех 
🙋🏼 Положительные отзывы клиентов 📓НАШ САЙТ ОТЗЫВОВ @goldenberg_furs_otzyvi
🚚 Отправка по всему миру ✈️ ОПЛАТА ПРИ ПОЛУЧЕНИИ КУРЬЕРУ 
👗 Весь ассортимент в наличии ‼️
👉🏻 РАССРОЧКА ПО ВСЕЙ РОССИИ 🇷🇺 Сотрудничаем с банками: СБЕРБАНК, АЛЬФА БАНК, АЛЬФА КАРТЫ , ВТБ, ВОСТОЧНЫЙ БАНК , КРЕДИТ ЕВРОПА , МИГ КРЕДИТ , МТС , ОТП, ПОЧТА БАНК , РЕВО ПЛЮС , РЕНЕССАНС , СОВЕСТЬ , ТИНЬКОФФ .💳
#распродажа #рассрочка #ликвидация #скидки #шубы #меха#russia#москва#санктпетербург#хабаровск#омск#екатеринбург#приморскийкрай#владивосток#самара#уфа#красноярск#пермь #воронеж#сочи #казань #новосибирск #нижнийновгород #казань #челябинск #ростовнадону #пермь#волгоград #краснодарскийкрaй";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:41;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYGUkoPm6";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118855225_171620074515757_7820846154623318127_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=sWYBmmBgclIAX8_fk8K&oh=092378e638bb87ab7b3dad680bafe056&oe=5F7A654B";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:2199885130;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390954350463570959";}i:157;a:1:{s:10:"short_code";s:11:"CEuYFBdjlQP";}i:158;a:1:{s:12:"created_time";i:1599243991;}i:159;a:1:{s:7:"caption";s:3922:"Мы не во власти наших эмоций - наш мозг содает их🤯

Я всегда знала и была уверена в том, что мы сами управляем своими эмоциями и чувствами, и только мы за них ответственны. 

Мы сами решаем обижаться нам, злиться, быть в плохом настроении, нервничать. Или же быть всегда спокойными, позитивными и счастливыми😊

Глубоко внутри себя я это знала и понимала. Но я не понимала, как это работает, и как ими можно управлять.

Совсем недавно я посмотрела очень крутое видео-выступление доктора наук Лизы Баррет. И я наконец нашла ответы на свои вопросы😍

Суть в том, что эмоции не встроены в наш мозг при рождении. Они там создаются. Именно тогда, когда мы начинаем приобретать определенный жизненый опыт, и связывать различные ощущения с определенными эмоциями.

На самом деле эмоции - это ПРЕДПОЛОЖЕНИЯ😲, что доказано десятилетними исследованиями. В тот момент, когда мы воспринимаем это как эмоции, наш мозг пытается найти обьяснение ощущениям в нашем теле. 

К примеру: через 20 минут экзамен, и обычно мы начинаем нервничать, и иногда даже из-за этого экзамен можем завалить. Но дело в том, что на основе прошлого опыта написания тестов, наш мозг предугадывает учащенное сердцебиение, потные ладони, и это настолько сильные ощущения, что в итоге мы не можем нормально сдать тест.

Но вот в чем дело: учащенное сердцебиение — это не обязательно тревога. Это может означать, что тело готовится бороться и сдать этот тест на «отлично» или, скажем, выступить с речью перед сотней людей, на сцене, где тебя к тому же снимают.

Так происходит и с другими эмоциями :)

И самое главное 

Если мы не подвержены мнимым эмоциональным шаблонам, что якобы находятся где-то глубоко в мозге и срабатывают без участия сознания, то на ком лежит ответственность? Кто виноват, когда мы ведем себя плохо? МЫ. Не потому что мы виноваты в своих эмоциях, но из-за того, что действия и опыт, который мы приобретаем сегодня, становятся предположениями мозга завтра.

Конечно, всему этому есть более обширное объяснение, но в одном посте оно не поместится. И поэтому я попыталась донести вам это более коротко и надеюсь хоть что-то понятно🤣😊❤

А вас это удивило? Умеете контролировать свои эмоции?";}i:160;a:1:{s:14:"comments_count";i:2;}i:161;a:1:{s:11:"likes_count";i:10;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYFBdjlQP";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118876185_366989118030068_8426316307422992667_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=A2M_COARD30AX-t970O&oh=ba7944835c087335534a5a9e81c5479f&oe=5F7C095A";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:34113417988;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390954325549063531";}i:170;a:1:{s:10:"short_code";s:11:"CEuYEqQiR1r";}i:171;a:1:{s:12:"created_time";i:1599243988;}i:172;a:1:{s:7:"caption";s:1984:"🧨НЕДЕЛЯ СКИДОК И ПОДАРКОВ🧨СТИЛЬНАЯ ШУБКА ИЗ ИМПОРТНОЙ НОРКИ С КАПЮШОНОМ- Длина 100 см - ЦЕНА ПО АКЦИИ 69,990₽, по рассрочке 8,000₽ на 10 месяцев. РАССРОЧКА ПО ВСЕЙ РОССИИ ТОЛЬКО ПО ПАСПОРТУ 🇷🇺 КОЛИЧЕСТВО ОГРАНИЧЕНО! КУРС ДОЛЛАРА РАСТЁТ- В СЕЗОН ЦЕНЫ🚀🚀🚀🚀
🗳 Для консультации напишите, пожалуйста, нам в ВАТСАП ИЛИ ВАЙБЕР 📲 ССЫЛКА В ШАПКЕ ПРОФИЛЯ 
✅ РАБОТАЕМ ОТ ФАБРИКИ. Гарантия качества 💯%
🏆 Только аукционный мех 
🙋🏼 Положительные отзывы клиентов 📓НАШ САЙТ ОТЗЫВОВ @goldenberg_furs_otzyvi
🚚 Отправка по всему миру ✈️ ОПЛАТА ПРИ ПОЛУЧЕНИИ КУРЬЕРУ 
👗 Весь ассортимент в наличии ‼️
👉🏻 РАССРОЧКА ПО ВСЕЙ РОССИИ 🇷🇺 Сотрудничаем с банками: СБЕРБАНК, АЛЬФА БАНК, АЛЬФА КАРТЫ , ВТБ, ВОСТОЧНЫЙ БАНК , КРЕДИТ ЕВРОПА , МИГ КРЕДИТ , МТС , ОТП, ПОЧТА БАНК , РЕВО ПЛЮС , РЕНЕССАНС , СОВЕСТЬ , ТИНЬКОФФ .💳
#распродажа #рассрочка #ликвидация #скидки #шубы #меха#russia#москва#санктпетербург#хабаровск#омск#екатеринбург#приморскийкрай#владивосток#самара#уфа#красноярск#пермь #воронеж#сочи #казань #новосибирск #нижнийновгород #казань #челябинск #ростовнадону #пермь#волгоград #краснодарскийкрaй";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYEqQiR1r";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118726752_589961951701134_7156813854702550357_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=dECRCbkx8WcAX9vAiBa&_nc_tp=18&oh=01cbdd9e1764a48eebe5ba85b7f6412e&oe=5F54A344";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:3942696812;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390954095484724798";}i:183;a:1:{s:10:"short_code";s:11:"CEuYBT_oeY-";}i:184;a:1:{s:12:"created_time";i:1599243981;}i:185;a:1:{s:7:"caption";s:1984:"🧨НЕДЕЛЯ СКИДОК И ПОДАРКОВ🧨СТИЛЬНАЯ ШУБКА ИЗ ИМПОРТНОЙ НОРКИ С КАПЮШОНОМ- Длина 100 см - ЦЕНА ПО АКЦИИ 69,990₽, по рассрочке 8,000₽ на 10 месяцев. РАССРОЧКА ПО ВСЕЙ РОССИИ ТОЛЬКО ПО ПАСПОРТУ 🇷🇺 КОЛИЧЕСТВО ОГРАНИЧЕНО! КУРС ДОЛЛАРА РАСТЁТ- В СЕЗОН ЦЕНЫ🚀🚀🚀🚀
🗳 Для консультации напишите, пожалуйста, нам в ВАТСАП ИЛИ ВАЙБЕР 📲 ССЫЛКА В ШАПКЕ ПРОФИЛЯ 
✅ РАБОТАЕМ ОТ ФАБРИКИ. Гарантия качества 💯%
🏆 Только аукционный мех 
🙋🏼 Положительные отзывы клиентов 📓НАШ САЙТ ОТЗЫВОВ @goldenberg_furs_otzyvi
🚚 Отправка по всему миру ✈️ ОПЛАТА ПРИ ПОЛУЧЕНИИ КУРЬЕРУ 
👗 Весь ассортимент в наличии ‼️
👉🏻 РАССРОЧКА ПО ВСЕЙ РОССИИ 🇷🇺 Сотрудничаем с банками: СБЕРБАНК, АЛЬФА БАНК, АЛЬФА КАРТЫ , ВТБ, ВОСТОЧНЫЙ БАНК , КРЕДИТ ЕВРОПА , МИГ КРЕДИТ , МТС , ОТП, ПОЧТА БАНК , РЕВО ПЛЮС , РЕНЕССАНС , СОВЕСТЬ , ТИНЬКОФФ .💳
#распродажа #рассрочка #ликвидация #скидки #шубы #меха#russia#москва#санктпетербург#хабаровск#омск#екатеринбург#приморскийкрай#владивосток#самара#уфа#красноярск#пермь #воронеж#сочи #казань #новосибирск #нижнийновгород #казань #челябинск #ростовнадону #пермь#волгоград #краснодарскийкрaй";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:48;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYBT_oeY-";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118726752_589961951701134_7156813854702550357_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=dECRCbkx8WcAX9vAiBa&_nc_tp=18&oh=01cbdd9e1764a48eebe5ba85b7f6412e&oe=5F54A344";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:2199885130;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390954051796903495";}i:196;a:1:{s:10:"short_code";s:11:"CEuYArToqZH";}i:197;a:1:{s:12:"created_time";i:1599243955;}i:198;a:1:{s:7:"caption";s:1984:"🧨НЕДЕЛЯ СКИДОК И ПОДАРКОВ🧨СТИЛЬНАЯ ШУБКА ИЗ ИМПОРТНОЙ НОРКИ С КАПЮШОНОМ- Длина 100 см - ЦЕНА ПО АКЦИИ 69,990₽, по рассрочке 8,000₽ на 10 месяцев. РАССРОЧКА ПО ВСЕЙ РОССИИ ТОЛЬКО ПО ПАСПОРТУ 🇷🇺 КОЛИЧЕСТВО ОГРАНИЧЕНО! КУРС ДОЛЛАРА РАСТЁТ- В СЕЗОН ЦЕНЫ🚀🚀🚀🚀
🗳 Для консультации напишите, пожалуйста, нам в ВАТСАП ИЛИ ВАЙБЕР 📲 ССЫЛКА В ШАПКЕ ПРОФИЛЯ 
✅ РАБОТАЕМ ОТ ФАБРИКИ. Гарантия качества 💯%
🏆 Только аукционный мех 
🙋🏼 Положительные отзывы клиентов 📓НАШ САЙТ ОТЗЫВОВ @goldenberg_furs_otzyvi
🚚 Отправка по всему миру ✈️ ОПЛАТА ПРИ ПОЛУЧЕНИИ КУРЬЕРУ 
👗 Весь ассортимент в наличии ‼️
👉🏻 РАССРОЧКА ПО ВСЕЙ РОССИИ 🇷🇺 Сотрудничаем с банками: СБЕРБАНК, АЛЬФА БАНК, АЛЬФА КАРТЫ , ВТБ, ВОСТОЧНЫЙ БАНК , КРЕДИТ ЕВРОПА , МИГ КРЕДИТ , МТС , ОТП, ПОЧТА БАНК , РЕВО ПЛЮС , РЕНЕССАНС , СОВЕСТЬ , ТИНЬКОФФ .💳
#распродажа #рассрочка #ликвидация #скидки #шубы #меха#russia#москва#санктпетербург#хабаровск#омск#екатеринбург#приморскийкрай#владивосток#самара#уфа#красноярск#пермь #воронеж#сочи #казань #новосибирск #нижнийновгород #казань #челябинск #ростовнадону #пермь#волгоград #краснодарскийкрaй";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:49;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYArToqZH";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118847325_1100768396986508_3937392860369876353_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=EehVemrwSJsAX9UkRhU&oh=508872f3eb56f67d204df3ebb3b96556&oe=5F7B9ABC";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:2199885130;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390953948247646719";}i:209;a:1:{s:10:"short_code";s:11:"CEuX_K3nmH_";}i:210;a:1:{s:12:"created_time";i:1599243943;}i:211;a:1:{s:7:"caption";s:36:"#красноярск#домкино";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuX_K3nmH_";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118729977_196150935204563_6113859500258477989_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=YSWg-DMLk9EAX8VT6S-&oh=d3d054125510d561bace3aa7622b4b30&oe=5F7B0B9E";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:447159968;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390953871339526878";}i:222;a:1:{s:10:"short_code";s:11:"CEuX-DPiZre";}i:223;a:1:{s:12:"created_time";i:1599243934;}i:224;a:1:{s:7:"caption";s:1680:"🔔Друзья, у нас действуют следующие программы на индивидуальные экскурсии:

🚌Обзорная экскурсия по городу:
1️⃣Цена - 5500 рублей
Длительность - 2 часа

2️⃣Цена - 6500 рублей 
Длительность - 3,5 часа (с посещением Петропавловской крепости)

🚌Мифы и легенды Петербурга:
Цена - 6500 рублей 
Длительность - 3 часа

🚌Мистический Петербург:
Цена - 6500 рублей 
Длительность - 3 часа

🚌Петергоф 
Цена - 10000 рублей 
Длительность - 5-5,5 часов

🚌Кронштадт 
Цена - 11500 рублей 
Длительность - 6 часов 

🚌Царское село, Павловск и Гатчина 
Цена - 18500 рублей 
Длительность - 10 часов

🚌Петергоф, Кронштадт и форт Константин 
Цена - 17000 рублей 
Длительность - 10 часов

❗️Входные билеты на культурные объекты не входят в стоимость экскурсий и оплачиваются отдельно☝🏻

❗️❗️Количество человек - от 1 до 6. Стоимость указана за всех участников.

———————————————————

Для заказа или дополнительной  консультации пишите в Direct 💌 или звоните по 📲+79313877577";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuX-DPiZre";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118860674_341129910581573_655925280908591949_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=S7aHPJyrnuEAX8LiaNO&oh=994361f3434ec16088b7d1f4ce146bf8&oe=5F7C0EA3";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:40037334263;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390953758109787672";}i:235;a:1:{s:10:"short_code";s:11:"CEuX8ZyhOYY";}i:236;a:1:{s:12:"created_time";i:1599243920;}i:237;a:1:{s:7:"caption";s:1073:"🍁𝓝𝓮𝔀 𝓐𝓾𝓽𝓾𝓶𝓷 𝓒𝓸𝓵𝓵𝓮𝓬𝓽𝓲𝓸𝓷 🍁 
 
💎Принтовый свитер ; 
🏆Ткань: трикотаж; 
🦢Размер: единый 42-48; 
💵: 2800 рублей ❤️Сделать заказ стало ещё проще!!! 📲 Сохраните номер телефона +79178132122. 
Это самый быстрый путь получить понравившуюся вещь! 
Ваши заказы обрабатываются 24/7!❤
Все заказы оформляются только по Предоплате 100% на карту 💳

одежда #мода #обувь #москва #стиль #женскаяодежда #шоурум #fashion #платье #сумки #платья #красноярск #краснодар #россия #красота #style #питер #новосибирск #джинсы #look #сочи #екатеринбург #аксессуары #скидки #вналичии #иркутск #shopping #бренд #love #одежданазаказ";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuX8ZyhOYY";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118778141_3059765037484084_632544243184436470_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Csqt7njX5B4AX8zAc1j&oh=4c95e422ec8d8cccac2fb80d2417b01e&oe=5F7A5D0B";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:5858215291;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390953204696996640";}i:248;a:1:{s:10:"short_code";s:11:"CEuX0WYi9sg";}i:249;a:1:{s:12:"created_time";i:1599243854;}i:250;a:1:{s:7:"caption";s:364:"Не забудьте поставить ❤️

Меховые ушки, комфортные, очень мягкие и приятные на ощупь.

Успевайте заказать!

Цена 350 ₽
Для заказа пишите в Директ или на Ватсап 8902-970-02-28
Отправляем заказы в любой город
.
.";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuX0WYi9sg";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118732886_174079430852017_7513632201388047719_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=-u4LRW5QBFcAX-LjPWx&_nc_tp=18&oh=ad9002a450e2eaeea2ba7672e5a82181&oe=5F7B3966";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:29637878351;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}