a:260:{i:0;a:1:{s:2:"id";s:19:"2391038150494349382";}i:1;a:1:{s:10:"short_code";s:11:"CEurIeUn2hG";}i:2;a:1:{s:12:"created_time";i:1599253980;}i:3;a:1:{s:7:"caption";s:509:"Отличный осенний образ, стильные платья с актуальными принтами🔥⠀
⠀
•размеры: s-m-l, xl-2xl-3xl⠀
•ткань: клетка-коттон, серое-букле⠀
•цвета: коричневый в клетку, серый в цветочный принт⠀
⠀⠀⠀⠀
Цена: 585грн⠀⠀⠀
⠀
Для заказа пишите в 📲 direct⠀⠀
⠀⠀⠀⠀
#beinstyle -твой стильный гардероб ❤️";}i:4;a:1:{s:14:"comments_count";i:1;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurIeUn2hG";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768300_203910197746166_8841835425024193843_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=O9jKj-wydH8AX-aJQqE&_nc_tp=18&oh=5bdcf5a0fefe9d24ad368527ad4a323e&oe=5F7BA24E";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:39434332861;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391037818439658583";}i:14;a:1:{s:10:"short_code";s:11:"CEurDpEnuxX";}i:15;a:1:{s:12:"created_time";i:1599253941;}i:16;a:1:{s:7:"caption";s:169:"📢Крутые толстовки в люкс качестве💣💣💣42/46 🔥2299 руб🔥

Быстрый ответ в WhatsApp 
☎️+7962-999-444-3‼️";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurDpEnuxX";}i:20;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118774908_2633904903497314_7315213764500195927_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=FG4knnPHEMAAX-tCxQG&oh=9213f41b1400646fa30e502b6f36cc02&oe=5F7D64B1";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:6235620993;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391035990401497475";}i:27;a:1:{s:10:"short_code";s:11:"CEuqpClDjmD";}i:28;a:1:{s:12:"created_time";i:1599253723;}i:29;a:1:{s:7:"caption";s:508:"✅Продажа 2 этажного дома в с. Старые Петровцы. 196 кв.м. 7 соток. Евро ремонт, современная техника и мебель.
Отопление газовое, есть своя скважина. Разумный торг. Цена 115000$. 0930963386. #недвижимость #риелторкиев #продажаквартир #купитьквартиру #продажа #купить #старыепетровцы @katerina_ch._rieltor";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqpClDjmD";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118769296_3309481859166858_659819417311273013_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=P51CmoCFi7QAX-Gr5Gu&_nc_tp=18&oh=c99c43cd82646910b8b8a5860d7b35e3&oe=5F7B8FE5";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:31052340386;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391035132575689495";}i:40;a:1:{s:10:"short_code";s:11:"CEuqcjqpysX";}i:41;a:1:{s:12:"created_time";i:1599253621;}i:42;a:1:{s:7:"caption";s:430:"ВСЕ ВОПРОСЫ В ДИРЕКТ
📌Цена 269.999
📌Размеры M,L,XL,XXL
📌Качество luxury 
💨Доставка 12-21 день

#хайпшмот #хайп #магазин #хайповаяодежда
#хайповыймагазин
#хайповыйУзбекистан #узбекистан #узбекистан🇺🇿 #узбекистанмагазин #узбеки #покупка #купить";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqcjqpysX";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118705395_754486935330213_1746875189260767180_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=AJJm4XelaMwAX-T5NaU&_nc_tp=18&oh=0b4339cb71622f89b99aba9e82e444d9&oe=5F7ADC8F";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:36658074508;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391034606265345509";}i:53;a:1:{s:10:"short_code";s:11:"CEuqU5gHKXl";}i:54;a:1:{s:12:"created_time";i:1599253558;}i:55;a:1:{s:7:"caption";s:177:"📢Классные джинсы😍😍😍M L XL (42,44,46), хлопок стрейч 🔥1750 руб🔥

Быстрый ответ в WhatsApp 
☎️+7962-999-444-3‼️";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqU5gHKXl";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118773807_127200969090021_1106222836787557710_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=F5qP2aSxj60AX__Z_gy&oh=57f84bdd5216a2cb96750322dca2ba0e&oe=5F7C2F5D";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:6235620993;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391034071423941268";}i:66;a:1:{s:10:"short_code";s:11:"CEuqNHZFHqU";}i:67;a:1:{s:12:"created_time";i:1599253494;}i:68;a:1:{s:7:"caption";s:53:"3000 рублей
#часы#gshock#casio#купить";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqNHZFHqU";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118801856_1166567477046987_5883240270244932461_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=tg6xXxqsmvMAX-521Ok&_nc_tp=18&oh=2c9a0c30c281e39a83d58809934de1f0&oe=5F7D80DA";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:36872105390;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391033077600888617";}i:79;a:1:{s:10:"short_code";s:11:"CEup-p0nCcp";}i:80;a:1:{s:12:"created_time";i:1599253376;}i:81;a:1:{s:7:"caption";s:147:"📢Вельветовые брючки😍😍😍42,44,46 🔥1999 руб🔥

Быстрый ответ в WhatsApp 
☎️+7962-999-444-3‼️";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEup-p0nCcp";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118706024_2796817873887395_6194906336447964062_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=5VioMDRaDzYAX86DckF&oh=65b9c0df05778d0837ec0c81b637dd4f&oe=5F7CE83A";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:6235620993;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391032680886968205";}i:92;a:1:{s:10:"short_code";s:11:"CEup44Wnh-N";}i:93;a:1:{s:12:"created_time";i:1599253328;}i:94;a:1:{s:7:"caption";s:433:"Потрясающее вельветовое платье,  создаст твой замечательный осенний образ🔥⠀
⠀
•размер: s-m-l⠀
•ткань: вельвет⠀
•цвета: расцветки на фото⠀
⠀⠀⠀⠀
Цена: 545грн⠀⠀⠀
⠀
Для заказа пишите в 📲 direct⠀⠀
⠀⠀⠀⠀
#beinstyle -твой стильный гардероб ❤️";}i:95;a:1:{s:14:"comments_count";i:1;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEup44Wnh-N";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118821604_162034548851823_7050885188872899909_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=1EBhlffhHYwAX_Julqq&_nc_tp=18&oh=bb8c3e366889f4365d546972dd32e3f9&oe=5F7E00E1";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:39434332861;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391031739458711331";}i:105;a:1:{s:10:"short_code";s:11:"CEuprLlHu8j";}i:106;a:1:{s:12:"created_time";i:1599253216;}i:107;a:1:{s:7:"caption";s:163:"📢Тренд💥💥💥Шикарная рубашка Пальто😍42,44 🔥2799 р🔥

Быстрый ответ в WhatsApp 
☎️+7962-999-444-3‼️";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuprLlHu8j";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118772362_306664853960605_7876948286823931101_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=mIPpiRhR4BgAX-jj6TY&oh=48be4e795d0e99ee923ac95e62513033&oe=5F7A6992";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:6235620993;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391031668675695963";}i:118;a:1:{s:10:"short_code";s:11:"CEupqJqH9Vb";}i:119;a:1:{s:12:"created_time";i:1599253208;}i:120;a:1:{s:7:"caption";s:1274:"😻Классические кроссовки😻
▪️Цвет : идеально белые
▪️Подошва : 
- сзади 4.5 см
- спереди 3.5 см
▪️Материал : экокожа
▪️Производитель Польша🇵🇱
🧷По стельке размер в размер 
По факту немного больше мерят
По-этому ориентируйтесь по табличке⬇️

🧷36 - 24 см 
🧷37 - 24.5 см
🧷38 - 25 см
🧷39 - 25.5 см
🧷40 - 26 см
🧷41 - 26.5 см

▪️Цена : 559 грн.
▪️Качество хорошое ✌🏼
———————————-

Ставь ❤️ чтобы не потерять наши новинки🤩
Листай серию, чтобы рассмотреть все цвета🤗

————————————
#обувь #украина #киев #кроссовки #харьков #одежда #одесса #обувьукраина #стиль #женскаяобувь #днепр #львов #мода #ukraine #кеды #купить #shoes #вналичии #обувьвналичии #fashion #платье #интернетмагазин #купитьобувь#туфли#каблуки#босоножки";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupqJqH9Vb";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118773763_988411631598721_4007306701143208699_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=lms8cuv1nukAX_gB38_&oh=110c0adb4e427cd3d12ae4db2b1a32e3&oe=5F7E1B74";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:38552927827;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391030393036717664";}i:131;a:1:{s:10:"short_code";s:11:"CEupXloHb5g";}i:132;a:1:{s:12:"created_time";i:1599253056;}i:133;a:1:{s:7:"caption";s:136:"📢Нежные свитера😍😍😍42/46 🔥1750 руб🔥

Быстрый ответ в WhatsApp 
☎️+7962-999-444-3‼️";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupXloHb5g";}i:137;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118765640_1756873081130292_3495782763001662679_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=2T3nrQk7PXgAX-DrjmV&oh=3b21c8bf109526289100628bd0c415bd&oe=5F7D6711";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:6235620993;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391030381761910816";}i:144;a:1:{s:10:"short_code";s:11:"CEupXbIFdgg";}i:145;a:1:{s:12:"created_time";i:1599253054;}i:146;a:1:{s:7:"caption";s:911:"Дом в д.Софьино
#продан за 10 дней.
+2 Альтернативы в период
Полной остановки росреестра
Пандемии и карантина 🤭
Поздравляем с #новосельем
и выгодной сделкой.
С радостью поможем 
#продать и Ваше #жилье
Будем рады Вашему звонку 
ежедневно, с 9:00 до 22:00.
Спасибо,
8-985-840-62-40.
#Продажа 
#Купить
#Квартира
#Дом
#ПродатьКвартиру
#ПродажаКвартир
#КупитьКвартиру
#Недвижимость 
#АгенствоНедвижимости 
#ГородскаяНедвижимость 
#Realty 
#Риэлтор
#Селятино
#Апрелевка
#Яковлевское
#Борисоглебское
#Калининец
#Стремление";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupXbIFdgg";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767315_3372592209465558_1802065646623772977_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=tRUXHntfMFIAX-TKGS0&_nc_tp=18&oh=d23e184679a0848ab9ae941c85fc0451&oe=5F7BF1B1";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:319743021;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391028680920336734";}i:157;a:1:{s:10:"short_code";s:11:"CEuo-rGBwle";}i:158;a:1:{s:12:"created_time";i:1599252852;}i:159;a:1:{s:7:"caption";s:602:"♠ Новая спортивная модель в @shoes_magnet_ 🔥♠️
⠀
💵 1799 грн
⠀
➖➖➖➖➖➖➖➖➖➖➖➖
☑️Размеры: 40-45;
☑️Материал: замш, текстиль;
☑️Сезон :весна, лето, осень;
☑️Качество 🔝;
➖➖➖➖➖➖➖➖➖➖➖➖
⠀
📲Ждем ваших заказов в direct;
#украина#киев#днепр#харьков#львов#одесса#обувь#купить#обувь#shoes#ukraine #коронавирусновости #кроссовки #коронавирус2020";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuo-rGBwle";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118775755_1783011208519137_2742142061470763409_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=cfR23RXd5QcAX_NgN4O&_nc_tp=18&oh=7bba6d7c2fc84cd2bc40f72215953117&oe=5F7D2590";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:7370568132;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391027468197533897";}i:170;a:1:{s:10:"short_code";s:11:"CEuotBqHZjJ";}i:171;a:1:{s:12:"created_time";i:1599252707;}i:172;a:1:{s:7:"caption";s:469:"Однотонный прогулочный костюм, отличный вариант для повседневного образа🔥⠀
⠀
•размеры: s-m, l-xl, 2xl-3xl⠀
•ткань: двунитка⠀
•цвета: чёрный, бежевый, пудра, белый⠀
⠀⠀⠀⠀
Цена: 495грн⠀⠀⠀
⠀
Для заказа пишите в 📲 direct⠀⠀
⠀⠀⠀⠀
#beinstyle -твой стильный гардероб ❤️";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuotBqHZjJ";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118555638_4655782641106331_4319880527752494502_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=CXakiqEsp-UAX-H-M4N&_nc_tp=18&oh=e1d3e6ed337c953ef5d6dde9e7ef992a&oe=5F7BA832";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:39434332861;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391025593157723823";}i:183;a:1:{s:10:"short_code";s:11:"CEuoRvZCKav";}i:184;a:1:{s:12:"created_time";i:1599252483;}i:185;a:1:{s:7:"caption";s:3124:"Цена 8 500 000 руб 💥

Продается 3К квартира в Калининский районе по адресу Гражданский проспект, дом 117, к1. 
Квартира расположена на 8 этаже 9 этажного дома. 
 
Общая площадь - 69,9 кв.м 
Жилая площадь - 51,9 кв.м 
Площадь комнат - 12,3, 12,4, 17,2 кв.м 
Кухня - 10 кв.м. 
Коридор/прихожая - 13,3 кв.м 
Туалет/ванная комната - 1,2 / 2,2кв.м 
Балкон - 8,9 кв.м. 
Высота потолка - 2,5 м. 
 
Состояние квартиры: Хорошее, в квартире сделан косметический ремонт 
Планировка квартиры Изолированная 
Вид из окон: на Гражданский проспект и из одной комнаты во двор 
 
#КОМНАТА 
В комнатах остается практически вся мебель. 
Окна везде стеклопакеты 
 
#КУХНЯ 
Плита электрическая, стеклопакеты, на полу плитка, практически всё оставляют новому владельцу 
 
#ВАННАЯ КОМНАТА/ТУАЛЕТ 
- пол и стены плитка, 
- ванна, 
-заменена сантехника 
 
#БАЛКОН 
Застекленный балкон 
 
#СЧЕТЧИКИ 
На воду, На свет 
 
О ДОМЕ 
Тип дома: Панельный 
Многоквартирный дом с улучшенной планировкой, Управляющая организация - ЖСК -775, 
 
#ИНФРАСТРУКТУРА 
Рядом детский сад и школа, Магазины, Поликлиника, 
А самое главное в трём минутах ходьбы метро Гражданский проспект 
 
ТРАНСПОРТНАЯ ДОСТУПНОСТЬ 
До центра города за 25-30 минут на транспорте, рядом выезд на КАД 5 минут, много направлений наземного общественного транспорта 
 
📸Фотографии квартиры полностью соответствуют действительности и сделаны сотрудником АН "ПЕТРОГРАД". 

📞Звоните 89312029736 Роман 

#петроград #Будьусебядома #недвижимостьспб #недвижимостьпитер #недвижимостьпетербурга #лучшийагент #ипотекасбербанк #сбербанк #домклик #авитонедвижимость
#недвижимость #недвижимостьдлябизнеса #недвижимостьпродать #недвижимостькупить #агентствонедвижимости #санктпетербург #спб #купитьквартиру #риэлтор #купить #продать #яндекснедвижимость #яндекс";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoRvZCKav";}i:189;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767097_2710423035907342_233268742538733466_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=muxQB30aZWwAX8r6QRC&_nc_tp=15&oh=d29a7591b3531ec7da07949843bf0a01&oe=5F7C73D1";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:25971446717;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391024514619024782";}i:196;a:1:{s:10:"short_code";s:11:"CEuoCC7HiWO";}i:197;a:1:{s:12:"created_time";i:1599252355;}i:198;a:1:{s:7:"caption";s:525:"Такой мягкий и нежный велюровый костюмчик, очень практичный, свободно садится по фигурке, свобода движений гарантирована🔥⠀
⠀
•размеры: s-m-l, xl-2xl-3xl⠀
•ткань: велюр⠀
•цвета: чёрный, бежевый⠀
⠀⠀⠀⠀
Цена: 540грн⠀⠀⠀
⠀
Для заказа пишите в 📲 direct⠀⠀
⠀⠀⠀⠀
#beinstyle -твой стильный гардероб ❤️";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:3;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoCC7HiWO";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118812798_351539182895323_3816338425624366305_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=5I0C9ba4d7QAX_t6Sjg&_nc_tp=18&oh=fbed7532f011667f452793d20cc567b8&oe=5F7A8CDA";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:39434332861;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391024007629059854";}i:209;a:1:{s:10:"short_code";s:11:"CEun6qwKTcO";}i:210;a:1:{s:12:"created_time";i:1599252294;}i:211;a:1:{s:7:"caption";s:2741:"Интересные старты 2020-го:  новые проекты в Петербурге. ⠀  ЖК — проекты комфорт-класса в Красносельском районе: «Солнечный город» от Setl City и ЖК «Прагма Парк» застройщик Прагма. Здесь достаточно хорошая инфраструктура, много зелени, парков и исторических мест. К недостаткам района относится не лучшая транспортная доступность: нет крупных развязок, на большей части района отсутствует метро. Зато доступный ценник на жилье и хорошая экология». ⠀ ⠀ ⠀  Бизнес-класс: ЖК Modum от «Арсенал-Недвижимости». Он строится в Приморском районе, недалеко от Юнтоловского лесопарка. Среди планировочных решений — варианты с террасами, кухнями-гостиными, гардеробными и окнами в ванных комнатах. Высота потолков — 3,3 ⠀  Другой проект бизнес-класса 2020 года представил девелопер AAG в Красногвардейском районе, на берегу Охты. В шаговой доступности — Малоохтинский парк, метро и набережная с открыточными видами.
Это ЖК Alter — три 12-этажные башни, объединенные общим стилобатом и построенные в стиле ар-деко. м, общественные зоны будут отделаны мрамором. ⠀ ⠀ ⠀  Единственный проект премиум-класса, начатый в 2020 году, появится в популярном для этого сегмента месте — в Петроградском районе Петербурга. Клубный дом «Октавия» от группы компаний «Балтийская коммерция» рассчитан на 38 квартир.  Уникальность проекта в том, что он строится не на новых развивающихся территориях района, а в зоне более старой застройки, на Петроградской стороне.  #недвижимость  #купить квартиру СПб  #продать квартиру СПб #ярмарканедвижимости";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEun6qwKTcO";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731140_159924592418614_4372546202273722540_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=O8zoPf9nYr0AX8il41i&_nc_tp=18&oh=0b0dcb929f122d35db7719b56eec4bfe&oe=5F7D6357";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:40717854106;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391022716496538439";}i:222;a:1:{s:10:"short_code";s:11:"CEunn4SqmtH";}i:223;a:1:{s:12:"created_time";i:1599252141;}i:224;a:1:{s:7:"caption";s:343:"В наличии!

💜699₽💜

Бесплатная доставка от 3000₽

#одежда#самара#тольятти#шоурум#заказ#вналичии#обувь#магазин#обувьдлямужчин#низкиецены#s_h.shop#кеды#купить#доставка#сызрань#казань#инстаграм";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunn4SqmtH";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118808246_662968350978587_3820966040642967677_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Nn48QkJv31UAX_q5oMg&_nc_tp=18&oh=99244889222d524cfaa0eb73d40e032a&oe=5F7E1DE0";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:39139758977;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391022639723174283";}i:235;a:1:{s:10:"short_code";s:11:"CEunmwyndmL";}i:236;a:1:{s:12:"created_time";i:1599252131;}i:237;a:1:{s:7:"caption";s:944:"😻Лодочки в нежном цвете😻
▪️Материал: матовая эко кожа
🧷каблук 9 см
▪️Цвет : пудра
▪️Размер : 36, 37, 38, 39, 40 размер в размер
▪️Цена : 529 грн.
▪️Качество хорошое ✌🏼
———————————-

Ставь ❤️ чтобы не потерять наши новинки🤩
Листай серию, чтобы рассмотреть все цвета🤗

————————————
#обувь #украина #киев #кроссовки #харьков #одежда #одесса #обувьукраина #стиль #женскаяобувь #днепр #львов #мода #ukraine #кеды #купить #shoes #вналичии #обувьвналичии #fashion #платье #интернетмагазин #купитьобувь#туфли#каблуки#босоножки";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunmwyndmL";}i:241;a:1:{s:5:"image";s:257:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118735525_159435332465072_13946724044782685_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=E5pLzLm6g-sAX95qUrB&_nc_tp=15&oh=eacb2450799bfcab5efcb5344e67415a&oe=5F7BE2F5";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:38552927827;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391021749222405729";}i:248;a:1:{s:10:"short_code";s:11:"CEunZzconZh";}i:249;a:1:{s:12:"created_time";i:1599252025;}i:250;a:1:{s:7:"caption";s:315:"СПб, Девочка, мини, продажа #купитьщенка #продажапомеранцев #купитьшпица #продажащенков #шпицыпродаются #купить собаку #милыепушистики #померанцыпродажа #маленькиесобачки";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:4;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunZzconZh";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780057_335008750952535_8794364664719746250_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=wM5P-88X6jQAX8wv3Lv&_nc_tp=18&oh=083ea5de6521bbc3d2330701a5f58745&oe=5F7A70E3";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:4414769469;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}