a:260:{i:0;a:1:{s:2:"id";s:19:"2391234590519063573";}i:1;a:1:{s:10:"short_code";s:11:"CEvXzDWg_QV";}i:2;a:1:{s:12:"created_time";i:1599277398;}i:3;a:1:{s:7:"caption";s:699:"🤩🤩🤩
Заказ принимаем по 📞📞📞
#шары#шарики#гелиевыешары#воздушныешары#яркиешары#шарынаденьрождение#шарыалматы#сднемрождения#сюрприз#купитьшары#купитьшарыалматы#заказатьшары#заказатьшарыалматы#летающиешары#фольгированныешары#мультгерои#шарысконфетти#прозрачныешары#шарысблестками#звездочки#сердечки#оформлерие#оформлениешарами#куклалол#лол#цифра#корона#золотыешары";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXzDWg_QV";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118728597_113692677005482_1522033926722098450_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=uTJx4eW90VcAX9XGPJM&oh=bf941c309c79a2ae4e75bc649688c3ce&oe=5F7BC8BC";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:1966886931;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391234379278254280";}i:14;a:1:{s:10:"short_code";s:11:"CEvXv-nlQDI";}i:15;a:1:{s:12:"created_time";i:1599277377;}i:16;a:1:{s:7:"caption";s:394:"#мемы #мем #юмор #смех #приколы #memes #ржака #смешно #жиза #прикол #шутка #ржач #угар #см #мемасы #смешноевидео #шутки #любовь #мемасики #мемчики #видео #мемы2020 #позитив #лол #мемиукра #весело #приколи #смехдослез #укра #сарказм";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXv-nlQDI";}i:20;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118615795_2782138468737258_5411500334023543664_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=N3cVvmN-T9cAX_j6YtU&oh=c0d46769a93509799f3c4cf47195cdc4&oe=5F553AA1";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:40938854715;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391234122486305137";}i:27;a:1:{s:10:"short_code";s:11:"CEvXsPdltFx";}i:28;a:1:{s:12:"created_time";i:1599277346;}i:29;a:1:{s:7:"caption";s:394:"#мемы #мем #юмор #смех #приколы #memes #ржака #смешно #жиза #прикол #шутка #ржач #угар #см #мемасы #смешноевидео #шутки #любовь #мемасики #мемчики #видео #мемы2020 #позитив #лол #мемиукра #весело #приколи #смехдослез #укра #сарказм";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXsPdltFx";}i:33;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731453_1210550049304049_1474524438952453296_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=SfvzFNUFj4MAX_fdNZh&oh=e417c8354ed6eda4377f69a69d01199c&oe=5F553810";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:40938854715;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391228329934392432";}i:40;a:1:{s:10:"short_code";s:11:"CEvWX8ulwxw";}i:41;a:1:{s:12:"created_time";i:1599276652;}i:42;a:1:{s:7:"caption";s:394:"#мемы #мем #юмор #смех #приколы #memes #ржака #смешно #жиза #прикол #шутка #ржач #угар #см #мемасы #смешноевидео #шутки #любовь #мемасики #мемчики #видео #мемы2020 #позитив #лол #мемиукра #весело #приколи #смехдослез #укра #сарказм";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWX8ulwxw";}i:46;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118849269_1199424790413354_8545316878619913523_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=0FOTBPzJrhwAX_6vdHp&oh=db81705ab8277348c1aa87b7a5b561a6&oe=5F7B581A";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:40938854715;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391228077042990551";}i:53;a:1:{s:10:"short_code";s:11:"CEvWURNFn3X";}i:54;a:1:{s:12:"created_time";i:1599276621;}i:55;a:1:{s:7:"caption";s:394:"#мемы #мем #юмор #смех #приколы #memes #ржака #смешно #жиза #прикол #шутка #ржач #угар #см #мемасы #смешноевидео #шутки #любовь #мемасики #мемчики #видео #мемы2020 #позитив #лол #мемиукра #весело #приколи #смехдослез #укра #сарказм";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWURNFn3X";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118820899_611715069712134_7474933672677557577_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=fuIHpBC06KAAX8L1va_&oh=9d32cf585ecb1003e52083393f058c89&oe=5F7B16E7";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:40938854715;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391226048324657220";}i:66;a:1:{s:10:"short_code";s:11:"CEvV2v0DWBE";}i:67;a:1:{s:12:"created_time";i:1599276390;}i:68;a:1:{s:7:"caption";s:704:"Подпишись на @memes.hohma 
Отборные мемы каждый день🤪

~~~~~~~~~~~~~~~~~~~~~~~~~~~~

✅ Лайки и репосты способствуют улучшению качества контента 👍

✅ Понравился пост, напиши в коментах 

✅ Скидывай своим друзьям ✊

✅ Не забудь сохранить, чтобы не потерять 

_________________________________________

#мемы	
#юмор	
#мем	
#приколы	
#москва	
#смех	
#россия	
#смешно	
#memes	
#прикол	
#ржака	
#lol	
#humor	
#шутка	
#ржач	
#мир	
#красота	
#лол	
#шутки";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV2v0DWBE";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768454_168684514788900_8473811064953330498_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=vXRbevHoCLkAX9XSdvm&oh=337c7493b11e611975ecee4405b1f0d1&oe=5F554789";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:19867488336;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391225023245130726";}i:79;a:1:{s:10:"short_code";s:11:"CEvVn1IjRvm";}i:80;a:1:{s:12:"created_time";i:1599276310;}i:81;a:1:{s:7:"caption";s:777:"Если сохранил, оставь любой смайл. 🤪🤪

Подпишись на @memes.hohma 
Отборные мемы каждый день🤪

~~~~~~~~~~~~~~~~~~~~~~~~~~~~

✅ Лайки и репосты способствуют улучшению качества контента 👍

✅ Понравился пост, напиши в коментах 

✅ Скидывай своим друзьям ✊

✅ Не забудь сохранить, чтобы не потерять 

_________________________________________

#мемы	
#юмор	
#мем	
#приколы	
#москва	
#смех	
#россия	
#смешно	
#memes	
#прикол	
#ржака	
#lol	
#humor	
#шутка	
#ржач	
#мир	
#красота	
#лол	
#шутки";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVn1IjRvm";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118747710_372808437452091_3055919129789572382_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=in0ehFzTMXwAX_dskkw&oh=ca656fdb1709d16be3c09adeeff1e893&oe=5F559413";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:19867488336;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391224773138927457";}i:92;a:1:{s:10:"short_code";s:11:"CEvVkMND09h";}i:93;a:1:{s:12:"created_time";i:1599276248;}i:94;a:1:{s:7:"caption";s:745:"Отмечай такого😂😂😂

Подпишись на @memes.hohma 
Отборные мемы каждый день🤪

~~~~~~~~~~~~~~~~~~~~~~~~~~~~

✅ Лайки и репосты способствуют улучшению качества контента 👍

✅ Понравился пост, напиши в коментах 

✅ Скидывай своим друзьям ✊

✅ Не забудь сохранить, чтобы не потерять 

_________________________________________

#мемы	
#юмор	
#мем	
#приколы	
#москва	
#смех	
#россия	
#смешно	
#memes	
#прикол	
#ржака	
#lol	
#humor	
#шутка	
#ржач	
#мир	
#красота	
#лол	
#шутки";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVkMND09h";}i:98;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118693981_2690918151147061_6582794838918209789_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=cgPMSd_3ncMAX8_kauw&oh=d513531522174232b8a1523adb7dc4d2&oe=5F5558EA";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:19867488336;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391221354085859508";}i:105;a:1:{s:10:"short_code";s:11:"CEvUyb9ncC0";}i:106;a:1:{s:12:"created_time";i:1599275820;}i:107;a:1:{s:7:"caption";s:518:"Бүгін қандай күн деп ойлайсыздар?Комға жазып кет... 
Келесі постта айтамын
#лол #лайкивзаимно #любовьнапрокат #лайктайм #любовь #лайкни #лето #лето2020 #лайки #подписказаподписку #прикол #подписка #подарок #полезно #взаимныйпиар #взаимнаяподписка #взлайки #взаимопиар #взаимка #взаимопиар";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:5;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUyb9ncC0";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118825023_345960973431621_5874969849430453626_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=ijgGYPw-yqAAX8p-KS9&oh=94504b2bbe138647ae624dc925d74d9d&oe=5F7DFA66";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:39651870301;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391218472976115905";}i:118;a:1:{s:10:"short_code";s:11:"CEvUIguF-jB";}i:119;a:1:{s:12:"created_time";i:1599275510;}i:120;a:1:{s:7:"caption";s:969:"Куклы лол Балерина 🤩 и Брызги 🤩🤩🤩

Готовы поздравить с днём рождения 🌹🌹
Курьерская доставка подарка 🎁🎁🎁🎁🎁
Шаров🎈🎈🎈🎈🎈🎈
Цветов💐💐💐💐💐💐
Танец с именницей💃
Вынос торта🎂🎂🎂🎂
Фотосессия,встреча с Роддома

У нас большой выбор Ростовых кукол и костюмов для любого мероприятия 🤩🤩🤩

Запись предварительная по телефону +77712777739
#росстовыекуклывэкибастузе#росстовыекуклылол#экибастуз#куклылол#лол#лолы#лолвэкибастузе#куклылолнаденьрожденье#заказатькуколлолвэкибастузе#teatr.kukol#росстовыекуклывэкибастузе#";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUIguF-jB";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777648_245564333321297_3102980785439468499_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=hbFMWZr7rgkAX87Vnf0&oh=c89f7c230a857f51f1ed5570a06f6de2&oe=5F5512B2";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:4910022223;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391217499846729459";}i:131;a:1:{s:10:"short_code";s:11:"CEvT6WbD97z";}i:132;a:1:{s:12:"created_time";i:1599275361;}i:133;a:1:{s:7:"caption";s:1084:"#доброеутро #друзья

современное #общество не требует от обывателя энциклопедических знаний - телефон всегда под рукой.
Но на всякий случай, постараемся стать тем местом куда можно, в случае чего, постучаться.
 Ветеринарная клиника Академвет 🐱🐺🐕🐈
Ветеринарная помощь в Калининском районе Санкт Петербурга🐦
☎️+7921 9433394
#ветеринар #держихвостпистолетом #петербурге  #калининскийрайонспб #ветеринарнаяаптека #ветеринарнаяклиникаспб #россия #услуги #лайктайм #жизнь #инстаграм #лето #лол #котики #лето #игрушки #этоинтересно  #птички #мойпитомец #здоровье #питере #ветеринарспб #селфи #суббота";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvT6WbD97z";}i:137;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118855361_383357012652350_646720662980687134_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=xJ109drvNtoAX_L3TGM&oh=b98e1d862bb3b765311b000daa0a58b2&oe=5F7D41E5";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:39130414391;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391216954379070394";}i:144;a:1:{s:10:"short_code";s:11:"CEvTyaap-u6";}i:145;a:1:{s:12:"created_time";i:1599275322;}i:146;a:1:{s:7:"caption";s:441:"#вaыкупавто #влюбомсостоянии #автовыкупкраснодарскийкрай #автовыкупкраснодар #река #битыеавто #выкупавтоспробегом #выкупавтосочи #автосалон #smotra #smotravideo #уаз #уазик #газ66 #вездеход #нива #4х4 #автолюбитель #лол #сигнализация #автоновости #камаз";}i:147;a:1:{s:14:"comments_count";i:7;}i:148;a:1:{s:11:"likes_count";i:9;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTyaap-u6";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118802309_645866782707795_6035862421591632322_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Wgei1HMg0QwAX-TbPOv&oh=0080e099b04c2cb5fae4f63010241283&oe=5F554000";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:38295924828;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391213878718507417";}i:157;a:1:{s:10:"short_code";s:11:"CEvTFp_ACmZ";}i:158;a:1:{s:12:"created_time";i:1599275070;}i:159;a:1:{s:7:"caption";s:546:"#тикток #тиктоктрэш #угар #лол #хочуврек #хочувтоп  #рекомендации #взаимныелайки #взаимныеподсписки #взлайки #взподписки #лайк #лайктайм #дом2 #tiktok #инстаграм #подписки #топ #бузова #моилюдивсегдасомной #еда #рецептыпп #людиснг #казахстан #лгбт #чикипики #вашаиришка #иришка #иришкачикипики #бодипозитив";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTFp_ACmZ";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118887894_732763783968169_1798840487507959775_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=eS2mwsnzI2EAX8naGp9&oh=c3fb51432cb17a0964442bf5c0829f79&oe=5F551FD4";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:37281941234;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391213531397572846";}i:170;a:1:{s:10:"short_code";s:11:"CEvTAmhD0ju";}i:171;a:1:{s:12:"created_time";i:1599274927;}i:172;a:1:{s:7:"caption";s:681:"𝐕𝐢𝐝𝐞𝐨 𝐲𝐨𝐪𝐠𝐚𝐧 𝐛𝐨'𝐥𝐬𝐚 𝐥𝐢𝐤𝐞 ❤️𝐛𝐨𝐬𝐢𝐧𝐠!
(𝐤𝐚𝐧𝐚𝐥𝐠𝐚 𝐨𝐛𝐮𝐧𝐚 𝐛𝐨'𝐥𝐢𝐧𝐠)𝗶𝗯𝗼.𝘀𝘁𝘂𝗱𝟭𝗼
💔🥀😔
•
•
•
•
 #выкупавто#влюбомсостоянии#автовыкупкраснодарскийкрай#автовыкупкраснодар#река#битыеавто#выкупавтоспробегом#выкупавтосочи#автосалон#smotra#smotravideo#уаз#уазик#газ66#вездеход#нива#4х4#автолюбитель#лол#сигнализация#автоновости#камаз";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTAmhD0ju";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773619_155788746172927_1458679065703463950_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=7FtSDj7zpjoAX-xrJvc&oh=8061b63ee04df67e984f8624a736c0d5&oe=5F5529B7";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:29451722841;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391212308186594710";}i:183;a:1:{s:10:"short_code";s:11:"CEvSuzUAP2W";}i:184;a:1:{s:12:"created_time";i:1599274915;}i:185;a:1:{s:7:"caption";s:546:"#тикток #тиктоктрэш #угар #лол #хочуврек #хочувтоп  #рекомендации #взаимныелайки #взаимныеподсписки #взлайки #взподписки #лайк #лайктайм #дом2 #tiktok #инстаграм #подписки #топ #бузова #моилюдивсегдасомной #еда #рецептыпп #людиснг #казахстан #лгбт #чикипики #вашаиришка #иришка #иришкачикипики #бодипозитив";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:5;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSuzUAP2W";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118684691_321794382224051_1876400925203309510_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Bm5Js0UUaHQAX-IyOtk&oh=44501f6e4fa4949aa200d4b7d83d31ce&oe=5F55312A";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:37281941234;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391213166425437670";}i:196;a:1:{s:10:"short_code";s:11:"CEvS7SnBnXm";}i:197;a:1:{s:12:"created_time";i:1599274856;}i:198;a:1:{s:7:"caption";s:273:"До конца😂😂
👽Подпишись и поделись с друзьями👽

#видосы #юмор #шутка #смешно #улыбка #приколы #жизненно #смешныевидосы #лол #тикток #тиктокроссия #мем";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvS7SnBnXm";}i:202;a:1:{s:5:"image";s:253:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/p1080x1080/118765962_2702627850065090_2836187895607393235_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=yx9kbnoCmaoAX9S9Xk3&oh=df80667b8956bf06919f7078f921bb69&oe=5F552018";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:38499409734;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391211712002652749";}i:209;a:1:{s:10:"short_code";s:11:"CEvSmIEq_pN";}i:210;a:1:{s:12:"created_time";i:1599274806;}i:211;a:1:{s:7:"caption";s:613:"Твой деньги умер.🤣🤣🤣@master_prikola_1 🤣🤣🤣Привет ребята! Давайте дружить#смешныевидео #super_zhest #shutnikoff #топ🔝#юморист #шуткадня #ржунемогу #юморжизни #юморок #юморпорусски #лол #юмордня #видеожара #video #videorussia #destvines #видос #видосы #топвидео #видеодня #видеоюмор #смехдослёз #смехота #татаркафм #tatarkafm #devchata_vine #malchishki_vine #Fast92020 #шуточки #видеожесть";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:9;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSmIEq_pN";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118811979_192020002337635_6692386192028042820_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=HEgvs7wG0BkAX8AS5mv&oh=a823b603fa846e00f62dc4aa7fccadea&oe=5F55174C";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:11916242326;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391204414037109404";}i:222;a:1:{s:10:"short_code";s:11:"CEvQ77UByqc";}i:223;a:1:{s:12:"created_time";i:1599274726;}i:224;a:1:{s:7:"caption";s:509:"•Нравится?👌Тогда с тебя:👇
•Лайк❤
•Подписка✔
•Сохранёнка🌌
•Комент✏
▫️▫️▫️▫️▫️▫️▫️ #крутыепесни #mb #bts #song #video #imaginedragons #кавер #цитаты #миягиэндшпиль #лол #каспийскийгруз #нурминский #приколы #машына #bmw #музыка2019 #цытатысосмыслом#mersedes#музыка#незабудка#2019#хипхоп";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ77UByqc";}i:228;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768823_1501200623419902_8759767470426816747_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=1wzvj4zQrpsAX9FRYQd&oh=54e4a57de8d84e9b14f3bc884ddd6207&oe=5F551638";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:14539025456;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391211356105071022";}i:235;a:1:{s:10:"short_code";s:11:"CEvSg8nhdmu";}i:236;a:1:{s:12:"created_time";i:1599274628;}i:237;a:1:{s:7:"caption";s:400:"✨🎞️Качельки, и корявые руки:>🎞️✨
.
.
.
🥱✨🌸💞
.
.
.
#годружить #говпопулярное #голайк #гоактив #популярное #подписка #лайк #лайкивзаимно #ищюактив #ищюдрузей #ищюпару #лайк #популярное #роблокс #роблокс #рекомендации #лол";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:3;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSg8nhdmu";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118772363_968882313587361_3696332114120891469_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=F9NIaRkUfmEAX-VN5NS&oh=af72c841dc7195dc95f17bb41557c47e&oe=5F7A97F3";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:38925019476;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391210156568014282";}i:248;a:1:{s:10:"short_code";s:11:"CEvSPfdiu3K";}i:249;a:1:{s:12:"created_time";i:1599274524;}i:250;a:1:{s:7:"caption";s:520:"😏.video yoqsa layk🖤 koment✉️ (REPOST)
.
.
.
.
.
.
.
#doonpro_uz 
#вaыкупавто #влюбомсостоянии #автовыкупкраснодарскийкрай #автовыкупкраснодар #река #битыеавто #выкупавтоспробегом #выкупавтосочи #автосалон #smotra #smotravideo #уаз #уазик #газ66 #вездеход #нива #4х4 #автолюбитель #лол #сигнализация #автоновости #камаз";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSPfdiu3K";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702810_946539825756563_5402509759738311923_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=FDkyDG__21AAX82WP5Y&oh=b3cc78a2087418b53e7732aba34f73b3&oe=5F555286";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:29438131764;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}