a:260:{i:0;a:1:{s:2:"id";s:19:"2391217710886498923";}i:1;a:1:{s:10:"short_code";s:11:"CEvT9a-AzJr";}i:2;a:1:{s:12:"created_time";i:1599275386;}i:3;a:1:{s:7:"caption";s:221:"Салат из помидоров, и курица с рисом Жасмин.
#обед #салаты #рис #курица #курогрудь #мед #лук #морковь #соевыйсоус #вкуснотища";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvT9a-AzJr";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118842752_2307159032761954_5723938943334691744_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=1PMFV-xFHt4AX9B7ht8&oh=8e416e58b0d7dbd63692e36b8fb9936a&oe=5F7AD4C9";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:7988122102;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391216292676900538";}i:14;a:1:{s:10:"short_code";s:11:"CEvToyKIha6";}i:15;a:1:{s:12:"created_time";i:1599275217;}i:16;a:1:{s:7:"caption";s:98:"Мама в саду красивые цветочки вырастила. И лук. Вот. 🌸";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:3;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvToyKIha6";}i:20;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118801038_2400493696922663_4902039285771896071_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=oY8kZRbZrpEAX-iJ8Qj&oh=620689768d3659439ee70f4e54f26f7a&oe=5F7D4910";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:3098173041;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391214863516609142";}i:27;a:1:{s:10:"short_code";s:11:"CEvTT_Jiqp2";}i:28;a:1:{s:12:"created_time";i:1599275046;}i:29;a:1:{s:7:"caption";s:661:"Подписывайся 👇 
Будет интересно 👉 @m_o_d_a_555 
.
.
Фото со страницы👇 
👉 @my_couture_closet 
.
.
#мода #стиль #тренды #стилист #стильно #образ #стильныйлук #чтонадеть #лукдня #лук #шопинг #тренды2020 #советыстилиста #стритстайл #стилистонлайн #красиваяодежда #женскаяодежда #моднаяодежда #урокистиля #стильнаяодежда #стилистмосква #образдня #мода2020 #fashion #style #trend #look #looks #lookbook #streetstyle";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTT_Jiqp2";}i:33;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118920352_1268269740224501_5277396937441277523_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=mq63u9wnivUAX9_qYRz&oh=7939b621fe07c5c727a5a6b592f5a5dc&oe=5F7A9B82";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:22444634776;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391212979494824845";}i:40;a:1:{s:10:"short_code";s:11:"CEvS4khF6uN";}i:41;a:1:{s:12:"created_time";i:1599274822;}i:42;a:1:{s:7:"caption";s:856:"Несложный, но очень вкусный салат на зиму ❤️
Всё ингредиенты в карусели.
Самое главное в процессе пробовать на вкус.
Можно добавить ещё и острый красный перец, что я и сделала 👌
В общем ОБЯЗАТЕЛЬНО перед закаткой отложить себе целую тарелку это салата 😋
Я чуть не лопнула 😄
.
Буду благодарна за ❤️ и сохранения.
.
#чита #село #деревня #дом #загородныйдом #жизнь #рецепт #вкуснота #годно #салат #назиму #кзимеготов #лайк #капуста #огурцы #помидоры #лук #перец #морковь #инста";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvS4khF6uN";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118703382_193356562164944_6909955180269268782_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=hgErfAwkPDoAX9sDzg2&oh=afed6c73ff5efffcd8e0b8d0d24012ec&oe=5F7B14B1";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:5773707991;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391211751762034228";}i:53;a:1:{s:10:"short_code";s:11:"CEvSmtGg_40";}i:54;a:1:{s:12:"created_time";i:1599274675;}i:55;a:1:{s:7:"caption";s:500:"#фотоархив 
____________________________________________________#облака #успех #клуб #друг #инстамамс #инстамама #привет #инстадети #город #лук #красиво #мы #инстатаг #кот #инстафото #котик #нравится #фотография #мой #следуйзамной #любовьморковь #подпишись #лучший #счастье #вечеринка #инстаграманет #вид";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:4;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSmtGg_40";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118713310_608484999852708_1381251014501166193_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Sqyh2OlBEIgAX8Cr954&oh=78ec875ec4744fcda3bc16562fd00752&oe=5F7AC192";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:4252236264;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391209091742582614";}i:66;a:1:{s:10:"short_code";s:11:"CEvR__xAEdW";}i:67;a:1:{s:12:"created_time";i:1599274358;}i:68;a:1:{s:7:"caption";s:1732:"🍭Отпустила руки🍭

А у вас часто бывает, что вы отпускаете руки и ленитесь? Ни чего не охота, просто чилиться и как бы все?😹

У меня бывает, часто или нет, вопрос риторический, но это дико бесит🤬

Лежу я значит как унылая какашка, а все вокруг радуются, веселятся, а я 💩

Вот Вам несколько мудростей от Валечки🤢

✅Если ты упал у тебя провал, ты решил что шансов больше нет пам пам пам (все пропели?) ладно шутка это не мои мудрости 😂

А вот сейчас мои
👇🏻
А нет, вот сейчас
👇🏻

🍭Если все плохо, закройте глазки и скажите «иди в жопу лень, у меня будет пиздатый день»
🍭заведите ребёнка, если плохо или он бесит, посмотрите на его улыбку, ну или идите с ним гулять
🍭 если не хочется гулять с ребёнком см. Пункт 1

 Как то так ( я их придумала только что, потому что я не мудрая женщина) 

Короче, если ты дочитал до конца, тогда афиненного тебе дня милашка♥️

А у вас бывают такие дни? 

#отвалиотвали #ятакаякакаяесть #хакасия #абакан #радуюсьчтоживу #живуирадую";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:17;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvR__xAEdW";}i:72;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118888511_1306775189673146_8044965044110090048_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=vxcoWOYVGS8AX9T4-P7&oh=d368f4a0d6a847615a6746804758f153&oe=5F7B784C";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:1098015177;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391200851489973805";}i:79;a:1:{s:10:"short_code";s:11:"CEvQIFbq-Yt";}i:80;a:1:{s:12:"created_time";i:1599273376;}i:81;a:1:{s:7:"caption";s:864:"ⲖⲀЙⲔ ⲦⲀЙⲘ
⠀
Суббота... Теперь от неё меньше радости и удовольствия, потому что ребёнок учится 😁
⠀
Говорят жалеть нельзя, но чувства возникают именно такие.. Мне кажется им бы и 5 дней в неделю было достаточно))
⠀
Ну да ладно, сегодня первый ОСЕННИЙ лайк тайм 🥰
⠀
Правила участия 👉
⠀
🍁 Быть подписанным на меня @tarabanova_kattya
🍁 Поставь лайк на последние 3 поста
🍁 Написать "осень"
🍁 Поставь лайки предыдущему комментатору
🍁 Вернуться и написать "готово"
⠀
Поееехааалиии🍃";}i:82;a:1:{s:14:"comments_count";i:5;}i:83;a:1:{s:11:"likes_count";i:22;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQIFbq-Yt";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118716589_351343112702058_7537145245279021989_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=ErA1-3yahyUAX_0Rfl5&oh=34cea8ee2ad23e5c01ca3ef7c980b694&oe=5F7E41F7";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:7189363160;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391196523486339973";}i:92;a:1:{s:10:"short_code";s:11:"CEvPJGqjWOF";}i:93;a:1:{s:12:"created_time";i:1599272860;}i:94;a:1:{s:7:"caption";s:2888:"ГДЕ БУДЕТ УЧИТЬСЯ ТВОЙ РЕБЁНОК?

Я выросла в небогатой семье, и училась в самой обычной районной школе...

Наша школа входила в число «лучших районных»😅 И там училось очень много замечательных людей, с некоторыми мы до сих пор поддерживаем контакт😉

Но была у нас в городе одна школа (конечно и сейчас есть) которая носила название «лицей»...

Там учились дети обеспеченных родителей со всех районов. 

Лицеистов было видно издалека: они были чистые, ухоженные, они носили модную одежду, у них были дорогие телефоны и у них всегда были деньги.

Они общались наравне со всеми, они не выделывались. Но их «статус» проявлялся во всех их движениях и повадках...

Я всегда смотрела на них с завистью и восхищением🤩 Я хотела быть как они... Но рядом с ними, мне было дико стыдно... Наверное от того, что я понимала, я ВООБЩЕ не дотягиваю до их уровня...

Это чувство «заниженности» со мной много лет, я до сих пор чувствую себя неуверенно в дорогих магазинах, в дорогих заведениях, в дорогих отелях...

И моя главная задача: отдать сына в ПРЕСТИЖНУЮ ШКОЛУ. Чтобы он был тем мальчиком, который будет одет в брендовую одежду, у которого будет телефон последней модели, на которого будут хотеть быть похожими😍

Чтобы он НИКОГДА не узнал, что это такое - смотреть снизу вверх...

Может быть это звучит пафосно и высокомерно, но давайте честно, кто из родителей так не хочет??

Жизнь ребёнка - лучшая мотивация, чтобы не сидеть на месте, а постоянно развиваться и совершенствоваться (в том числе и в финансовом плане).

Кто учился в районной школе - ставьте «+» в комментариях, посмотрим, сколько нас обычных смертных😅";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:11;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPJGqjWOF";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118779032_314205166315250_4871068780004826069_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=6mdumgZdTcIAX88IEk3&oh=f26dd668716dcb39df5678a0361afdf5&oe=5F7B44F4";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:964527720;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391178014206666768";}i:105;a:1:{s:10:"short_code";s:11:"CEvK7wjgygQ";}i:106;a:1:{s:12:"created_time";i:1599270653;}i:107;a:1:{s:7:"caption";s:84:"#лук #авакин #avakinlife #avakinphotography #песик #милыетату";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvK7wjgygQ";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118778823_342516066886232_4543048857594586030_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=NLZypGE58toAX_Lati0&oh=111f5f909d820641eec0929d210910d0&oe=5F7DD3D4";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:40488033389;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391176109557803124";}i:118;a:1:{s:10:"short_code";s:11:"CEvKgCtl-h0";}i:119;a:1:{s:12:"created_time";i:1599270426;}i:120;a:1:{s:7:"caption";s:3074:"Наверное меня никогда не перестанут удивлять люди, говорящие о том, что не смогли дойти до своей ЦЕЛИ
⠀
Просто вся вселенная против него!🤦🏻‍♀️Иногда человек даже так профессионально «продаёт» эту идею мне, что на пару секунд даже я начинаю верить в это
⠀
Но потом мне начинает становиться не по себе. Как можно предать свою мечту?
В современном мире есть столько возможностей. А человек просто готов сдаться при виде маленьких трудностей😳
⠀
А ведь так надоело пересчитывать мелочь от зарплаты до зарплаты?
Но при этом нет желания бороться за свою цель😏
⠀
А где-то не так далеко от вас есть люди, которые жили в абсолютной нищете, сейчас получают премию Оскар или Грэмми или Нобелевскую Премию🏆
⠀
Мамы в декрете которые не могли позволить купить качественное детское питание ребёнку сейчас ездят на своих мерседесах не выбирая между успехом и детством детей.
⠀
Люди, бросившие институты в которые отправили их родители, зарабатывают миллионы и тратят их на то образование, которое считают важным и ценным для своего личностного роста🤩
⠀
Где-то рядом с вами зажигаются звезды, принимаются решения, активно действуют. Где-то люди смотрят на закаты на другом конце планеты. Где-то покупают квартиры за миллионы долларов, хотя 5 лет назад жил на зарплату учителя в 15 тыс.₽🙄
⠀
Кто все эти СВЕРХчеловеки?🤔
Это те, кто не ныл, не жаловался, а вынимал из колёс палки, вставали с лужи, глотал болеутоляющее после жесткого падения, собирали сами себя по кусочкам после разочарований, и шли дальше в направлении той точки, которую называли своей несбыточной МЕЧТОЙ🎯
⠀
Я предоставляю вам шанс сделать первый шаг к мечте! Дальше все в ваших руках
А вы на что готовы, чтобы достичь цели?🎳";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:16;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKgCtl-h0";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118717558_230585185048410_3888459074955954414_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=tnFKBW1Cj-sAX-3HnQ2&oh=246f8848cd6f59094e4d09bd21171266&oe=5F7E58F8";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:34223786896;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391168259413193702";}i:131;a:1:{s:10:"short_code";s:11:"CEvItzsgzPm";}i:132;a:1:{s:12:"created_time";i:1599269562;}i:133;a:1:{s:7:"caption";s:1306:"Автор  @mevlud_food
・・・
Сочный стейки, завёрнутые в лаваше, с очень вкусным соусом от 😋
⠀
СОХРАНЯЙ И ДЕЛИСЬ С ДРУЗЬЯМИ ЭТИМ РЕЦЕПТОМ.
⠀
Ингредиенты:
 1. Обжариваем Мясо (у меня стейк рибай)
 2. Баклажан на мангале, сметана, чеснок, укроп, перец острый и соль, Перемешиваем.
 3. Помидор, Лук, Зелень. Нарезаем тонко, добавляем барбарис и перемешиваем.
 4. Заворачиваем все в лаваш как на видео, затем на гриль по 1 минуте с обоих сторон и готово!

#видеорецепты#ппзакуска#ппрецепт#готовимвкусно#праздничныеблюда#мясо#картошка#лазанья#лук#сыр#сметана#запекаем#блины#сырники#домашниерецепты#видеоблог#dnevnaaypogoda4#ужиндома#пироги#ужин#вкусныерецепты#баклажаны#суп#заготовки#паста#запеканка#легкиерецепты#куринаязапеканка#котлеты#пп";}i:134;a:1:{s:14:"comments_count";i:6;}i:135;a:1:{s:11:"likes_count";i:148;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvItzsgzPm";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118672671_3437209486372589_2097907266368106465_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=zriuo_dlkxYAX8KSBfw&oh=a0b5bb0c21eff6da67a866e42c31fb85&oe=5F552200";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:9154936858;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391167677405056150";}i:144;a:1:{s:10:"short_code";s:11:"CEvIlVqH8yW";}i:145;a:1:{s:12:"created_time";i:1599269479;}i:146;a:1:{s:7:"caption";s:3452:"Золотое зёрнышко – киноа. Так звали эту культуры древние индейцы.
⠀
Это зерно заменяло и хлеб, и рис, и всё остальное. По своему составу оно по праву так называется.
⠀
Это превосходный источник растительного белка, который легко усваивается в организме. Практически все незаменимые аминокислоты так необходимые нашему организму: аргинин, валин, изолейцин, гистидин, лизин, лейцин, метионин, цистеин + метионин, триптофан, треонин, фенилаланин, тирозин + фенилаланин. Есть конечно и заменимые. А ещё жиры, углеводы, минералы, клетчатку витамины В.
⠀
За счёт лизина усваивается кальций, а это в свою очередь способствует заживлению тканей. И кости прыгают от счастья.
⠀
А фосфора в них больше, чем в лучших сортах риса, и столько же сколько у рыбы.
⠀
А что делает клетчатка? Выводит токсины из организма и другие вредные вещества. Так что у кого болит сердце или страдает диабетом, избыточным весом, очень рекомендую.
⠀
Эти зёрнышки снимают напряжение в сосудах, помогают при мигренях, артритах, снижают уровень сахара в крови. Защищают от анемии.
⠀
Киноа – это мощнейшее общеукрепляющее средство. Это «золотое зерно» поможет восстановить энергию.
⠀
Ну и конечно есть противопоказания: Из-за большого содержания белков и оксалатов, сначала лучше посоветоваться с врачом перед употреблением. У кого есть проблемы с почками (щавелевокислый диатез) и подагру.
⠀
 Салат «Табуле с киноа и авокадо»
⠀
Киноа 100-150 гр.
⠀
Болгарский перец.
⠀
Томатов черри 3-5 шт.
⠀
Огурец свежий.
⠀
Авокадо.
⠀
Острый перец (если переносите)
⠀
Чеснок.
⠀
Для заправки:
⠀
Лимон.
⠀
Специи по вкусу и растительное масло.
⠀
Сварить киноа, варится практически как рис.
⠀
Порезать овощи. Смешать с киноа, добавить соль, кинзу и залить заправкой из сока лимона, растительного масла (холодного отжима), специи.
⠀
Приятного аппетита!
⠀
P.S.  Вот вам ещё один замечательный источник энергии. Вы пробовали эти зёрна? Знали, как они полезны?
⠀";}i:147;a:1:{s:14:"comments_count";i:7;}i:148;a:1:{s:11:"likes_count";i:40;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIlVqH8yW";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776804_1000538607034016_349449585924079888_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=UfZ9gczPTFYAX9lkqYs&oh=e3c1019f31e8733086c99186827deac1&oe=5F550D86";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:26241913665;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391159718250775986";}i:157;a:1:{s:10:"short_code";s:11:"CEvGxhHj4Wy";}i:158;a:1:{s:12:"created_time";i:1599268526;}i:159;a:1:{s:7:"caption";s:467:".
.
@prilaga #лицо #инстафото #лук #улыбка #утро #глаза #прическа #я #стиль #друзья #следуйзамной #prilaga #портрет #любовь #инставидео #ниднябезселфи #волосы #красота #туалетолук #милашка #фотодня #мило #селфи #жизнь #селфидня #веселье #люблюсебя #себяшка #белфи #лифтолук";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:4;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGxhHj4Wy";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118874413_643707903017566_2002215338076270137_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Gzr-micRTKEAX-kl-iA&oh=cc5a99ee1925603d9555bc4a694a35ac&oe=5F550160";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:34650361947;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391159222575321105";}i:170;a:1:{s:10:"short_code";s:11:"CEvGqTfAFAR";}i:171;a:1:{s:12:"created_time";i:1599268446;}i:172;a:1:{s:7:"caption";s:432:"#основание
#основаниеосман
#осман
#бей
#османбей
#эртугрул
#гази
#османскаяимперия
#халифат
#ислам
#меч
#война
#эртугрулбей
#сериал
#османбей
#лук
#лошадь
#смотретьвсем
#турецскийсериал
#Турция
#мирскаяжизнь
#мухаммад
#сулейман
#любовь 
#мир";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:8;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGqTfAFAR";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766402_602195457327876_2008547122519523303_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=LqCB1rmxO_sAX9BD_S-&oh=019f509cecdd8e0802a1d75f0c4698ec&oe=5F5536E4";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:36963129520;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391158133399436118";}i:183;a:1:{s:10:"short_code";s:11:"CEvGadHDztW";}i:184;a:1:{s:12:"created_time";i:1599268329;}i:185;a:1:{s:7:"caption";s:467:".
.
@prilaga #лицо #инстафото #лук #улыбка #утро #глаза #прическа #я #стиль #друзья #следуйзамной #prilaga #портрет #любовь #инставидео #ниднябезселфи #волосы #красота #туалетолук #милашка #фотодня #мило #селфи #жизнь #селфидня #веселье #люблюсебя #себяшка #белфи #лифтолук";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:5;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGadHDztW";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118664440_2682881301970170_8250156878504008941_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Zf973MJtosAAX-N3knp&oh=aff83422fbc3bb47feac4e8d9a39cd61&oe=5F554B88";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:34650361947;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391150555409493409";}i:196;a:1:{s:10:"short_code";s:11:"CEvEsLjqS2h";}i:197;a:1:{s:12:"created_time";i:1599267380;}i:198;a:1:{s:7:"caption";s:664:"Угловая кухня в светлой отделке 

Изготовим такую же кухню за 14 дней с большой выгодой за счет собственного производства 

Гарантия 1 год по договору

— Бесплатный выезд специалиста и замер
— Бесплатная разработка 3D-макета
— Бесплатная доставка и сборка

Получите расчет стоимости и купон на 10.000 рублей — ссылка в шапке профиля

По всем вопросам — пишите в Директ";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:11;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEsLjqS2h";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118781442_316019602792111_3831862848771552592_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=R9mFjzxuwCIAX8GgWDV&oh=ee2466a1cabb827967868e475a74881a&oe=5F7C4833";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:39723033307;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391142076320111267";}i:209;a:1:{s:10:"short_code";s:11:"CEvCwyyjNqj";}i:210;a:1:{s:12:"created_time";i:1599266369;}i:211;a:1:{s:7:"caption";s:406:"#Лето ☀️в Корее пришло в конце лета , а #осень 🍂 наступила с первых дней сентября 🌧

•
•
•
#летопрошло #осень #корея #осеньвкорее #летовкорее #мамавкорее #макияж #луки #лук #otfit #hm #hmkorea #korea #look #outfits #summeroutfit #koreangirl #uzbekistan #море @hm";}i:212;a:1:{s:14:"comments_count";i:4;}i:213;a:1:{s:11:"likes_count";i:34;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCwyyjNqj";}i:215;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118698081_941718206329159_78915292560744567_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=cH3H7HR04z0AX9pJxPG&oh=9ab80c5d774e352fc317a45c45eb7ad9&oe=5F7B2364";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:348882709;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391138751545297574";}i:222;a:1:{s:10:"short_code";s:11:"CEvCAaWh0qm";}i:223;a:1:{s:12:"created_time";i:1599265973;}i:224;a:1:{s:7:"caption";s:78:"Брюки чёрные в полоску 
Размер S-M
Новые
1000₽";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCAaWh0qm";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781568_730476764170493_8570859453651498171_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=v3nYaZu2Vq4AX-S6Jo1&oh=08b27b76b2a51b5149d52c8479322ab2&oe=5F7E8178";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:40757209791;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391130752842720641";}i:235;a:1:{s:10:"short_code";s:11:"CEvAMA-s-WB";}i:236;a:1:{s:12:"created_time";i:1599265019;}i:237;a:1:{s:7:"caption";s:521:"на заказ
Куртка-трансформер
размер 42,44,46
Цена: 4000
предоплата 50%
#Ladies_shop_ykt#девушки#якутск#привет#лук#назаказ#отправкаврайоны#стильно#модно#недорого#якутск#мирный#бестях#покровск#жиганск жиганск#followshoutoutlikecomment #followmeplease #followers #followforfollow #followall #followback #followforfollowback #followplease #followhim #followme #f4f #followus";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAMA-s-WB";}i:241;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118868291_3483662121700840_1709754226218611689_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=abcBmrc7xmYAX_eYbJ9&oh=26ef2fb58edf40c569089c3fc100e283&oe=5F7DAA6F";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:7125566641;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391129697144744043";}i:248;a:1:{s:10:"short_code";s:11:"CEu_8pyMyhr";}i:249;a:1:{s:12:"created_time";i:1599264894;}i:250;a:1:{s:7:"caption";s:509:"на заказ
Рюкзак (кожа)
размер 28/21/11
Цена: 3500
предоплата 50%
#Ladies_shop_ykt#девушки#якутск#привет#лук#назаказ#отправкаврайоны#стильно#модно#недорого#якутск#мирный#бестях#покровск#жиганск жиганск#followshoutoutlikecomment #followmeplease #followers #followforfollow #followall #followback #followforfollowback #followplease #followhim #followme #f4f #followus";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_8pyMyhr";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118881663_127039618793262_4308132153819372588_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=-zx-v5UWxM4AX_gAhRr&oh=b427c163defdf1434f99ddfc18a712a6&oe=5F7C84B0";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:7125566641;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}