a:260:{i:0;a:1:{s:2:"id";s:19:"2391111167589701140";}i:1;a:1:{s:10:"short_code";s:11:"CEu7vAyp1YU";}i:2;a:1:{s:12:"created_time";i:1599262685;}i:3;a:1:{s:7:"caption";s:221:"Моя такая маленькая, но такая большая радость в жизни 
#Торри 
#тойтерьер
#люблюнемогу
Вот кто действительно ждт меня дома";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7vAyp1YU";}i:7;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118787518_976709949420520_165612729907179598_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=F1rldkqPeFMAX_0EHMs&oh=cc128f4096629767d3c40f612f6946fc&oe=5F7BD35F";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:17695411662;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391109993436012993";}i:14;a:1:{s:10:"short_code";s:11:"CEu7d7Ro-HB";}i:15;a:1:{s:12:"created_time";i:1599262545;}i:16;a:1:{s:7:"caption";s:588:"28.08.2020 🎉💫

Пусть тоже будет тут! Наше ну оочень душевное home party 🥳 
Рецепт отличного праздника - это самые близкие люди рядом)))
И да, я всегда мечтала о дочке, а теперь у меня их целых 5 😃👸🏻👱🏻‍♀️👭🐶
С подружками @_stasya_karpova_5_ мы ещё наверстаем 😉
Мальчишки мои one love 💔 

#dream_alice_5 #homeparty #люблюнемогу #долуныиобратно #душевно";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7d7Ro-HB";}i:20;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118788584_2437295156577663_3285905284614668780_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=29wfAJ-GLm4AX9Pj84c&oh=a932cd1e6b5223774cb455d84f772055&oe=5F7B1010";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:1909108804;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391095748430302398";}i:27;a:1:{s:10:"short_code";s:11:"CEu4OolIoy-";}i:28;a:1:{s:12:"created_time";i:1599260847;}i:29;a:1:{s:7:"caption";s:232:"#моимальчишки#моисыночки#мамадвух#дваждымама#сыночекисыночек#мояжизнь#детки#моидетки#нашидетки#люблюнемогу#нашелето#лето2020";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:3;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4OolIoy-";}i:33;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118778714_3241606052584494_3681196359831438045_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=FB-KI4BjEQ0AX90ZrkD&oh=285abde9cf746ad7e30b11b9b11dc719&oe=5F7BE068";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:3683638875;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391077229560988153";}i:40;a:1:{s:10:"short_code";s:11:"CEu0BJiggH5";}i:41;a:1:{s:12:"created_time";i:1599258639;}i:42;a:1:{s:7:"caption";s:1066:"❤️🌠

Твои щечки целуя, тебя обнимая,
Я опять улыбаюсь, я опять повторяю:
Ты кровинка моя, ты моя драгоценность,
Ты мой плач и мой смех, моей жизни нетленность.
Я с тобою всегда, для тебя я — опора.
Время ведь как вода! И ты вырастешь скоро,
Станешь сильным и добрым, станешь честным и смелым.
И в семье молодцом, и в работе умелым.
А сейчас я тебя от души обнимаю.
С днем рождения, сын, я тебя поздравляю!
.
.
.
#счастливая_до_кончиков_ресниц
#МамаЭльдара #мойпеченька #жизньимеетсмысл #самыйлучшиймужчина #Эльдар #люблюнемогу #СпасибоГосдодьЗаТакоеСчастье #теперьязнаючтотакоесчастье #МойСын";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0BJiggH5";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118710659_442024453381341_6330189800640266032_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=eV4ibRZAFvIAX8f2ZZ1&oh=1d1fb6b7fca17e40aa5af38170f9a57c&oe=5F7BD6B3";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:2240980309;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391075701777332705";}i:53;a:1:{s:10:"short_code";s:11:"CEuzq6rgXnh";}i:54;a:1:{s:12:"created_time";i:1599258457;}i:55;a:1:{s:7:"caption";s:982:"❤️
Милый мой сыночек, с днем рождения. 

Ты такой хороший и родной,
И любимый самый, без сомнения,
Я горжусь, сыночка, тобой!
Я тебе желаю быть умелым,
Добрым, умным, сильным, золотым,
Не бояться ничего, быть смелым,
Нос не задирать, а быть простым.
Пусть Господь тебя благословляет
И с тобою рядышком идет,
Каждую минуту помогает
И в душе как Истина живет!
.
.
.
#счастливая_до_кончиков_ресниц
#МамаЭльдара #мойпеченька #жизньимеетсмысл #самыйлучшиймужчина #Эльдар #люблюнемогу #СпасибоГосдодьЗаТакоеСчастье #теперьязнаючтотакоесчастье #МойСын";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:6;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzq6rgXnh";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118773673_771970710271228_9068154831675544948_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=aOiqegA9r0UAX-hLL7L&oh=bdc86505e20441dd319736dd5d21714d&oe=5F7BAD84";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:2240980309;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391070733524988261";}i:66;a:1:{s:10:"short_code";s:11:"CEuyinolvFl";}i:67;a:1:{s:12:"created_time";i:1599257865;}i:68;a:1:{s:7:"caption";s:427:"Ребёнок говорит: мама, пошли уже на море, я купаться хочу.. и я не знаю, что ответить ..😔😔😔 Колюш, мы в Москве, тут нет моря .. и печаль...печаль в моих словах потому, что я не знаю, когда мы увидем море снова 😢💔
.
.
#хочувкрым
#люблюнемогу";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:9;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyinolvFl";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118803760_237074587678080_2776137820425430463_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=G-tYWKCwJSsAX-ydsRL&oh=71e4f0a93fa1607c4cc9f4c2035e265b&oe=5F7CCBED";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:267045102;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391066610599187039";}i:79;a:1:{s:10:"short_code";s:11:"CEuxmn3D9Jf";}i:80;a:1:{s:12:"created_time";i:1599257373;}i:81;a:1:{s:7:"caption";s:57:"Ловим последние теплые деньки..";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxmn3D9Jf";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702334_143734057392049_9104231166430613089_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=OEwwGwjWhesAX-wodl1&oh=dc7f59caf28f747d55421444f0f03340&oe=5F7D6CEC";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:6238835453;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391060845192284170";}i:92;a:1:{s:10:"short_code";s:11:"CEuwSuaCAgK";}i:93;a:1:{s:12:"created_time";i:1599256686;}i:94;a:1:{s:7:"caption";s:1075:"❤️В этом фото вся Ксюша!
⠀
А в карусели её очередные перлы, от которых тоже «хоть стой, хоть падай»!🤦🏼‍♀️
⠀
Поражаюсь ее юмору в 4,5 года.
⠀
Кажется, все дети любят дурачиться и кривляться, но вот юморить и троллить могут точно не многие.
⠀
#черноваксениясергеевна#маленькийтролль#люблюнемогу#мамадочки#Дочкиматери#4года#дети#устамимладенца#детиговорят#govoroon_app
⠀
Кстати, хочу поделиться находкой: приложение @govoroon.app, в котором можно записывать разговорчики детей, составлять диалоги по ролям, делиться ими друг с другом.
⠀
Ну так что, кому ещё интересно, каких я мужиков знаю? 🤣";}i:95;a:1:{s:14:"comments_count";i:4;}i:96;a:1:{s:11:"likes_count";i:10;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwSuaCAgK";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118763928_779341936148647_103697107254401194_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=s2k0q7d4I00AX8LtlrX&oh=66d7634ae21116d65a58e16ab7be8636&oe=5F7B1163";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:281964211;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391056818586845225";}i:105;a:1:{s:10:"short_code";s:11:"CEuvYIVpQAp";}i:106;a:1:{s:12:"created_time";i:1599256206;}i:107;a:1:{s:7:"caption";s:246:"Моё любимое чудо❤️моя крёстная дочь😇 скоро обниму мою девочку🥰 #люблюнемогу @mariagorbunovaa  хэштег спёрт у тебя, непосильным трудом 🤣";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:15;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvYIVpQAp";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118719200_350372566146270_7998764277228349036_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=t7hjwsoH-ycAX-d4WL6&oh=ff9eed15d95ae6b34931e1545c099246&oe=5F7C053F";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:2948125514;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391055876595016817";}i:118;a:1:{s:10:"short_code";s:11:"CEuvKbCjmRx";}i:119;a:1:{s:12:"created_time";i:1599256094;}i:120;a:1:{s:7:"caption";s:1040:"Фото с разницей в два года. 2018/2020. 
Парень проявляет стабильность: знает мамину слабость к жёлтым цветам и дарит их ей))) #мамаира умиляется😊😊 и ведь вот никто не учил же!! Джентльмен подрастает))) 
...Что-то меня пробрало на милоту на ночь глядя)))) а ведь только час назад на него ругалась, что не ложится спать и маленькому мешает засыпать... вот уж мамкино сердце - не поймёшь его)) временами злюсь на него, выводит из себя профессионально! Прям #говнакусочек а потом тут же #люблюнемогу 💕😊

#мойсынподрос #dmitriyvadimovich #mylittlemen #myson #mylove #myfam #yellowflowers #сын #розы #желтыетюльпаны #букет";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:7;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvKbCjmRx";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118615795_176825947275343_5673222077988106394_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=YGxaWnWIVWYAX9lm5TS&oh=c9b033297d412c2c5f7ebfd7c6c6fc68&oe=5F7B0476";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:390123150;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391054838044831956";}i:131;a:1:{s:10:"short_code";s:11:"CEuu7T0JDDU";}i:132;a:1:{s:12:"created_time";i:1599255970;}i:133;a:1:{s:7:"caption";s:590:"ох уж эта любовь к технике 😜😍😀#люблю
#любовь 
.
.
#буднимамы 
#материнствоонотакое
.
.
.
#люблюнемогу 
#смыслжизни
.

#моявселенная ❤❤❤
#моевсе #моймальчик #мойсын #моялюбовь
.
.
.
.
.
#счастье #счастьеесть  #рома #роман #ромочка  #мойрома #сын #сыночек #сынок #сынуля  #мама #мамасына  #мойро  #яжемать )) #mylove  #poltava #ukraine #полтава #украина";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:9;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuu7T0JDDU";}i:137;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118712183_360827888255442_173099109674177195_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=6muir--UE64AX9T68OK&oh=9ac02fdbccf92dab89cc3ca3b0bb2a0a&oe=5F7C2D1B";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:3018152179;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391051851673634408";}i:144;a:1:{s:10:"short_code";s:11:"CEuuP2ijAZo";}i:145;a:1:{s:12:"created_time";i:1599255614;}i:146;a:1:{s:7:"caption";s:702:"Почти море...🌊🌊🌊
Мой самый благодарный на свете ребёнок🙏: искренне радуется прогулке по зеленеющему водохранилищу, до сих пор благодарит за День рождения и пришёл в полный восторг от того, что папа "купил море".
#лето #тепло #хорошо #выходные #прогулка #натеплоходе #мойсын #моймальчик #моягордость #моялюбовь #маминалюбовь #люблюсына #люблюнемогу #такойвзрослый #Бо #БогданСергеевич";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:23;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuP2ijAZo";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118727323_248488642972740_4113998775293456873_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=zClwxH9sooIAX_Kn6-T&oh=f8f4a7498d9d730c80a5fb97666368fc&oe=5F7C54DD";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:347062186;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391050882707172384";}i:157;a:1:{s:10:"short_code";s:11:"CEuuBwHpSwg";}i:158;a:1:{s:12:"created_time";i:1599255498;}i:159;a:1:{s:7:"caption";s:564:"настроение 😜😆😀
#люблю
#любовь 
.
.
#буднимамы 
#материнствоонотакое
.
.
.
#люблюнемогу 
#смыслжизни
.

#моявселенная ❤❤❤
#моевсе #моймальчик #мойсын #моялюбовь
.
.
.
.
.
#счастье #счастьеесть  #рома #роман #ромочка  #мойрома #сын #сыночек #сынок #сынуля  #мама #мамасына  #мойро  #яжемать )) #mylove  #poltava #ukraine #полтава #украина";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:6;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuBwHpSwg";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780091_157394212674511_3984965281979959319_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=qiRVmTAhkCwAX-E_v90&oh=80916c579112b1ffaf3479c371273508&oe=5F7C8718";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:3018152179;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391041269284711259";}i:170;a:1:{s:10:"short_code";s:11:"CEur127A6tb";}i:171;a:1:{s:12:"created_time";i:1599255349;}i:172;a:1:{s:7:"caption";s:520:"Из рубрики "Маленькая Изэль".
Место: частный детский сад;
Возраст: 2 года 4 мес;
Любимая бабуля Тая разучивает стишки с каждым по очереди.
Изэль просто умора😂😂😂
Не нахожу слов как это прокомментировать...просто умиляюсь😍
Моя сладкая конфетка🍬
#люблюнемогу
#красивыедети 
#детскийсад";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:7;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEur127A6tb";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118704984_620443295282231_5123884373904784263_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=O37llb6vtSoAX-uty3x&oh=2c3b1bea6b258d559fa82651b5d35a3c&oe=5F54DBF2";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:38009552474;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391048150770116883";}i:183;a:1:{s:10:"short_code";s:11:"CEutZ_zgekT";}i:184;a:1:{s:12:"created_time";i:1599255173;}i:185;a:1:{s:7:"caption";s:80:"Хорошо🤗❤
@lisi4ka91 🔥
@yuliazvorigina 😘
#люблюнемогу";}i:186;a:1:{s:14:"comments_count";i:2;}i:187;a:1:{s:11:"likes_count";i:18;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutZ_zgekT";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118710898_979382099242609_5927842627306411746_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Jj4ngNVnvEgAX87Fq7I&oh=c0ebc4da77db2a0b9a250cf0a4168a29&oe=5F7A954D";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:7517646272;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391047421498968522";}i:196;a:1:{s:10:"short_code";s:11:"CEutPYnj0nK";}i:197;a:1:{s:12:"created_time";i:1599255086;}i:198;a:1:{s:7:"caption";s:1242:"7 лет отпраздновали громко и весело👍🥳🥳🥳🥳🥳😎Просто море эмоций, огромное количество подарков и отличный вечер!!!!
Сегодня каждый (!!!) Машин одноклассник подарил ей подарок!!! Это было потрясающе!!! Маша пол дня перебирала подарки и радовалась🥰🥰🥰🥰Конечно, и Маша каждого угостила сладким наборчиком👍😉
Весь день прошёл в хлопотах, но мы с радостью встретили своих гостей 🥳🥳🥳🥳Маша была очень рада, что её День рождения прошёл шумно и интересно!!! 🔥🔥🔥🔥🔥😎😎😎😎😭💐💐💐💐💐Спасибо всем за поздравления!!! Это так приятно и трогательно!!! Любим всех и цАлуем😘😘😘😘😘#Герасимовырулят#Маруся#7Лет#др#дочьмоя#любовьвсеймоейжизни#люблюнемогу#горжусь#спасибо#друзья";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutPYnj0nK";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118908145_1429426937447062_3053393000900400901_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=7O_wpzpE4mYAX-AXvfL&oh=2905c8986e240d36dd5f99610f1e328c&oe=5F7CECA9";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:3536912317;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391046737684287505";}i:209;a:1:{s:10:"short_code";s:11:"CEutFbxB1AR";}i:210;a:1:{s:12:"created_time";i:1599255004;}i:211;a:1:{s:7:"caption";s:233:"Моя прекрасная, любимейшая Кэт. 
Было просто сказочно, но настоящая сказка у вас впереди.
@katel_t 
#моямилаякэт #люблюнемогу #dancingqueen";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:7;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutFbxB1AR";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118732368_332490161133901_4114560012330040116_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=h3YYfRWy8sYAX_tsua8&oh=256d5cf9923f30329e1c565c7d0be649&oe=5F7BA853";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:518667830;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391043991589099974";}i:222;a:1:{s:10:"short_code";s:11:"CEusdeRABnG";}i:223;a:1:{s:12:"created_time";i:1599254742;}i:224;a:1:{s:7:"caption";s:277:"#девочкатанцуй
#артикиасти
#люблюнемогу
#оченьпросилиспеть
#санаторийглобус
#глобусвитязево
#глобусанапа
#дискотекадлядетей
#лучшаяподтанцовка
#04092020";}i:225;a:1:{s:14:"comments_count";i:3;}i:226;a:1:{s:11:"likes_count";i:13;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusdeRABnG";}i:228;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118685452_1273396263012568_5837909949045928447_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Vgg5HVak2X0AX_MIwtq&oh=64fc905d6decea6e9f1bacb9ed27d13b&oe=5F553ED7";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:9463594125;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391041252047441907";}i:235;a:1:{s:10:"short_code";s:11:"CEur1m3l8_z";}i:236;a:1:{s:12:"created_time";i:1599254350;}i:237;a:1:{s:7:"caption";s:84:"Идеального мужчину можно только родить самой.";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:18;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEur1m3l8_z";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118769084_671317916804661_7262088019722558067_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=LFde7bFqWRUAX9NnLaX&oh=d0048fad8d3c1c0231e8c727b1064a7b&oe=5F7D0FCB";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:6948801816;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391040830803694965";}i:248;a:1:{s:10:"short_code";s:11:"CEurvejglV1";}i:249;a:1:{s:12:"created_time";i:1599254300;}i:250;a:1:{s:7:"caption";s:3107:"А Свій День Народження 25🎂 @dr.dolganov_ святкує сьогодні найважливіша людина в моєму житті❤️❤️❤️
Сьогодні твій день @dr.dolganov_ , а значить, нехай весь твій цей рік мине в повному задоволенні🤗  і з спокійним,  успішним завершенням всіх розпочатих справ🍃

Нехай тебе завжди оточують чудові люди, як це і зараз звичайно є💏
Я хочу побажати тобі, здоров'я, адже це завжди найголовніше!!!
Залишайся таким же добрим, сильним, відкритим, трішки вредіною теж залишайся (повинна ж бути якась ізюмінка😂)
Я бажаю тобі, щоб всі твої плани в голові, завжди виправдовували твої очікування і збігалися з реальністю.
Та багато чого хочеться побажати, просто знай, я завжди завжди поруч і підтримаю всі твої божевільні ідеї!
Буду слухати твої розмови про машини, різні стоматологічні штучки, навчуся правильно скручувати валики😂, завжди буду разом з тобою ловити емоції драйву (це ми любимо обоє), подорожувати і відкривати для себе разом різні місця, а також подаватиму фен і допомагатиму з поклейкою машини (разом цікавіше все робити)😊
Нехай твоє маленьке Я, завжди в тобі живе, змушує тебе співати пісеньки і танцювати дурні танці разом зі мною.
Нехай в цьому році, ми будемо з тобою ще більше сміятися і міцно обніматися.
Ти моя опора і підтримка. А я твоя❤️)
Нехай твоє творче шило, так само не дає тобі спокою, і ти знайдеш і зробиш саме те, чого хочеш!
Я завжди тобі буду говорити: «В ТЕБЕ ВСЕ ВИЙДЕ!» і міцно тримати тебе за руку. Загалом все це ти знаєш ♥ ️
З днем ​​народження, рідний мій! ♥ шалено кохаю тебе ♥ ️
Ти моє щастя! ♥ ️ ну, а я завжди твоя 😈
Я шалено хочу, і буду допомагати в тому, щоб твої бажання збувалися ♥ ️ у нас багато попереду, і все буде круто! Точно тобі кажу 😉
#Люблюнемогу @dr.dolganov_ Спасибо любов моя😍";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:46;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurvejglV1";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118710393_301486001154180_5576488064442791858_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=8IXdyRFwfrAAX8TM-4s&oh=b9ad78b9e75f613dc4a185b98d1d511a&oe=5F7C1EE3";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:1268106203;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}