a:260:{i:0;a:1:{s:2:"id";s:19:"2391238170502332334";}i:1;a:1:{s:10:"short_code";s:11:"CEvYnJeJX-u";}i:2;a:1:{s:12:"created_time";i:1599277825;}i:3;a:1:{s:7:"caption";s:451:"❤️В НАЛИЧИИ!!!❤️
.
✔️ Шорты 😍
✔️ Качество 💥
✔️ Материал: хлопок
✔️ Листаем фото-карусель, есть фото вживую.
❤️ Спасибо за лайк ❤️
.
Размеры:
▶️ 80
▶️ 90
▶️ 100
▶️ 110
▶️ 120
.
Цена: 1200 тг
.
.
.
#детскаяодеждаастана #детская одежда аксессуары #малыши";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYnJeJX-u";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118786967_682293875713288_1075138513364775973_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=zhPen_M0LTsAX-gL22Y&oh=39e220ab0ad5c83abcf3c3bb11eaee7e&oe=5F7DA8A2";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:4615282496;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391237677082608064";}i:14;a:1:{s:10:"short_code";s:11:"CEvYf98CgHA";}i:15;a:1:{s:12:"created_time";i:1599277766;}i:16;a:1:{s:7:"caption";s:491:"#самара#набережная#прогулки#отличныйдень#ручнаяработа#пензамама#самарамама#дети#молодаямама#мамапенза#бизнесидеи#бизнесонлайн
#малыши#домохозяйка#дом#маникюрзаречный#отличныйкадр#фото#naturephotography#nature#лето#детскоепитание#одеждадлямалышей# #учеба#работа#бизнесплан#";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYf98CgHA";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118726355_620821548581540_8881247835569398109_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Wxcr6TKV1ooAX_zC2eC&oh=0c599455bda9f428ce54a24268f51def&oe=5F7CFE43";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:3683308027;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391237623078605090";}i:27;a:1:{s:10:"short_code";s:11:"CEvYfLpJlEi";}i:28;a:1:{s:12:"created_time";i:1599277759;}i:29;a:1:{s:7:"caption";s:451:"❤️В НАЛИЧИИ!!!❤️
.
✔️ Шорты 😍
✔️ Качество 💥
✔️ Материал: хлопок
✔️ Листаем фото-карусель, есть фото вживую.
❤️ Спасибо за лайк ❤️
.
Размеры:
▶️ 80
▶️ 90
▶️ 100
▶️ 110
▶️ 120
.
Цена: 1200 тг
.
.
.
#детскаяодеждаастана #детская одежда аксессуары #малыши";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYfLpJlEi";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118686802_162970825413030_5286076274613967103_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Pgdq_nv8mIgAX-pHDl9&oh=7ca84d741cc90cfc78853164dc8ca47b&oe=5F7E8009";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:4615282496;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391236842929554853";}i:40;a:1:{s:10:"short_code";s:11:"CEvYT1EpIWl";}i:41;a:1:{s:12:"created_time";i:1599277666;}i:42;a:1:{s:7:"caption";s:441:"❤️В НАЛИЧИИ!!!❤️
.
✔️ Шорты 😍
✔️ Качество 💥
✔️ Материал: хлопок
✔️ Листаем фото-карусель, есть фото вживую.
❤️ Спасибо за лайк ❤️
.
Размеры:
▶️ 90
▶️ 100
▶️ 110
▶️ 120
.
Цена: 1200 тг
.
.
.
#детскаяодеждаастана #детская одежда аксессуары #малыши";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYT1EpIWl";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118683376_172694597736684_4899552412375045647_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=n4M5ppYWdisAX-3dz0k&oh=0340b326048871e1277c3f1122ce4214&oe=5F7B77D4";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:4615282496;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391236249167247779";}i:53;a:1:{s:10:"short_code";s:11:"CEvYLMFprmj";}i:54;a:1:{s:12:"created_time";i:1599277596;}i:55;a:1:{s:7:"caption";s:451:"❤️В НАЛИЧИИ!!!❤️
.
✔️ Шорты 😍
✔️ Качество 💥
✔️ Материал: хлопок
✔️ Листаем фото-карусель, есть фото вживую.
❤️ Спасибо за лайк ❤️
.
Размеры:
▶️ 80
▶️ 90
▶️ 100
▶️ 110
▶️ 120
.
Цена: 1200 тг
.
.
.
#детскаяодеждаастана #детская одежда аксессуары #малыши";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYLMFprmj";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118790613_176190710632261_3979951968768036976_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=eymWYHoishkAX_w3jIH&oh=5fa6ffb9a60891ee3d29660bcf335f6f&oe=5F7AA073";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:4615282496;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391235390467304501";}i:66;a:1:{s:10:"short_code";s:11:"CEvX-sXJWw1";}i:67;a:1:{s:12:"created_time";i:1599277493;}i:68;a:1:{s:7:"caption";s:451:"❤️В НАЛИЧИИ!!!❤️
.
✔️ Шорты 😍
✔️ Качество 💥
✔️ Материал: хлопок
✔️ Листаем фото-карусель, есть фото вживую.
❤️ Спасибо за лайк ❤️
.
Размеры:
▶️ 80
▶️ 90
▶️ 100
▶️ 110
▶️ 120
.
Цена: 1200 тг
.
.
.
#детскаяодеждаастана #детская одежда аксессуары #малыши";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvX-sXJWw1";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118707758_3132577193508047_2867116163080270384_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=WgEly1t0d_8AX_TDMqu&oh=c2ec699924e72f4501b9bf3d39248b87&oe=5F7D9E61";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:4615282496;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391234879181726213";}i:79;a:1:{s:10:"short_code";s:11:"CEvX3QMJqIF";}i:80;a:1:{s:12:"created_time";i:1599277432;}i:81;a:1:{s:7:"caption";s:451:"❤️В НАЛИЧИИ!!!❤️
.
✔️ Шорты 😍
✔️ Качество 💥
✔️ Материал: хлопок
✔️ Листаем фото-карусель, есть фото вживую.
❤️ Спасибо за лайк ❤️
.
Размеры:
▶️ 80
▶️ 90
▶️ 100
▶️ 110
▶️ 120
.
Цена: 1200 тг
.
.
.
#детскаяодеждаастана #детская одежда аксессуары #малыши";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvX3QMJqIF";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118693184_2746483728961191_464236125161772041_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=ebNHj6PmYBoAX_Q9sz1&oh=b7bcc2954603a8d990b157adfffa4299&oe=5F7A9F89";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:4615282496;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391234361789078424";}i:92;a:1:{s:10:"short_code";s:11:"CEvXvuVJVuY";}i:93;a:1:{s:12:"created_time";i:1599277371;}i:94;a:1:{s:7:"caption";s:451:"❤️В НАЛИЧИИ!!!❤️
.
✔️ Шорты 😍
✔️ Качество 💥
✔️ Материал: хлопок
✔️ Листаем фото-карусель, есть фото вживую.
❤️ Спасибо за лайк ❤️
.
Размеры:
▶️ 80
▶️ 90
▶️ 100
▶️ 110
▶️ 120
.
Цена: 1200 тг
.
.
.
#детскаяодеждаастана #детская одежда аксессуары #малыши";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXvuVJVuY";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118852744_349272882879473_8449814301852900719_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=ECUnvKZUkWIAX9pDMw1&oh=3c57e8357d6144d27ac3ab013be52a3c&oe=5F7B9DEC";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:4615282496;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391231787753176500";}i:105;a:1:{s:10:"short_code";s:11:"CEvXKREpn20";}i:106;a:1:{s:12:"created_time";i:1599277064;}i:107;a:1:{s:7:"caption";s:485:"❤️В НАЛИЧИИ!!!❤️
.
✔️ Комплект: майка и шорты😍
✔️ Качество 💥
✔️ Материал: хлопок
✔️ Листаем фото-карусель, есть фото вживую.
❤️ Спасибо за лайк ❤️
.
Размеры:
▶️ 90
▶️ 100
▶️ 110
▶️ 120
▶️ 130
.
Цена: 1800 тг
.
.
.
.
#детскаяодеждаастана #детская одежда аксессуары #малыши";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:4;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXKREpn20";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118867266_170090914690342_1100436799513433969_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=aFCx_e8_qJIAX-Z4XjQ&oh=2cb3375fc8a2efc8cd960cb462c8ae92&oe=5F7C42A0";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:4615282496;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391231150216856569";}i:118;a:1:{s:10:"short_code";s:11:"CEvXA_UhkP5";}i:119;a:1:{s:12:"created_time";i:1599276988;}i:120;a:1:{s:7:"caption";s:1323:"УРА❗️⁣⁣⠀
МЫ РАСШИРЯЕМСЯ🔥⁣⁣⠀
⁣⁣⠀
✅Школа плавания «Mad Wave» начинает работать в  спортивном комплексе «ИСКРА💥» ⁣⁣⠀
⁣⁣⠀
📌Находящийся по адресу: 
Ул. Гуртьева 18а
⁣⁣⠀
💥РАСПИСАНИЕ ГРУППОВЫХ ЗАНЯТИЙ: ⁣⁣⠀
⁣⁣17:00, 18:00, 19:00 Понедельник, четверг; вторник, пятница.
Среда, суббота(11:00, 12:00, 13:00), а так же в нашей школе вы можете записать своего ребёнка  на  ИНДИВИДУАЛЬНЫЕ занятия 👼
⁣
✨Открыт набор девочек и мальчиков  от 6 ⠀
⁣⁣⠀
📌Записывайтесь по ☎️8(961)880-73- 49 или пишите нам в direct ✏
❗️Учим плавать с 0❗️
#плаваниеомск#плавание#учисьплавать#swim#omskswim#омск#детиплавание#плавание#yoswim#yoswim_omsk#swimmig#swim#плавание#плавание#бассейн#спорт#swimming#дети#плаваниедлядетей#russia#тренировкипоплаванию#sport#обучениеплаваниюдетей#малыши#diving#swim";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:5;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXA_UhkP5";}i:124;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118783453_1517483955098267_4634429860622436199_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=cHXD-wAWXxsAX9Fur2P&oh=f2774ea773389f53624b38c2f52ff30e&oe=5F7B251A";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:9366970429;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391229122355187969";}i:131;a:1:{s:10:"short_code";s:11:"CEvWjeujNEB";}i:132;a:1:{s:12:"created_time";i:1599276831;}i:133;a:1:{s:7:"caption";s:912:"🎈ШАРЫ НА ВЫПИСКУ🍼
⠀
😉Как создать первый праздник маме с малышом?🎁 
⠀
🤗А мы знаем! Украсьте дом Воздушными шарами 🎈Выписка из роддома это особый день и новый этап в жизни каждой семьи 🍼👶
⠀
✍️Заказать Воздушные шары и композиции можно написав нам.
⠀
❓Вам нравится оформление из воздушных шаров?
⠀⠀
#шарикинавыписку
#шарикинавыпискуизроддома
#воздушныешарынск
#шарикидлямальчика
#украшениевоздушнымишарами #шарынск #нск54
#шарыдлямальчиков #шарикинапраздник 
#малыши #новосибирск #happylandnsk";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:4;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWjeujNEB";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118801381_195033418725173_3175877369029292179_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=y9BzNhkM6AQAX_MNjDF&oh=51a1ea935cd1e4d9ffe19c842704496b&oe=5F5529EE";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:4839297691;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391229779394667990";}i:144;a:1:{s:10:"short_code";s:11:"CEvWtCpJ6XW";}i:145;a:1:{s:12:"created_time";i:1599276824;}i:146;a:1:{s:7:"caption";s:441:"❤️В НАЛИЧИИ!!!❤️
.
✔️ Комплект: майка и шорты😍
✔️ Качество 💥
✔️ Материал: хлопок
✔️ Листаем фото-карусель, есть фото вживую
❤️ Спасибо за лайк ❤️
.
Размеры:
▶️ 110
.
Цена: 1800 тг
.
.
.
.
#детскаяодеждаастана #детская одежда аксессуары #малыши";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWtCpJ6XW";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118842199_120713132858111_7770580792913060555_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=KHcFvehkH-oAX-aO7jY&oh=f70b0be65d95dfce64194dead4f96c50&oe=5F7CF761";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:4615282496;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391228952604929525";}i:157;a:1:{s:10:"short_code";s:11:"CEvWhAopW31";}i:158;a:1:{s:12:"created_time";i:1599276726;}i:159;a:1:{s:7:"caption";s:440:"❤️В НАЛИЧИИ!!!❤️
.
✔️ Комплект: майка и шорты😍
✔️ Качество 💥
✔️ Материал: хлопок
✔️ Листаем фото-карусель, есть живые фото.
❤️ Спасибо за лайк ❤️
.
Размеры:
▶️ 130
.
Цена: 1800 тг
.
.
.
.
#детскаяодеждаастана #детская одежда аксессуары #малыши";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWhAopW31";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118712611_3183344838422230_7374141086693661426_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Gt6cbkQjbzgAX_w-1ha&oh=0289f2d1d69f6f6cb40bf62ce2358b0b&oe=5F7E3CE9";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:4615282496;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391227166821199243";}i:170;a:1:{s:10:"short_code";s:11:"CEvWHBfpC2L";}i:171;a:1:{s:12:"created_time";i:1599276513;}i:172;a:1:{s:7:"caption";s:461:"❤️В НАЛИЧИИ!!!❤️
.
✔️ Комплект: майка и шорты😍
✔️ Качество 💥
✔️ Материал: хлопок
✔️ Листаем фото-карусель, есть живые фото.
❤️ Спасибо за лайк ❤️
.
Размеры:
▶️ 90
▶️ 100
▶️ 110
.
Цена: 1800 тг
.
.
.
.
#детскаяодеждаастана #детская одежда аксессуары #малыши";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWHBfpC2L";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118805079_588961015115782_8399737512384794830_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=v-ObyqhpOuMAX9IV1nd&oh=3e53b6be495e27b9b949aed5b0263f70&oe=5F7DF88A";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:4615282496;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391225990646115496";}i:183;a:1:{s:10:"short_code";s:11:"CEvV16GJKyo";}i:184;a:1:{s:12:"created_time";i:1599276373;}i:185;a:1:{s:7:"caption";s:494:"❤️В НАЛИЧИИ!!!❤️
.
✔️ Комплект: майка и шорты😍
✔️ Качество 💥
✔️ Материал: хлопок
✔️ Листаем фото-карусель, есть живые фото.
❤️ Спасибо за лайк ❤️
.
Размеры:
▶️ 90
▶️ 100
▶️ 110
▶️ 120
▶️ 130
▶️ 140
.
Цена: 1800 тг
.
.
.
.
#детскаяодеждаастана #детская одежда аксессуары #малыши";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV16GJKyo";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118803455_803357530410822_4836526643894353450_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=QnYVXSkhGiYAX_TFLCu&oh=f2366e6e125abf96b003b0d0a2bd0f06&oe=5F7D35C8";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:4615282496;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391223471346005151";}i:196;a:1:{s:10:"short_code";s:11:"CEvVRP0J7Sf";}i:197;a:1:{s:12:"created_time";i:1599276072;}i:198;a:1:{s:7:"caption";s:594:"❤️ В НАЛИЧИИ!!!❤️
.
✔️ Майка с шортами 😍
✔️ Качество отличное 💥
✔️ Материал: хлопок 💯
✔️ Листаем фото-карусель, есть фото вживую.
❤️ Спасибо за лайк ❤️
.
Размеры:
▶️ 80
▶️ 90
▶️ 100
▶️ 110
▶️ 120
.
Цена: 1700 тг
.
.
#детскаяодеждаастана #детскаяодеждаказахстан #курткидетские #малыши #детскаякурткаастана #детскаякурткаалматы";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:4;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVRP0J7Sf";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118793229_773702700117372_9166731522140975287_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=3zGoWSUyf5QAX8NUKQ0&oh=8615868384366cd3fdbf744c1bd3519a&oe=5F7BB40B";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:4615282496;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391222362313126204";}i:209;a:1:{s:10:"short_code";s:11:"CEvVBG8pPE8";}i:210;a:1:{s:12:"created_time";i:1599275940;}i:211;a:1:{s:7:"caption";s:539:"❤️ В НАЛИЧИИ ❤️
.
✔️ Спортивный костюм 😍
✔️ Качество хорошее 💥
✔️ Материал: хлопок
✔️ Листаем карусель, есть фото вживую.
❤️Спасибо за лайк ❤️ 
.
Размеры:
▶️ 70
▶️ 80
▶️ 90
▶️ 100
.
Цена: 3900 тг
.
.
.
#детскаяодеждаастана #детскаяодеждаказахстан #детскаяобувьастана #малыши #детскаяобувьалматы";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVBG8pPE8";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118695629_367758984245341_1246721571002247719_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=msIt9ug7CYAAX82hizb&oh=b4b004f470ba62698541e79cb713dc09&oe=5F7BCE28";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:4615282496;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391222163090489162";}i:222;a:1:{s:10:"short_code";s:11:"CEvU-NaDL9K";}i:223;a:1:{s:12:"created_time";i:1599275916;}i:224;a:1:{s:7:"caption";s:1099:"19 500 won 
Большая энциклопедия для любознательных 📖 
192 страницы
В «Большой энциклопедии для любознательных" собрано много занимательных и полезных сведений. Юные читатели узнают о Вселенной, о том, как возникли моря и континенты, почему дует ветер и гремит гром, о сухопутных животных и обитателях морей и океанов, и как устроены танк и радиолокатор...
Великолепные иллюстрации с подписями делают книгу незаменимым пособием для развития ребенка, а увлекательные задания позволят ему заниматься самостоятельно.

#малыши #дети  #игра #игрушки #инчхон #сеул #южнаякорея🇰🇷 #развивашкидлямалышей #razvivashkikorea";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvU-NaDL9K";}i:228;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118774359_3390192241205405_5740588508211894486_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=lLTfVWqeQ_wAX_ocfMh&oh=a912427df9cfceb9e6af23f8eff671fb&oe=5F7D2253";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:6427856103;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391221802950751275";}i:235;a:1:{s:10:"short_code";s:11:"CEvU4-ADHQr";}i:236;a:1:{s:12:"created_time";i:1599275874;}i:237;a:1:{s:7:"caption";s:1141:"19500 won 📖
Это энциклопедия содержит разнообразную и богатую информацию для школьников. В статьях от А до Я есть полезные сведения о достижениях науки и технических изобретениях, об истории древнейших цивилизаций, географических открытиях, об обитателях лесов и морей, об атмосфере и исследовании космического пространства, о климате и его изменениях, о человеческом теле, о спорте и искусстве. Книга станет хорошим помощником в изучении многих предметов, она не только даст энциклопедические знания, но и развлечет и даже повеселит.

#малыши #дети  #игра #игрушки #инчхон #сеул #южнаякорея🇰🇷 #развивашкидлямалышей #razvivashkikorea";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:3;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvU4-ADHQr";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118855361_342428980267567_7618092751705867554_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=qh_1Wko_BaEAX9ahJtt&oh=5fab59ccb67df445cc7141deb8072cee&oe=5F7BCDBF";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:6427856103;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391221503411961232";}i:248;a:1:{s:10:"short_code";s:11:"CEvU0nCJT2Q";}i:249;a:1:{s:12:"created_time";i:1599275838;}i:250;a:1:{s:7:"caption";s:539:"❤️ В НАЛИЧИИ ❤️
.
✔️ Спортивный костюм 😍
✔️ Качество хорошее 💥
✔️ Материал: хлопок
✔️ Листаем карусель, есть фото вживую.
❤️Спасибо за лайк ❤️ 
.
Размеры:
▶️ 70
▶️ 80
▶️ 90
▶️ 100
.
Цена: 3900 тг
.
.
.
#детскаяодеждаастана #детскаяодеждаказахстан #детскаяобувьастана #малыши #детскаяобувьалматы";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvU0nCJT2Q";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729787_202125767922774_6884590349499200918_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=XSkOMhfoU8QAX8WQqoT&oh=1a813a0be8592c39637cb449b7a3c75f&oe=5F7CBAB4";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:4615282496;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}