a:260:{i:0;a:1:{s:2:"id";s:19:"2391115011694414920";}i:1;a:1:{s:10:"short_code";s:11:"CEu8m85JkxI";}i:2;a:1:{s:12:"created_time";i:1599263178;}i:3;a:1:{s:7:"caption";s:386:"#мастер #мастеркласс #мастершеф #мастерсвоегодела #мастервсеяруси #мастера #мастерезды #дед #несносныйдед #дерзкийдед #дудушкина_гид #дедушка #дедушкалегкогоповедения #дедушкаборисъ #хитрыйдед #дедок #дедебашит";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8m85JkxI";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768642_1005610636527421_5964285355840699175_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=WVzDHM-mFMYAX8hM4jN&oh=de2ddb8db3999dd67fc9567d1f8b1f3a&oe=5F54F4DA";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:39466438254;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391113383960776121";}i:14;a:1:{s:10:"short_code";s:11:"CEu8PQ8qg25";}i:15;a:1:{s:12:"created_time";i:1599262949;}i:16;a:1:{s:7:"caption";s:487:"Первый день на острове Ольхон. Байкал.
#круиз #картинамаслом #грозный #художник #арт #пейзажмаслом #пленэр #отдых #ольхон #живопись #живописьмаслом #чеченскиехудожники #чеченцы #союзхудожниковроссии #мастеркласс #moscow #modernart #art #artworks #artist #artrealism #artgallery #painting #impressionism #instagram";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:11;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8PQ8qg25";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777109_323219752219839_2495920934579924354_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=apDJ-aaSQv4AX9pTyC6&oh=c9db330ba87af9d9387cb39a1e2d6649&oe=5F7BF71B";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:3301969646;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391110454700535086";}i:27;a:1:{s:10:"short_code";s:11:"CEu7ko3Je0u";}i:28;a:1:{s:12:"created_time";i:1599262600;}i:29;a:1:{s:7:"caption";s:579:"АППЛИКАЦИИ ИЗ ЛАДОШЕК
✋✋✋
Предлагаем ощутить кусочек уходящего лета и сделать аппликации с помощью ладошек.
Солнце, цветы, птицы не бабочки - всё, что напоминает нам  о лете,  осенью может согреть яркими красками! 
Вырезайте ладошки из бумаги, формируйте из них аппликацию и дарите радость своим близким!
🌼🦋🕊️🌞🌄";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7ko3Je0u";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118778714_790047931912389_3965274807404315498_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=4i668SkoBEMAX-q3EoV&oh=28012d608e4039b6f6c6cf2878fdaef2&oe=5F7CBBA2";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:22114400332;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391106576983374445";}i:40;a:1:{s:10:"short_code";s:11:"CEu6sNdMbpt";}i:41;a:1:{s:12:"created_time";i:1599262138;}i:42;a:1:{s:7:"caption";s:2287:"Друзья❗ 🔥🔥🔥У нас Мега Новинка ❗️ 
Очень многие спрашивали!
⠀
Большой комплект мастер-классов
" ДЕТСКИЕ КОМПЛЕКТЫ В КРОВАТКУ и не только"!
⠀
Комплект включает в себя подробные видео мастер-классы:
⠀
🔸Декатирование ткани и крой ️🔸️️Простыни на резинке
🔸️️Бортик подушка
🔸Бортик с чехлом
️🔸Подушка под голову
🔸Стеганый бортик с кантом
🔸️Рюши и текстильные завязки
🔸Одеяло на выписку
🔸️Пеленка с кружевом и рюшей
🔸️️Резинка для конверта с бантиком или цветком
🔸Лоскутное одеяло, самый быстрый способ сборки лоскутов
🔸3 способа пошива Бомбон одеяла
🔸Бомбон бортики
🔸️️Гнездышко, Кружево к гнездышку и бант
🔸Карман
🔸️️Балдахин обычный
🔸Балдахин с тканевой верхушкой, помпоны, рюша, кружево к балдахину
🔸️️Юбки на кровать
🔸Защипы
🔸Драпировка к бортикам
🔸Одеяло с рамочкой и кружевом
🔸️Валик
🔸️Обработка фото
🔸Копирайтинг (написание текстов) от приглашенного эксперта
🔸Ценообразование
🔸Продвижение страницы в инстаграм
🔸️️Как открыть мастерскую и сколько платить работникам
⠀
Спешите! Комплект можно перепродавать💰!

Цена всего комплекта всего 600 рублей 🌷
⠀
По вопросам приобретения пишите в Директ 📩 или ➕ в комментариях, обязательно отвечу

#малыш#бортики#кроватка#сон#мастеркласс#хобби#рукоделие";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6sNdMbpt";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118701923_170863147865599_8547616818688878848_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=O6qDNa5mgvoAX-_oup9&oh=f58ca5a66edfd514fdf2a84031977f5e&oe=5F7CC830";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:40910751642;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391097781877214882";}i:53;a:1:{s:10:"short_code";s:11:"CEu4sOYBA6i";}i:54;a:1:{s:12:"created_time";i:1599261089;}i:55;a:1:{s:7:"caption";s:2864:"Тебе надоела твоя работа и ты мечтаешь о чем-то очень интересном и творческом?  Что-то уже смотришь и размышляешь?

А ты заметил, что сейчас не так просто найти по настоящему качественную и полезную инфу? А ещё, ты наверное согласишься, что нам нравится общаться далеко не с каждым человеком)))

Мой курс обучения парикмахеров невероятно профессиональный и очень интересный, и это могут подтвердить все мои ученики. Я очень много и глубоко учусь сама и всему этому научу и вас

Мои клиенты называют меня королевой чёлок и фейдов ✂️ Хочешь так же? 😊

Подписывайся на мои страницы в инстаграм и YouTube (ссылка в шапке профиля) и пиши в Директ ХОЧУ 💓

И любой из вас сможет получить шикарную скидку на любой из моих курсов

Моя квалификация: ✂️🌈

Право на преподавание одобрено Президентом Союза парикмахеров Украины, председателем судейской коллегии парикмахерских конкурсов Юрием Ющенко

Лондонская Академия Vidal Sassoon
Французская Академия Loreal Professionnel
Академия Paul Mitchell 
Барберская школа Чемпиона Украины Barber School by Karpenko
Академия Matrix
Академия Innovatis
Hair Expert Education Анны Пинес
Olga Kardi Hair
HairSekta
Академия Hair Design Александра Попкова
Академия Anna Eshwood
Академия Валентина Миллер
Академия Артема Любимова
Школа стрижек Владимир Кордюк
Школа Гоши Джагаева
Школа Алексея Камышникова
И ещё много всего другого

#парикмахерхарьков #обучениепарикмахеровхарьков #обучениепарикмахеров #курсыпарикмахеров #мастеркласс #обучениебарберов #барбершкола #колористикасноля #колористика #обучениестрижкам #теорияцвета #сложныетехникиокрашивания #саржиняр #бцмисто #трцпанорама #трцкараван #трцдафи";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4sOYBA6i";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118796113_363481774669064_6706564263268336629_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=kp1EZwIRqTkAX-mMc1D&oh=ca7facf9b753b34532249c749cedaa26&oe=5F54EB51";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:11164853876;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391095607174743435";}i:66;a:1:{s:10:"short_code";s:11:"CEu4MlBpcWL";}i:67;a:1:{s:12:"created_time";i:1599260830;}i:68;a:1:{s:7:"caption";s:516:"А ВЫ ЗНАЕТЕ, ЧТО
⠀
А вы знаете, что кушон от Faberlic - это средство три в одном:
⠀
✅Дневной крем
⠀
✅Тональная основа
⠀
✅Легчайшая пудра
⠀
Берём с собой в сумочку - и мы весь день безупречны!
⠀
♻️♻️♻️♻️♻️♻️♻️♻️
Проходим по ссылке в шапке профиля и
заказываем СО СКИДКОЙ 2️⃣6️⃣%!";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:9;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4MlBpcWL";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118706396_4441951079210333_115616291588864609_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=sKhF9B1eeEwAX8bVc8Y&oh=63cbf0d26a72834c62c89ffe057814fb&oe=5F553854";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:1056103167;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391094005326977530";}i:79;a:1:{s:10:"short_code";s:11:"CEu31RMFJn6";}i:80;a:1:{s:12:"created_time";i:1599260639;}i:81;a:1:{s:7:"caption";s:837:"КАК ВАМ ТАКАЯ ОБСТАНОВКА???😍😍😍 жми ЛАЙК ❤❤❤😍👍и пишем ДА в коментариях 😊 @mebel_goity_97 Нравится?😍👇 ДА или НЕТ?👇
_
Подпишись на нас 👉 @mebel_goity_97 
______________________________________________
.
#home #проекты #дом #ландшафт #интерьеры #мастеркласс #лайфхак #сервировка #шебишик #спальня #handmade #квартирныйвопрос #дом #детская #гостинная #дизайндетской #прованс #ковры #модерн #хендмейд #мебель #lifehack #мамскийблог #обои #посуда #ручнаяработа #дом #шторы #дизайн #винтаж #кухня #декор";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:13;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu31RMFJn6";}i:85;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118725807_1207639423079965_2932389278404388439_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=1ehPhrRhq24AX9qj1oJ&oh=64673e2f5c6d3d93a04311881e0de1e3&oe=5F7A67FC";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:7088337032;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391089369152127710";}i:92;a:1:{s:10:"short_code";s:11:"CEu2xzahoLe";}i:93;a:1:{s:12:"created_time";i:1599260086;}i:94;a:1:{s:7:"caption";s:687:"🇷🇺#prattamaster представляет каждую СРЕДУ он-лайн мастер-классы с Ильей Титовым @prattamaster . 😊
🇬🇧PRATTAMASTER Team present You every week on Wednesday special online masterclass with Ilya Titov
⏰18:00 Мск.
#декоративаякраска #декоративнаяштукатурка #венецианка #венецианскаяштукатурка #дизайн #дизайнинтерьера #дизайнинтерьерамосква #мастеркласс #онлайнмастеркласс #обучение #venetianplaster #decorativeplaster #decorativepaint #pratta #prattamaster";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:5;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2xzahoLe";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118774948_192528075814039_2364925170226932288_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=AAgP5s4Xd-kAX_RjzRT&oh=d1aea7a7a35f118c42c094bec7e58223&oe=5F7D485A";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:1285471616;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391089103878888506";}i:105;a:1:{s:10:"short_code";s:11:"CEu2t8XAhw6";}i:106;a:1:{s:12:"created_time";i:1599260055;}i:107;a:1:{s:7:"caption";s:3471:"🎨РАСПИСАНИЕ - СЕНТЯБРЬ 🎨 
Новый учебный год и новые мастер классы 
-
По многочисленным просьбам будет - 
🔥"Эпоксидная смола "
и "Академический рисунок"
- 
1. Эпоксидная смола (RESIN ART) -NEW! 
2. Интерьерная картина 
3. Жидкий акрил 
4. Академический рисунок -NEW! 
5. Алкогольные чернила 
6. Картина за 3 часа 
7. Городской скетчинг 
---------------
1.🖤 Эпоксидная смола (RESIN ART) /Абстрактная живопись 🖤
с 19 сентября !!
•Каждую субботу с 19.00
Ты сможешь создать современную картину и необычный декор для интерьера.
-
Стоимость: 
круг 30 см -2700₽ 
круг 40 см- 3200 ₽ 
круг 50 см -3800 ₽ 
прямоугольник 30Х40 см- 1800 ₽ 
прямоугольник 40Х50 см- 2200 ₽ 
---------------------------------
📌 ИНТЕРЬЕРНАЯ КАРТИНА 📌 
большой холст 
акрил+текстурная паста + поталь (золото, серебро, бронза) - 
• Понедельник, вторник, среда с 19.00 
• Суббота и воскресение с 19.00 
💲 от 1500р. ( зависит от размера холста)
--------------------------------------------------------------

3. 🖤 ЖИДКИЙ АКРИЛ- Fluid Art 🖤 
- -Абстрактное изображение -Круглый холст акрил, поталь .-Сами выбираем цвета для своей работы 
• Суббота и воскресение с 15.00 
- 
💲Стоимость: 
круг 30 см -1700₽ 
круг 40 см -2100 ₽ 
круг 50 см -2500₽ 
прямоугольник 30Х40 см- 2100 ₽ 
прямоугольник 40Х50 см- 2500 ₽ - 
---------------------------------------------------------
4.📌 Академический рисунок -NEW!📌 
Как рисовать простым карандашом красиво и легко. 
-
На занятии ты сможешь получить базовые знания, которые необходимы для работы в любой художественной технике.
-
• Вторник и четверг с 12.00 
• По воскресеньям с 11.00 
💲 от 700 р. (зависит от размера листа)
---------------------------------------------------------------------
 
5. 🖤 АЛКОГОЛЬНЫЕ ЧЕРНИЛА / абстрактная живопись 🖤 
-Создай необыкновенную абстракцию в современной технике. -Сами выбираем цвета для своей работы 
•Каждую пятницу 19.00 
- 
💲Стоимость: 
Формат А4- 1500 ₽ 
Формат А3 -2300 ₽ 
Формат А2 -3700 ₽
------------------------------------
6. 📌 ЖИВОПИСЬ/КАРТИНА ЗА 3 ЧАСА 📌 - 
акрил/масло на холсте - 
- •Понед.,вторник, четверг с 19.00 •Суббота и воскресение с 19.00 
- 
💲От 950 р. 
-----------------------
7. 📌 ГОРОДСКОЙ СКЕТЧИНГ 📌 
от 700 р";}i:108;a:1:{s:14:"comments_count";i:2;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2t8XAhw6";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118715746_715629616012515_1807052511409920406_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=VYva6JVqYjIAX8RNTqG&oh=1cf537e7452f88180b716d9cdffff560&oe=5F7A6A1E";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:7166096688;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391081325424672582";}i:118;a:1:{s:10:"short_code";s:11:"CEu08wHAf9G";}i:119;a:1:{s:12:"created_time";i:1599259127;}i:120;a:1:{s:7:"caption";s:2519:"Мишутки вам полюбились: две связанные пары я не показывала в ленте, но этот family look просто не может остаться неопубликованным 😍
Взрослые 37 размера, детские - 24, #AlizePuffyFine, цвет 415.
⠀
Ну а я только похвалилась вам, какой бодряк-бодрячок, как придавило меня усталостью 😄🙈
⠀
Правда, работу проделала немаленькую.
Окончательно переехала в новую мастерскую.
Упаковала и разослала около 170 пар подошв @podoshvy_home .
Связала 5 заказных пар тапуль (5 ещё в работе).
Провела инвентаризацию по остаткам подошв, заказала ещё пару рулонов войлока - готовлюсь к детской партии, но нужно ещё отрисовать лекала.
Вчера приспичило сделать генеральную уборку в квартире - начиная со стирки всех штор и заканчивая ревизией в детских игрушках 🙈
⠀
В общем, после этих насыщенных дней спина разгибается со скрипом, напоминая мне: уже не молодая лань, однако 😂
⠀
Что обидно - выходной пока позволить себе не могу.
Хочу. Но не могу 🤷🏻‍♀️
⠀
P.S. Кстати, Мишутки входят в мк «Зверята», пятая модель тапуль в этой серии. А вам какая моделька из этой серии нравится больше всего?
.
.
 #тапочкиизализепуффи #mimistory #вязаныетапочки #необычныеподарки #подаркиростов #тапочкиручнойработы  #домашниетапочки #домашниетапочкикупить #alizepuffy #alizepuffyfine #alizepuffyfur #домашниетапочкимастеркласс #ализепуффи #ализепуффифайн  #мастеркласс #женскиетапочки #тапочкикупить #тапочкиизalizepuffy #белошвейка_отзывы #детскиетапочки";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:23;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu08wHAf9G";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702509_348231819893605_305336549929510153_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=6MqEPo_5oSgAX9xPA7E&oh=801a8187890cc8b4c8cd3151c0eaee48&oe=5F7D73D0";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:8434320418;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391078884703173997";}i:131;a:1:{s:10:"short_code";s:11:"CEu0ZPAq31t";}i:132;a:1:{s:12:"created_time";i:1599258882;}i:133;a:1:{s:7:"caption";s:117:"Подпишись на @mushtariyscookbook

Слишком красивые десерты 😍

🎥 @maison_olivia";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:28;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0ZPAq31t";}i:137;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118774439_108940167529538_953185963357549363_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=zwfaYgVA8ecAX-e5V_F&oh=a5f7f891cca28e8321ff9c0d7af39c3c&oe=5F550A50";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:39701345056;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391076570830075512";}i:144;a:1:{s:10:"short_code";s:11:"CEuz3kDFfZ4";}i:145;a:1:{s:12:"created_time";i:1599258560;}i:146;a:1:{s:7:"caption";s:772:"Хычи́н (хычын)— национальное блюдо карачаево-балкарской кухни. Хычины - это круглые лепёшки из пресного теста с разнообразной начинкой. Это одно из самых почётных блюд в списке мучных кушаний карачаево-балкарской кухни. Трапеза без хычина считается бедной, особенно без хычина мясного. #балкарцы #балкария #хычины #хычинырецепт #хычиныссыром #хычин #хычыны #таулутой #тау #таулу #таулула #элитакбр #нальчик #кбр #мастеркласс";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuz3kDFfZ4";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766619_780077702802703_535760774612346234_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=vWSt_HcIiMAAX_-yn3X&oh=75fa3ff9e22600f3d5376e337540a7d1&oe=5F7CDC55";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:41353952112;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391076502998683433";}i:157;a:1:{s:10:"short_code";s:11:"CEuz2k4BQ8p";}i:158;a:1:{s:12:"created_time";i:1599258552;}i:159;a:1:{s:7:"caption";s:659:"#гармония #деньтренингов #отношения #тренинги #тренинг #силаволи #продажи #мотивация #тренер #результат #тренингпродаж #команда #женственность #психология #семинар #самосовершенствование #тренинготношений #обучение #благополучие #цель #бизнестренер #тренингличностногороста #тренингдлямам #мастеркласс #перемены #тренингцентр #коуч #тренингидляженщин #скрипт";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuz2k4BQ8p";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763937_1543772662462016_6444827189103895287_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=PmW_ge15qToAX9ELbcC&oh=19118bc4a6a73c14b9f11956998b5c02&oe=5F7D11AC";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:19125208556;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391073637391494158";}i:170;a:1:{s:10:"short_code";s:11:"CEuzM4EhWwO";}i:171;a:1:{s:12:"created_time";i:1599258211;}i:172;a:1:{s:7:"caption";s:659:"#гармония #деньтренингов #отношения #тренинги #тренинг #силаволи #продажи #мотивация #тренер #результат #тренингпродаж #команда #женственность #психология #семинар #самосовершенствование #тренинготношений #обучение #благополучие #цель #бизнестренер #тренингличностногороста #тренингдлямам #мастеркласс #перемены #тренингцентр #коуч #тренингидляженщин #скрипт";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzM4EhWwO";}i:176;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777304_172309591120245_814048972319887206_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=6slMAUG_900AX_3LN6y&oh=d4708e623d2d84e8d64e7651397b8679&oe=5F7D8EB7";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:19125208556;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391072945692154616";}i:183;a:1:{s:10:"short_code";s:11:"CEuzCz4Bxr4";}i:184;a:1:{s:12:"created_time";i:1599258175;}i:185;a:1:{s:7:"caption";s:1776:"Нарощенно 200грамм тонкая структура южнорусский славянского типа  волос ,70 см ——————————————— Работаю для Вас мои хорошие ... звони , записывайся и ты станешь ярче других 🥰😘
Какие Вы шикарные , мои клиентки самые красивые ... нет слов 🤗😍 Бесплатная консультация ,запись по 📲 066 428 84 72 Оля
🤩🤩🤩🤩🤩🤩🤩🤩🤩 🔝проблем Вам не знать никогда 💋
С любовью @volosy_poltava_vishnevskaia — 
#нанонаращивание
#капсульноенаращиваниеволос 
#славянскиеволосы 
#южнорусскиеволосы 
#южнорусскиеволосыславянскоготипа 
#наращиваниеволос 
#наращиваниеволосполтава
#на ращиваниеволоскиев
#наращиваниеволосхарьков
#наращиваниеволоссумы
#наращиваниеволосмиргород
#наращиваниеволосднепр
#наращиваниеволосодеса
#волосы 
#волосылюкс 
#волосыполтава
#натуральныеволосы
#наращиваниеволосохтырка
#волосыкупить
#микрокапсульноенаращиваниеволосполтава
#бизнес
#мастеркласс
#натуральныеволосы
@volos_poltava_lux 
@_imperiia_ 
#_imperiia_
#обучениенаращиваниеволос
#обучениемикрокапсульноенарашиваниеволос";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzCz4Bxr4";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118673185_316871276202912_3210619721942807878_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=_H0RJyzi3kYAX_5P8Ar&oh=3a8b964fc7bb519d293231ffd5cd1e02&oe=5F54D8B9";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:6909155151;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391072501464864916";}i:196;a:1:{s:10:"short_code";s:11:"CEuy8WKBJiU";}i:197;a:1:{s:12:"created_time";i:1599258075;}i:198;a:1:{s:7:"caption";s:2109:"Сказать что у меня самые красивые клиенты -это ничего не сказать , могу только от радости кричать , что эти красотки украшают нашу Полтаву каждый день ... 🔥🔥🔥❤️❤️❤️💫💫💫—//////—-
Нарощенно 150 грамм тонкая структура южнорусский славянского типа  волос ,60см ——————————————— Работаю для Вас мои хорошие ... звони , записывайся и ты станешь ярче других 🥰😘
Какие Вы шикарные , мои клиентки самые красивые ... нет слов 🤗😍 Бесплатная консультация ,запись по 📲 066 428 84 72 Оля
🤩🤩🤩🤩🤩🤩🤩🤩🤩 🔝проблем Вам не знать никогда 💋
С любовью @volosy_poltava_vishnevskaia — 
#нанонаращивание
#капсульноенаращиваниеволос 
#славянскиеволосы 
#южнорусскиеволосы 
#южнорусскиеволосыславянскоготипа 
#наращиваниеволос 
#наращиваниеволосполтава
#на ращиваниеволоскиев
#наращиваниеволосхарьков
#наращиваниеволоссумы
#наращиваниеволосмиргород
#наращиваниеволосднепр
#наращиваниеволосодеса
#волосы 
#волосылюкс 
#волосыполтава
#натуральныеволосы
#наращиваниеволосохтырка
#волосыкупить
#микрокапсульноенаращиваниеволосполтава
#бизнес
#мастеркласс
#натуральныеволосы
@volos_poltava_lux 
@_imperiia_ 
#_imperiia_
#обучениенаращиваниеволос
#обучениемикрокапсульноенарашиваниеволос";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:3;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuy8WKBJiU";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118850102_754982418619017_8090036998518171259_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=nPD7Pl3AeawAX8hWmtu&oh=1a787d1a4d24cdddcbe94e2b45194df0&oe=5F7AF7AB";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:6909155151;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391071209964239126";}i:209;a:1:{s:10:"short_code";s:11:"CEuypjWlPkW";}i:210;a:1:{s:12:"created_time";i:1599257921;}i:211;a:1:{s:7:"caption";s:184:"Давайте немного развлечемся. Тест на внимательность. На картинке много жирафов и одна змея. Где змея?";}i:212;a:1:{s:14:"comments_count";i:11;}i:213;a:1:{s:11:"likes_count";i:14;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuypjWlPkW";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118726356_2728631964068461_6058938385324331731_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=cKwxUpC__FsAX84Bsy1&oh=396f3e5d20d8e8b526bb3cd775203138&oe=5F7C0917";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:7977849157;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391070137840408037";}i:222;a:1:{s:10:"short_code";s:11:"CEuyZ83BZXl";}i:223;a:1:{s:12:"created_time";i:1599257794;}i:224;a:1:{s:7:"caption";s:1776:"Нарощенно 150 грамм тонкая структура южнорусский славянского типа  волос ,60см ——————————————— Работаю для Вас мои хорошие ... звони , записывайся и ты станешь ярче других 🥰😘
Какие Вы шикарные , мои клиентки самые красивые ... нет слов 🤗😍 Бесплатная консультация ,запись по 📲 066 428 84 72 Оля
🤩🤩🤩🤩🤩🤩🤩🤩🤩 🔝проблем Вам не знать никогда 💋
С любовью @volosy_poltava_vishnevskaia — 
#нанонаращивание
#капсульноенаращиваниеволос 
#славянскиеволосы 
#южнорусскиеволосы 
#южнорусскиеволосыславянскоготипа 
#наращиваниеволос 
#наращиваниеволосполтава
#на ращиваниеволоскиев
#наращиваниеволосхарьков
#наращиваниеволоссумы
#наращиваниеволосмиргород
#наращиваниеволосднепр
#наращиваниеволосодеса
#волосы 
#волосылюкс 
#волосыполтава
#натуральныеволосы
#наращиваниеволосохтырка
#волосыкупить
#микрокапсульноенаращиваниеволосполтава
#бизнес
#мастеркласс
#натуральныеволосы
@volos_poltava_lux 
@_imperiia_ 
#_imperiia_
#обучениенаращиваниеволос
#обучениемикрокапсульноенарашиваниеволос";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyZ83BZXl";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118821882_349194936455282_6946149083865265330_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=B6dg_5CyveIAX-cy76S&oh=32e82b969877d6669e5fed9a6ed5aec6&oe=5F55059C";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:6909155151;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391068334927251133";}i:235;a:1:{s:10:"short_code";s:11:"CEux_txBga9";}i:236;a:1:{s:12:"created_time";i:1599257612;}i:237;a:1:{s:7:"caption";s:1767:"Нарощенно 150 грамм тонкая структура южнорусский славянского типа  волос ,70 см ——————————————— Работаю для Вас мои хорошие ... звони , записывайся и ты станешь ярче других 🥰😘
Какие Вы шикарные , мои клиентки самые красивые ... нет слов 🤗😍 Бесплатная консультация ,запись по 📲 066 428 84 72 Оля
🤩🤩🤩🤩🤩🤩🤩🤩🤩 🔝проблем Вам не знать никогда 💋
С любовью @volos_poltava_lux — 
#нанонаращивание
#капсульноенаращиваниеволос 
#славянскиеволосы 
#южнорусскиеволосы 
#южнорусскиеволосыславянскоготипа 
#наращиваниеволос 
#наращиваниеволосполтава
#на ращиваниеволоскиев
#наращиваниеволосхарьков
#наращиваниеволоссумы
#наращиваниеволосмиргород
#наращиваниеволосднепр
#наращиваниеволосодеса
#волосы 
#волосылюкс 
#волосыполтава
#натуральныеволосы
#наращиваниеволосохтырка
#волосыкупить
#микрокапсульноенаращиваниеволосполтава
#бизнес
#мастеркласс
#натуральныеволосы
@volos_poltava_lux 
@_imperiia_ 
#_imperiia_
#обучениенаращиваниеволос
#обучениемикрокапсульноенарашиваниеволос";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux_txBga9";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118822208_764494970945930_6176362620154150315_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=G9JSX_D6broAX8a6yc9&oh=fe26a8a38326652f706b1ac781ce7c20&oe=5F551A92";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:6909155151;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391067672941196892";}i:248;a:1:{s:10:"short_code";s:11:"CEux2FPlHZc";}i:249;a:1:{s:12:"created_time";i:1599257500;}i:250;a:1:{s:7:"caption";s:588:"Замена колбы на Грако Марк 5 #стяжка#ремонт#стройка#любимое дело#ремесло#отделка#покраска#штукатурка#кладка#безвоздушнаяпокраска#механизированнаяштукатурка#graco#pft#kreisel#волма#artel#festool#pft#knauf#Волма#putzmeister#полусухаястяжка#механизированнаяшпатлевка#обучение#мастеркласс#арендаоборудования#арендамарк10#расходникиGraco#точмаш";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux2FPlHZc";}i:254;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118727581_318035629257585_613868749029090800_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=2zRvFX1FWTgAX8_ktHN&oh=9b8b98fc2a46e74cef56a4f0b7c561b2&oe=5F5524B6";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:4203411788;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}