a:260:{i:0;a:1:{s:2:"id";s:19:"2390951553634622003";}i:1;a:1:{s:10:"short_code";s:11:"CEuXcUtj1oz";}i:2;a:1:{s:12:"created_time";i:1599243657;}i:3;a:1:{s:7:"caption";s:991:"❄️НОВИНКА❄️
❄️Зимний костюм 
❄️Мембрана 
❄️Фирма MYS
❄️Мех натуральный 
❄️Подклад Флис 
❄️Размер в размер 
❄️До -30 гр
❄️Размер: 110,116,122,128,134,140
❄️Цена: 3450₽

#зима#зима2020#зимнийкостюмдетский#зимнийкомбинезон#детки#сынок#дочка#утепляемся#верхняядетскаяодежда#детскаяодежда#комбинезондетский#декрет#мама#многодетные#многодетныесемьи#многодетнаямама#доченька#любимыедети#зимаблизко#сибирь#сибирскиеморозы#девочкитакиедевочки#москва#балашиха#дочкисыночки#интернетмагазинодежды#детскиймир#зимняяодеждадлядетей#pogo#moncler";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXcUtj1oz";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118780679_142766560827758_4997521618866093477_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=K6wvTvz6bqsAX8EZ8wu&oh=1069f041d0ea6ac2b8ca3a0642715b7c&oe=5F7B3439";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:8498602715;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390951306363409045";}i:14;a:1:{s:10:"short_code";s:11:"CEuXYubDBKV";}i:15;a:1:{s:12:"created_time";i:1599243628;}i:16;a:1:{s:7:"caption";s:3581:"Деловые бизнесмены, студенты, научные сотрудники, бухгалтеры и многие другие специалисты подвержены тому, что принято называть умственной усталостью. Мозг настолько перегружен информацией и постоянно работает, выдавая тысячи операций (как компьютер) в секунду, что настает момент, когда его работоспособность падает.

Вы легко можете понять, когда это произойдет с вами. Появится не проходящая усталость, вы станете рассеянным, забывчивым, почувствуете эмоциональное выгорание. Те дела, которые раньше занимали у вас несколько минут, растянутся на часы. Пропадет желание творить, придумывать оригинальные решения, включится "автопилот", сильно упадет эффективность работы мозга.

В будущем, если процесс запустить, это может перерасти в болезнь Альцгеймера, частичные потери памяти. Как это предотвратить?

Аккумулированное драже нового поколения BRN поможет настроить мозг на «правильную волну». Рецептура подобрана так, что ваша нервная система получит эффективную помощь и поддержку в борьбе с первыми признаками умственной усталости, угасания памяти. Компоненты, входящие в состав, способны помочь сохранить ясность ума и эффективность использования ресурсов мозга в любой ситуации.

Преимущества:

помогает восстановить нейроны и клетки сосудов;

оказывает благотворное влияние на работу головного мозга;

травы в составе улучшают память и кровообращение центральной нервной системы;

способствует концентрации внимания, ясности ума и памяти, помогает стимулировать творческое мышление;

активные компоненты этого драже помогают оказать общеукрепляющее действие на клетки;

помогает укрепить нервную систему, предотвратить «синдром выгорания»;

способствует ускорению синтеза протеинов в мозге.

#oxanaserednitkaia #aplgomoldova #apl_beauty #apl #бизнесмечты #бизнеснамиллион #aplgomoldova #пассивныйдоход #мотивация #сетевойэтомое #млм #мама #работанадому #бизнесидеи #кишиневмлм #aplrezultati #parazit #uspeh #личныйрост #личныйблог #личныйдневник  #личныйбренд #личностноеразвитие";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXYubDBKV";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764520_673370736608965_2487396912957147221_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=0nJBaAfJpSwAX_xTYTs&_nc_tp=18&oh=50fe438e84a5aa873ce319cf8f2f8c3c&oe=5F7B5A20";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:5945810200;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390951102101352907";}i:27;a:1:{s:10:"short_code";s:11:"CEuXVwMFHHL";}i:28;a:1:{s:12:"created_time";i:1599243603;}i:29;a:1:{s:7:"caption";s:3939:"На фоне того, что умер Борис Клюев, у нас с Эль случился очень поучительный для меня разговор.⠀
⠀
Мы любили этого артиста, а сериал «Воронины» растащили на цитаты, которые плотно прижились в нашей семье. Особенно «Египетская сила» и «Галя, жрать!» 😁 ⠀
⠀
Борису было 76 лет, он страдал онкологией и работал не уходя на пенсию - что Элину повергло в шок. А ещё она тут же провела параллель с нашим дедушкой, моим папой.⠀
⠀
Он моложе, но не намного. И диагнозы у них схожие с Борисом, Эль об этом знает. Так вот она спрашивает:⠀
⠀
- «Мам, как ты думаешь, до скольки лет доживет наш дедушка... мне будет грустно, когда его не станет»⠀
⠀
Я включаю чайник и достаю чашки. Недавно в Линдор я накупила целую гору восхитительных конфет. Как же всё рядом в нашей жизни. Боль. Шоколад. Любовь. Детские волнения.⠀
⠀
- «Эль, я очень хочу. Чтобы дедушка жил очень долго.»⠀
⠀
Конфет много. Они все разноцветные. Какую выбрать?⠀
⠀
Эль берет чашку:⠀
⠀
- «А ты знаешь, мам. Ты не права. Очень и очень долго - это неправильно, мам»⠀
⠀
Я села и посмотрела на свою дочь. Пока ещё я не понимала ее мысль и мне стало обидно за дедушку, которому неправильно жить долго. Я вопросительно хмыкнула.⠀
⠀
- «Понимаешь, мам. Вот ты конечно можешь хотеть, чтобы дедушка жил до ста лет. А может даже до пятиста. Ты его дочь. И я хочу чтобы он жил долго. Но что хочет дедушка, мам?»⠀
⠀
Она отставила чашку и выбрала конфету ярко-голубого цвета. Именно в такого цвета небо улетают самые лучшие из нас.⠀
⠀
- «Мам. Я думаю человек сам за себя должен решать и желать сколько ему жить в том числе. Вот мы пожелаем с тобой до пятиста лет - сами поумираем. Дети наши поумирают. Дети наших детей. А дедушка будет жить. Мучаться. Потому что мы с тобой так решили, понимаешь? Это неправильно, мам.»⠀
⠀
Она деловито разворачивает конфету и кладёт ее в рот. Я молчу. И понимаю КАК она права.⠀
⠀
- «Ты понимаешь? Мам? Мы можем любить человека сколько угодно. Но наши желания - это только НАШИ желания»⠀
⠀
И ушла. Понимаете? Ушла писать какую-то хрень по истории. Или по археологии. Я не поняла. Скорее по археологии. Потому что по степени развития её восприятия реальности душа Эль явно живет дольше моей на этой Земле. Учиться мне. У неё 🙏🏼";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXVwMFHHL";}i:33;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118780663_4701772703174012_7485832037671235736_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=sqx6fYP6lQoAX-kOmg9&oh=b87c6848b2a31af61e736060cb355123&oe=5F7D4CD3";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:177806385;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390950082650716966";}i:40;a:1:{s:10:"short_code";s:11:"CEuXG6wFjsm";}i:41;a:1:{s:12:"created_time";i:1599243570;}i:42;a:1:{s:7:"caption";s:3416:"Друзья, кто может, давайте поможем !!!
#Repost @podari_shans_detkam with @make_repost
・・・
#Repost @helpgleblitiyk with @make_repost
・・・
Repost ot @chujihdeteynebivaet
БОРЕМСЯ ЗА ЖИЗНЬ  Глебушки
@helpgleblitiyk  малышу - 3  месяца
⠀
РАБДОМИОСАРКОМА - РАК 🎗
⠀
ДОБРОГО  ВЕЧЕРА  ВСЕМ  НАШИМ ДОБРЯЧКАМ !!!
⠀
Бытует мнение, чтобы человек был настроен на позитив, нужно в самом начале рассказывать только хорошие новости, а уж потом плохие.
⠀
И так как вторые, СЛАВА БОГУ 🙏 у нас отсутствуют, начнём с первых.
⠀
Ходить и даже ползать, наш 🦊лисёнок 🦊 ещё не умеет, но зато он умеет хорошо кушать 💪
Маму он  практически доел, поэтому иногда приходится даже докармливать смесью.
⠀
Аппетит присутствует 24 часа в сутки, каждый раз, малыш кушает так, как-будто его не кормили лет пять 🙄
⠀
Что тут скажешь, растёт будущий мужчина 👨, попробуйте вовремя не накормить ...
⠀
Все анализы в норме, температуры нет.
⠀
С нетерпением ждём вердикт доктора, для продолжения дальнейшего лечения.
⠀
Все устают, даже самые сильные.
Вот только они в отличие от остальных, продолжают идти к цели, молча, стиснув зубы.
Трёхмесячному малышу, на данный момент даже стиснуть нечего...
⠀
Но все мы взрослые люди и конечно же понимаем, что каждый кто пришёл к свету, прошёл свою тьму ....
Глебушка  обязательно выйдет из этой кромешной тьмы  и это  произойдёт, только благодаря всем Вам 🙏
⠀
Спасибо вам за все репосты и сторис.
За каждый перевод на счета.
Спасибо за все молитвы.
А самое главное, спасибо за то что Вы с нами.
⠀
✅ ✅ ✅  ВСЕ РЕКВИЗИТЫ ДЛЯ  ПОМОЩИ НАХОДЯТСЯ  и ОЧЕНЬ ЛЕГКО КОПИРУЮТСЯ  В ШАПКЕ ПРОФИЛЯ  TAPLİNK ➡️ @helpgleblitiyk и  В КОММЕНТАРИЯХ ⬇️ ⬇️ ⬇️
⠀
#чужихдетейнебывает #турцияволонтеры #мама #мамавдекрете #мамуля #мамадважды #мамашьет #мамаготовит #мамапапа #мамавяжет #мамамалыш #мамахудеет #мамамназаметку #мамарукодельница #мамакраснодар #мамавдубае #мамапитер #мамавквадрате #мамаможет #маминыбудни #моесолнышко #маминосчастье #малышикарандаши #малышам #малышки";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXG6wFjsm";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118717559_2664244907172845_2599592474540650351_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=rHpD19K7UFQAX__ppT1&_nc_tp=18&oh=d9559fa8267eecabed2484e6f9da4129&oe=5F54F418";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:4710198620;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390950396468003090";}i:53;a:1:{s:10:"short_code";s:11:"CEuXLfBDgES";}i:54;a:1:{s:12:"created_time";i:1599243519;}i:55;a:1:{s:7:"caption";s:991:"❄️НОВИНКА❄️
❄️Зимний костюм 
❄️Мембрана 
❄️Фирма MYS
❄️Мех натуральный 
❄️Подклад Флис 
❄️Размер в размер 
❄️До -30 гр
❄️Размер: 110,116,122,128,134,140
❄️Цена: 3450₽

#зима#зима2020#зимнийкостюмдетский#зимнийкомбинезон#детки#сынок#дочка#утепляемся#верхняядетскаяодежда#детскаяодежда#комбинезондетский#декрет#мама#многодетные#многодетныесемьи#многодетнаямама#доченька#любимыедети#зимаблизко#сибирь#сибирскиеморозы#девочкитакиедевочки#москва#балашиха#дочкисыночки#интернетмагазинодежды#детскиймир#зимняяодеждадлядетей#pogo#moncler";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXLfBDgES";}i:59;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118814721_2403642913264536_3980001274924679851_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=M04ZVGVUIooAX_e31SP&oh=a1dafb1037053cf898f0a8f17b28be88&oe=5F7B4C96";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:8498602715;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390943574666995192";}i:66;a:1:{s:10:"short_code";s:11:"CEuVoNuB2X4";}i:67;a:1:{s:12:"created_time";i:1599243517;}i:68;a:1:{s:7:"caption";s:361:"Находчивый малыш 😂😍
#милоедитя #этидети #этидетки #детки_тут#деткитут#мама#маматут#мама_тут#бытьмамой #бытьмамойэтосчастье #бытьмамойкруто #бытьмамойвесело #видеодети #смешныедети #смешныедетки";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:11;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVoNuB2X4";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776563_311894229894446_8915991433269783656_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=gnT7UhnHJCQAX8ignKb&_nc_tp=18&oh=e816977f2814b278fcd09582bccc0f7c&oe=5F550BB6";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:985598705;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390950297314778411";}i:79;a:1:{s:10:"short_code";s:11:"CEuXKCrD90r";}i:80;a:1:{s:12:"created_time";i:1599243508;}i:81;a:1:{s:7:"caption";s:1089:"#Фотошедевр#2020#архивчик📷 
#Альбом#мама#брат#антон#поездка#в#ростов#воспоминанья#пост
#моя#онлайн#книга📖#рассказ
Я очень сильно хотел поехать,но вместо меня взяли двоюродного брата Дениса . По словам моей мамы с ним было хлопотно. Я отличаюсь ,хотя бы тем ,что со мной такого не было бы.
Позже мама пожалела.
Две недели находясь на даче с бабушкой мне не давало покоя эта Мысля. Какого черта думал я ? Почему выбор,был сделан не в мою пользу ? Я тогда все мирился с этой обидой. 
Я на тот момент был ,если только в Анапе. Я загорелся желанием путешествовать. И когда со мной так поступили. Это было жестоко.";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXKCrD90r";}i:85;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118768027_299872691315290_8229312323326616776_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=egg0hI0yd-UAX_hIJKe&oh=6b97f4ada75e2679c4a5ac37c0f2a828&oe=5F7D2B72";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:1153909460;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390950115121741553";}i:92;a:1:{s:10:"short_code";s:11:"CEuXHY_gr7x";}i:93;a:1:{s:12:"created_time";i:1599243486;}i:94;a:1:{s:7:"caption";s:1835:"Отец говорил юному Джорджу: Многие родители сами вынуждают своих детей к этому гнусному делу [лжи] жестокими побоями за любой мельчайший проступок; а это значит, что в следующий раз маленькое, охваченное ужасом существо непременно сорвется в пропасть лжи. Только для того, чтобы избежать палки.

Что же касается тебя, Джордж, ты знаешь, я всегда говорил и сейчас повторю, что всякий раз, когда случайно ты сделаешь что-нибудь не так, что, в общем-то, бывает довольно часто, особенно пока ты только бедный маленький мальчик без опыта и знаний, не надо ничего придумывать, чтобы скрыть свой проступок; надо просто быть маленьким мужчиной, смело прийти ко мне и во всем сознаться - и тогда, вместо того чтобы наказать тебя, Джордж, я буду только еще больше уважать и любить тебя за это, мой дорогой. 

📖 Психология Лжи

#дети#ребенок#воспитание#ислам#любовь#вера#детство#радость#счастье#родители#отец#мама#забота#опора#жизнь#жизнь#надежда#красота#покой#умиротворение#уют#семья#уважение#уверенность#свобода#гармония";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXHY_gr7x";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765834_231130794992509_7376834908910714995_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=bH9Hk0W3gfEAX-PzHnc&_nc_tp=18&oh=c0b3e4aff306db3a00955516b5dadc7f&oe=5F7BE4F0";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:1426338033;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390950068112771286";}i:105;a:1:{s:10:"short_code";s:11:"CEuXGtNjsjW";}i:106;a:1:{s:12:"created_time";i:1599243480;}i:107;a:1:{s:7:"caption";s:503:"Моя особенная любовь ❤ 

Сынишка, ангел мой малыш,
Как я люблю тебя родной,
Люблю я смех твой озорной
Люблю твой взгляд, твою улыбку,
Люблю твой вздох, твою слезинку,
Люблю я каждую частичку,
Какое же счастье слышать мама! 

#сынок #сыночек #любимыйсын #мама #семья #любовь # счастье";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXGtNjsjW";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118773909_175997460817584_5651458799684841697_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=FcnkQvJPWNEAX9CME2s&oh=e9a7f0287cdcd1ea7a4fda3d145fff40&oe=5F7A6BF8";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:447719910;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390950026052766353";}i:118;a:1:{s:10:"short_code";s:11:"CEuXGGClgqR";}i:119;a:1:{s:12:"created_time";i:1599243475;}i:120;a:1:{s:7:"caption";s:3394:"👉   “СЕТЕВОЙ — ЭТО ТА ЖЕ ПИРАМИДА”👈
⠀
Хочу немного детальнее разобрать отличие дела, которое предлагаю я и сетевой маркетинг.
⠀
⛔ В сетевой нужны постоянные вложения
🌊 В сообществе «Голубой океан» — инвестиции единовременны. Вы приобретаете доступ к проекту, в который включены все материалы + моё сопровождение.
⠀
⛔ В сетевом с Ваших продаж % уходит куда-то наверх (Вы ВСЕГДА будете кормить всех, кто выше Вас).
🌊 Вы вкладываетесь один раз, как я написала выше, а весь доход будет 100% Ваш и только Ваш. Вам необходимо только приобрести ключ, а это буквально 5% от вашего дохода. И идут они 100% на развитие проекта. Ни в один карман эти 5% не попадают 🙅🏻‍♀️
⠀
⛔ Стоимость франшизы какого-либо сетевого в среднем начинается от 30 и выше тысяч тенге (т.е. Ваш минимальный взнос в месяц).
🌊 Наш проект не подразделяется на отдельные пакеты, франшизы и т.д. Есть единая стоимость, которая включает в себя абсолютно все! Вам останется лишь выбрать в дальнейшем вариант заработка из предложенных, а их предостаточно на любой вкус и цвет.
⠀
⛔ В сетевом без вложений не заработать, а можно и вообще погрязнуть в долги.
🌊 В нашем проекте вложения ЕДИНОВРЕМЕННЫ и окупаемость потраченных средств — гарантированна!
⠀
⛔ В сетевом, Вы работаете на “дядю”. Как бы не пестрили заголовки, мол работай сам на себя — это всё ложь. Вы работаете на создателей сетевого предприятия, которое имеет с Вас огромный доход (+ те, кто над Вами).
🌊 После освоения какой-либо дисциплины в нашем проекте, Вы начинаете работу исключительно на себя. Девочки и мальчики сначала работают просто в инстаграм или других социальных сетях, а в последствии выходят на своё ИП или даже ОАО, т. е. на вполне себе традиционный бизнес.
⠀
Это лишь некоторые, так сказать, самые явные различия, между нашим проектом и всеми сетевыми предприятиями.
⠀
Подумайте, какой из двух вариантов Вам подходит больше? 😉";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXGGClgqR";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118728324_322843565593054_8565021088657287905_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=mzImzdY7qdUAX-pwGhJ&_nc_tp=18&oh=3ba5672f57964036563dfcc9ac2bf838&oe=5F7A3653";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:41339016607;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390949871458483315";}i:131;a:1:{s:10:"short_code";s:11:"CEuXD2EDHxz";}i:132;a:1:{s:12:"created_time";i:1599243457;}i:133;a:1:{s:7:"caption";s:54:"#мама #мамуся #1сентебря #школа";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXD2EDHxz";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118762717_2690932704452997_3110270983852362563_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=pJhxGaFMZ3oAX9mEIZp&_nc_tp=18&oh=6b14d1805a0b9947dcfdb98bba866a81&oe=5F7D0EEE";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:13365375652;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390949480742405727";}i:144;a:1:{s:10:"short_code";s:11:"CEuW-KLjkZf";}i:145;a:1:{s:12:"created_time";i:1599243410;}i:146;a:1:{s:7:"caption";s:2757:"Человечество давно ищет эликсир молодости. Конечно, каждый человек хочет оставаться юным, красивым, полным сил независимо от возраста. Остановить время невозможно, все мы становимся старше, но стареть при этом не обязательно.

С новым продуктом от компании APL заветная мечта человечества о вечной молодости становится реальностью. Аккумулированные драже GRW содержат полный спектр витаминов и минералов для длительного сохранения молодости и активности.

Преимущества

Ингредиенты драже оказывают иммуностимулирующее действие, повышают сопротивляемость организма инфекционным заболеваниям.

Высокое содержание антиоксидантов обеспечивает омолаживающий эффект. Эти вещества нейтрализуют действие свободных радикалов, тем самым предупреждая старение клеток.

Продукт помогает сохранить остроту и четкость зрения.

Повышает подвижность суставов, улучшает координацию движений.

Прием драже GRW способствует защите организма от агрессивных внешних факторов, заметно повышает жизненную энергию.

Активные компоненты стимулируют процесс расщепления и усваивания белков, стимулируют размножение полезной микрофлоры кишечника, улучшают пищеварение.

Продукт повышает физическую и умственную работоспособность, помогает сохранить ясность мышления.

#oxanaserednitkaia #aplgomoldova #apl_beauty #apl #бизнесмечты #бизнеснамиллион #aplgomoldova #пассивныйдоход #мотивация #сетевойэтомое #млм #мама #работанадому #бизнесидеи #кишиневмлм #aplrezultati #parazit #uspeh #личныйрост #личныйблог #личныйдневник  #личныйбренд #личностноеразвитие";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuW-KLjkZf";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729788_988041691676796_7996351302813624545_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=JDwTk_kQzEMAX9onyuD&_nc_tp=18&oh=11a13ed1ebfa8a763b90a714bb30ac21&oe=5F7A2F0F";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:5945810200;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390948987149408586";}i:157;a:1:{s:10:"short_code";s:11:"CEuW2-fHtlK";}i:158;a:1:{s:12:"created_time";i:1599243351;}i:159;a:1:{s:7:"caption";s:2419:"Понимаю каждую мамочку одинокую которая воспитывает детей одна... порой это сложно больше морально чем физически и только потому что в этой семье взрослый человек один... Он за все отвечает и всегда держит руку на пульсе.... Он принимает решения и думает как заработать чтобы обеспечить ребенку достойную жизнь... Такая мама не сможет прилечь на плечо к папе и услышать что о ней тоже готовы позаботиться... Но есть одно важное но... это дети... дети которые нисмотря ни на что любят тебя и никогда не захотят другую маму. Спрашиваю вчера у сына "за что ты меня любишь?" Он отвечает "ну ты заботишься обо мне покупаешь вкусняшки кушать готовишь" и тогда я спросила "а как ты думаешь за что я люблю тебя сынок"  он вытаращил глаза будто испугался и говорит "мама я буду тебя всегда слушаться буду тебе помогать и заботиться" и стал собирать разбросанные игрушки🤣🤣🤣..
Сложно ли мне?- нет не сложно... иногда испытываю трудности, а кто их сейчас не испытывает? Я научилась не раскисать и вовремя собирать волю в кулак... Я научилась с этим жить... С ответсвенностью в единственном лице.... и это работа над собой... а еще подержка моих друзей и знакомых... Простым добрым словом.. но порой такая действенная...#россия #москва #одинокаямама #мама #семья #дети #детьцветыжизни #топ #family #mam #mammy #love #опыт #друзья
P.S мне есть за что сказать Богу спасибо...А вам?";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuW2-fHtlK";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118712383_167903038272246_5314416623138892586_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=trpOOSKdDYsAX92Er3z&_nc_tp=18&oh=9de693f262cd58847c4028302eb08a86&oe=5F7BD819";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:10086037522;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390948959583790582";}i:170;a:1:{s:10:"short_code";s:11:"CEuW2k0FOX2";}i:171;a:1:{s:12:"created_time";i:1599243348;}i:172;a:1:{s:7:"caption";s:525:"Bori yolgizlanib qolsa ham 
Itlaga dost bomidi🍃☝️
@komil_molodoy 😍🌬👈
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.

#ташкент #ташкент🇺🇿 #ташкентсити #узбекистан🇺🇿 #узбекистан #uzbek #uzbekistan #uzbekistan🇺🇿 #uz_news #uzbekistan_inst #uzb #uz #uzvideo #uzbekstar #video_uz #video #vi #школа #любовь #люблю #любимая #любимые #любимый #мама #ilovemylife #iloveyou #ilovemydog #ilovemycat #ilovegolden_retrievers #tashkent";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:29;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuW2k0FOX2";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118735526_199294108221915_8878518741170728673_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=zpCESVhsrdcAX95JmMK&_nc_tp=18&oh=9e75ac49cdd45828e4d662c460af5f6f&oe=5F7B257E";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:37825417778;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390948690629583934";}i:183;a:1:{s:10:"short_code";s:11:"CEuWyqVKWQ-";}i:184;a:1:{s:12:"created_time";i:1599243327;}i:185;a:1:{s:7:"caption";s:35:"#мама #рай #люблю #👍";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWyqVKWQ-";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118727196_646524729322684_6575574862444562813_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=tkHcu2hl0TsAX9A5x4s&_nc_tp=18&oh=22e227f0747cfb1e8db1134133df2d8e&oe=5F54F495";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:8377172376;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390948635120260129";}i:196;a:1:{s:10:"short_code";s:11:"CEuWx2ojFQh";}i:197;a:1:{s:12:"created_time";i:1599243309;}i:198;a:1:{s:7:"caption";s:396:"#rusdili#ruscadanış#rusdilihazirligi#rusdilinibizimleoyrenin#rusdilikursu#rusdilionline#rusdilidersleri#семья#семейный#родители#мать#отец#мама#папа#дочь#сын#брат#сестра#бабушка#дедушка#внук#внучка#двоюродныйбрат#двоюроднаясестра#дядя#тетя#племянница#племянник";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWx2ojFQh";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118825626_1006955059755012_5979871478778702616_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Vo9coHCVEO4AX8xCSUZ&_nc_tp=18&oh=e0d8dfbc066fb24c48e3d4fe9d4d94f4&oe=5F7C324C";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:29375901986;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390948247356818978";}i:209;a:1:{s:10:"short_code";s:11:"CEuWsNgC8Yi";}i:210;a:1:{s:12:"created_time";i:1599243263;}i:211;a:1:{s:7:"caption";s:116:"Спасибо @tatiana62_30  за хорошую компанию#выход в свет#мама в декрете";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:6;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWsNgC8Yi";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773531_141802437409460_4309757040588471244_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=unq7-qs3PkIAX9Hbq5F&_nc_tp=18&oh=07b0f01c5416e19315a25485fb3f7cca&oe=5F7BB246";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:7299616294;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390948021829775965";}i:222;a:1:{s:10:"short_code";s:11:"CEuWo7dljJd";}i:223;a:1:{s:12:"created_time";i:1599243236;}i:224;a:1:{s:7:"caption";s:314:"Мамочка прислала мне учебник!))) Спасибо большое за оперативность☺❤❤. Теперь надо применить теорию на практике. #musicalliteracy #schoolbook #mother #family #care #study #учеба #музыка #мама #забота";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWo7dljJd";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731141_2786706134884346_7612095252563351273_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=JKB2nzkyQsgAX_PVs78&_nc_tp=18&oh=4f51b5ac798c0ef4bae7644725c3dd1c&oe=5F7C8A5F";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:4527178947;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390948002603101763";}i:235;a:1:{s:10:"short_code";s:11:"CEuWopjlm5D";}i:236;a:1:{s:12:"created_time";i:1599243234;}i:237;a:1:{s:7:"caption";s:2910:"«Лицо поплыло».
Знакомо выражение?
⠀
С возрастом изменяется овал лица.
Но, виновата в этом не кожа, а жевательные мышцы.
⠀
Почему? Разберёмся.
На лице 4 вида жевательных мышц.
Но, независимо от разделения на отдельные виды, жевательные мускулы представляют собой единую структуру. Если в общей конструкции будет нарушен или ослаблен хотя бы один пучок, то это сразу отразится на всех жевательных мышцах. Будет наблюдаться внешний дефект лица. Данные виды мышц как в анатомии, так и в косметологии не рассматривают как отдельные структуры, их всегда принимают за единую конструкцию, особенно при выполнении косметических процедур и операций.
⠀
У большинства людей жевательные мышцы находятся в напряжённом, сжатом состоянии.
Что происходит с мышцей при напряжении?
Она укорачивается. А куда деваться коже, ведь ее площадь рассчитана на нормальную длину мышцы?
Она начинает обвисать.
Для того, что бы этого не происходило, делайте упражнение на растяжку.
⠀
Растяжка  жевательных мышц (формируем контур лица)
Ладони помещаем на область жевательных мышц. Медленно открываем и закрываем рот, оказывая руками небольшое сопротивление. Повторяем 20 раз.
⠀
Расслабление жевательных мышц (формируем контур лица)
Помассируйте жевательные мышцы костяшками пальцев по часовой стрелке, не сдвигая кожу. Движения направлены внутрь.
Повторяем 20 раз.
#образ360 #стиль #мама #здоровье #уходзасобой #женщина #красотаиздоровье #красота #женщинытакиеженщины
#тренерфейсфитнес
#косметологэстетист
#вакуумныймассаж
#массажлица
#красотаимолодостьлица
#массаж
#уходдлялица
#расслаблениемышцлица 
#жевательныемышцы";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWopjlm5D";}i:241;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118775458_868005323731919_3854382272418169632_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=V_ajTduamMQAX9Y7ECe&_nc_tp=15&oh=48e8cc970c3912473e807d7c01e2003a&oe=5F7C185F";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:800471350;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390947872261386093";}i:248;a:1:{s:10:"short_code";s:11:"CEuWmwKna9t";}i:249;a:1:{s:12:"created_time";i:1599243218;}i:250;a:1:{s:7:"caption";s:2255:"Мы с мужем в свободное от работы время очень любим путешествовать. Сейчас путешествовать редко удается, к сожалению. 
Так как я маломомибильный человек, то мне проще путешествовать на машине или на самолёте. Благо сейчас достаточно хорошие условия в аэропортах. Всё предусмотрено и тебя как какую-то вип персону встречают,  привозят на специальном транспорте к самолёту. Ну и выходишь из самолёта после всех пассажиров и экипажа. 
‌В поезде же бежишь, как можешь, к вагону. ибо поезд стоит минуты три (не всегда конечно, но как факт - да). Заходишь в вагон, помирая, а вагон не тот. И приходится плестись дальше к своему месту. Плюс социофобия и нервы дают о себе знать. И ты все трое суток едешь с простыней, закрывающей место от людей. Собственный уютный уголок так сказать. В общем, приезжаешь ты полутрупом, кислым и уставшим к нужной локации. Но впечатления от отдыха это ничуть не меняет. 
‌Наше любимое место - Кавказ, а точнее Кисловодск, Пятигорск и несомненно несравненный Эльбрус.
‌
‌А на чем вам комфортнее путешествовать?)
‌
‌#Кавказ #Эльбрус #Путешествие #горы#Жизнь #ДЦП #мама #жизньсДЦП #люблюсвоюжизнь #ДЦПнеприговор #СчастливыВместе #спасибочтотыесть  #ЛюблюСвоюЖизнь #Здоровье #life #cerebralpalsy #cerebralpalsyisanotsentence  #elbrus 
#ilovelife #Caucasus #journey";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWmwKna9t";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118718065_2808462966110105_2807504809469693054_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=qk6I_6eqepUAX9XuOnc&_nc_tp=18&oh=339b99096670d0159af4686aad22816d&oe=5F7B36AD";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:40528774439;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}