a:260:{i:0;a:1:{s:2:"id";s:19:"2391024325422936106";}i:1;a:1:{s:10:"short_code";s:11:"CEun_SuJvAq";}i:2;a:1:{s:12:"created_time";i:1599252332;}i:3;a:1:{s:7:"caption";s:1183:"Под номером 473 в компании #fmworldказань представлен неповторимый хит продаж аромат - Dior -  Sausage 🔝
🌠Тип: свежий, благородный, дерзкий
🌿Ноты аромата:
🥭 Верхние: бергамот, розовый перец 🍈Сердца: амбра, лаванда 🍎Основные: пачули, ветивер, сухая древесина 🛍 Парфюм. Вода 100 мл!(16%аромамасел) 
🛍духи 50мл (20%аромамасел) 
🛍 Духи с  феромонами 50мл (20%аромамасел) 

Для заказа пишите в Директ📲. #мамавдекрете #fmworld #мужскаяпарфюмерия #мужскиедухи #ферамоны#дузиназаказ #дузивналичии #каневская #каневскаябарахолка #каневскаяру #каневскаясити#мамавдекрете #сетевойэтомое #сетевойбизнес #команда#мамавдекрете #заработок #заработоквинтернете #заработоконлайн #";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEun_SuJvAq";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781935_123029415927890_5724731747540026053_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=yArQiP8SFIkAX9jLsof&_nc_tp=18&oh=92945c1e805986390e87c3846a596a72&oe=5F7B4B8A";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:13118328675;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391024076676293170";}i:14;a:1:{s:10:"short_code";s:11:"CEun7rDsmIy";}i:15;a:1:{s:12:"created_time";i:1599252303;}i:16;a:1:{s:7:"caption";s:1745:"ГАРАНТИИ 💯
⠀
Сегодня не очень приятный пост об обмане в сети 👇
⠀
Ни для кого не секоет, что в любой соцсети, да и в интернете в целом, мошенников с каждым днем становится все больше и больше 🙅‍♀️
⠀
В чем же ГАРАНТИЯ работы с нашей командой?
⠀
ПЕРВОЕ, мы  не прячем  свое лицо! В моих постах есть ссылки на мою личную страницу.
Вы можете убедиться, что я обычная девушка, еще и мама, ну и просто творческий человек ☺️
⠀
ВТОРОЕ, отзывы наших покупателей!
Все отзывы настоящие и будут еще пополняться!
⠀
И ТРЕТЬЕ, мы, в отличии от многих известных компаний, не обещаем золотые горы на следующий день (хотя есть девочки, которые зарабатывают очень приличные суммы).
⠀
Все отчеты по деньгам нашей команды, каждый день в актуальном!
⠀
Сомнения вначале есть у каждого!
⠀
Я сама приобретала пакет не с целью заработать, а приобрести хорошие знания 💡
⠀
Позже решила попробовать заработать и теперь меня не остановить 🤍
⠀
Пиши мне 📩 и я все подробно тебе расскажу 🕊";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEun7rDsmIy";}i:20;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702173_624012501633781_8576347536149832343_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=UTonONQX0rEAX__kzGI&_nc_tp=15&oh=16b5bd963cb0dbf07cb8520833e57d32&oe=5F7CCBAC";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:41119370667;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391023794230583583";}i:27;a:1:{s:10:"short_code";s:11:"CEun3kAnuEf";}i:28;a:1:{s:12:"created_time";i:1599252269;}i:29;a:1:{s:7:"caption";s:2604:"Сегодня, проснувшись рано утром, припудрив носики и надев свои платья направились мы в кукольный театр на предпремьерный показ спектакля «Маугли». «Экият», как и всегда, встретил нас по-сказочному, с улыбкой на пороге и при входе в зал. Усевшись в комфортные кресла, рядом со сценой, мы начали смотреть постановку. Спектакль длился полтора часа, был 10-минутный антракт. Несмотря на то, что «Маугли» рассчитан для детей 5+, Алиюша смотрела, комментировала действия и выражала свои эмоции. 

Я стараюсь с самого раннего детства прививать ей любовь к искусству, научить понимать и оценивать его. После показов мы с ней обсуждаем спектакли, я расспрашиваю, кого она видела, какие звуки издавали животные, как они двигались. И я осознаю, что она все понимает, хотя ещё такая кроха. Очень люблю «Экият», именно здесь я прокладывала свои первые шаги в профессиональной деятельности. Моя первая публикация в газете «Республика Татарстан» - интервью с театральной семьей Гилемхановых. Именно тогда я познакомилась и подружилась с Дилией @diliya_fahertdinovna и Дианой @dobrota_dayanovna - яркими лучиками театра «Экият». От всей души благодарю за приглашение @teatr_kukol_ekiyat и возможность вновь окунуться в детство и волшебство 💖

#казань #татарстан #красиваяжизнь #работамечты #мамавдекрете #работаиздома #счастливоематеринство #декретпрекрасен #мцфрбизнескласс #жизньвизобилии #впотоке #экият #кукольныйтеатр #экиятказань #театрказань #спектакльмауглиэкият";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:4;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEun3kAnuEf";}i:33;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118644012_305271900767941_36438414167663417_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=L0cNk5FrnSMAX_UTL6r&oh=33b701887b798879d6b803dd5e3822d7&oe=5F7BBE30";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:682049332;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391023539728031992";}i:40;a:1:{s:10:"short_code";s:11:"CEunz2_FiD4";}i:41;a:1:{s:12:"created_time";i:1599252239;}i:42;a:1:{s:7:"caption";s:1494:"Хочу как Билл Гейтс!😎
⠀
А кто же не хочет?🤔
⠀
Что, если я тебе скажу, что ты можешь так? Да-да, я серьезно. Ведь лишь ты ограничиваешь себя!🤫
⠀
Кто-то может отмазываться, мол, зарплаты маленькие, кредиты большие и невозможно хорошо жить в нашей стране.
⠀
Что я на это отвечу?
⠀
ЭТО ВСЕ ОТМАЗКИ!☝️
⠀
Увы, но волшебную кнопку или консоль для ввода чита на деньги еще не изобрели и, чтобы выйти на доход (не побоюсь этого слова) в миллионы рублей НУЖНО ТРУДИТСЯ!💪
⠀
Упорство, труд и желание – три кита, на которых стоит весь фундамент вашей будущей успешной жизни. Приправим это все самоуверенностью и вуаля – ты уже не средний класс, а высший слой☝️
⠀
Не бойся рисковать! И хватит уже себя жалеть!🙅‍♀️
⠀
Ты в шаге от хорошего стабильного достатка! И все это не выпуская из рук смартфон!📱👌
⠀
Я в тебя верю! А ты в себя?😉🔝";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunz2_FiD4";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118787517_127247855429191_8314907856496843841_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=KG2zVPg9GiQAX9ydYfV&_nc_tp=18&oh=fa1830ceb12e18a95dedf18a2f6089b5&oe=5F7D3121";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:11629262578;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391023397248659520";}i:53;a:1:{s:10:"short_code";s:11:"CEunxySp3BA";}i:54;a:1:{s:12:"created_time";i:1599252222;}i:55;a:1:{s:7:"caption";s:1183:"Под номером 473 в компании #fmworldказань представлен неповторимый хит продаж аромат - Dior -  Sausage 🔝
🌠Тип: свежий, благородный, дерзкий
🌿Ноты аромата:
🥭 Верхние: бергамот, розовый перец 🍈Сердца: амбра, лаванда 🍎Основные: пачули, ветивер, сухая древесина 🛍 Парфюм. Вода 100 мл!(16%аромамасел) 
🛍духи 50мл (20%аромамасел) 
🛍 Духи с  феромонами 50мл (20%аромамасел) 

Для заказа пишите в Директ📲. #мамавдекрете #fmworld #мужскаяпарфюмерия #мужскиедухи #ферамоны#дузиназаказ #дузивналичии #каневская #каневскаябарахолка #каневскаяру #каневскаясити#мамавдекрете #сетевойэтомое #сетевойбизнес #команда#мамавдекрете #заработок #заработоквинтернете #заработоконлайн #";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunxySp3BA";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118710894_373093964090244_3880995118692305532_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=3t8Bc789hfAAX9xsRXh&_nc_tp=18&oh=df52cab56d44f0033503e85b82956423&oe=5F7A58E3";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:15431168703;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391023054161214680";}i:66;a:1:{s:10:"short_code";s:11:"CEunsyxDHzY";}i:67;a:1:{s:12:"created_time";i:1599252181;}i:68;a:1:{s:7:"caption";s:207:"Кешкі серуеннен естелік фото😍😘🤗#мамаблогер 
#мамалюблютебя 
#мамавдекрете 
#мама 
#вечерняяпрогулка 
#мамаисын";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunsyxDHzY";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118730026_1732743606890741_3672319060770425521_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=ngl2g1HplEsAX841TcI&_nc_tp=18&oh=c5e3eb883b6fe0b6c28fda46f61daf41&oe=5F7C9D5A";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:37351575837;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391022608282717519";}i:79;a:1:{s:10:"short_code";s:11:"CEunmTgno1P";}i:80;a:1:{s:12:"created_time";i:1599252128;}i:81;a:1:{s:7:"caption";s:283:"Морские приключения 🌊#море #моеморько🌊☀️ #летоэтомаленькаяжизнь #ятакхочучтобылетонекончалось #люблюлето☀️ #воспоминания #мамавдекрете #мамадвойни";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunmTgno1P";}i:85;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118549461_755734135210419_3152034159387380153_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=LXRRTpyn-I8AX9xmCpo&_nc_tp=15&oh=996ffcd99f72dbf75465c84f53a82d1b&oe=5F7B56DA";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:1328669791;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391022493418204157";}i:92;a:1:{s:10:"short_code";s:11:"CEunkoiKSv9";}i:93;a:1:{s:12:"created_time";i:1599252114;}i:94;a:1:{s:7:"caption";s:484:"Новинка 💝💝🌹🌹🌹
✅ ткани 💯 х/б❤️❤️
✅размер: 116-122-128-134-140-146см
✅упаковок : 6 х 130 = 780р
✅ шт: 180р
Упаковка разных цвет разных размер
Без выбрать цвет

#москва#шацк#моршанск#пенза#саранск#ульяновск#рязань#казахстан#рязань#гринвей#мамавдекрете#мамадвоихдетей#экомама";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunkoiKSv9";}i:98;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118724471_944136849400524_688410693633380923_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=N3BUyE9SscsAX_UVwQe&_nc_tp=18&oh=9d99125f559f708ebf3eccff2715cc96&oe=5F7B075B";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:31946278767;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391021955608242451";}i:105;a:1:{s:10:"short_code";s:11:"CEunczqMGkT";}i:106;a:1:{s:12:"created_time";i:1599252050;}i:107;a:1:{s:7:"caption";s:813:"@shop_refresh 

Из серии #некакувсех материал: натуральная кожа 
размер: 20:15:8
цена: 5000₽
Комплект: сумка, ремешок, пыльник, коробка 🐾
**********************************
#осеньнаногтях #нюдовыйманикюр #модныекроссовки #хочувтоп #сочиадлер #гостиницадляживотных #одеждабренд #некакувсех #необычныйманикюр #стильныевещи #прогулкипомоскве #маминосчастье #декретныйотпуск #мамавдекрете #новостиоренбурга #чтопочитать #прическинакаждыйдень #поделкисдетьми #осенниеногти";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunczqMGkT";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702287_3205568976204209_103288336810967838_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=RSkCJyQYPCcAX_zMhhJ&_nc_tp=18&oh=feaff17b16ec5394e46f8eb0b18b7995&oe=5F7AD97A";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:38888657672;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391021692303604361";}i:118;a:1:{s:10:"short_code";s:11:"CEunY-cAnqJ";}i:119;a:1:{s:12:"created_time";i:1599252023;}i:120;a:1:{s:7:"caption";s:1386:"💙4 месяцев счастья💙

Вес 11260
Рост 74

Растет сыночек не по дням,а по часам ❤
Остановите время.

Мой активный мальчик💙
✅перевороты в обе стороны
✅захватывает подвешенные над головой игрушки на игровом коврике
✅ «ест» кулаки, да ещё так смачно😂
✅хохочет (это прям совсем мило😭)
✅голосок «прорезался»
. .
🤱🏼все так же на ГВ

Ты пoдapил мнe нeчтo...
чeму трудно дaжe подобрать нaзвaниe. Рacшeвeлил вo мнe чтo-тo, o существовании чeгo я дaжe нe пoдoзpeвaлa. Ты - чacть мoeй жизни. И вceгдa будeшь eю. Βceгдa!
⠀
Не успеваю надышаться... 
тебе уже 4 месяцев...♥️
⠀
#4месяцев #эмир #дваждымама #работадлямам #ямама #мамавдекрете #счастьяесть  #мамаблогер #мамынальчик #мамыэмира #мамыкавказа
#деньрождения #4месяцасчастья🍼👶 #моймалыш❤️ #мамасыночки #сыночек💙 #мамаставрополь #счастливые";}i:121;a:1:{s:14:"comments_count";i:2;}i:122;a:1:{s:11:"likes_count";i:4;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunY-cAnqJ";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118710394_947652089068499_8828701605798951156_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=walCteKlZmcAX9mrX73&_nc_tp=18&oh=39b930d2a9d1357080b230ecc24110b0&oe=5F551453";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:4094448520;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391021254176927761";}i:131;a:1:{s:10:"short_code";s:11:"CEunSmZn_AR";}i:132;a:1:{s:12:"created_time";i:1599251966;}i:133;a:1:{s:7:"caption";s:3016:"🔥УНІВЕРСАЛЬНА СЕРВЕТКА AQUAmagic UJUT 🔥
.
ЦЕ ПРОСТО МРІЯ КОЖНОЇ ГОСПОДИНІ 🤗
.
Універсальна серветка ідеально підходить для боротьби із забрудненнями будь-якої складності БЕЗ ХІМІЇ 💪🏾
.
Чудово підходить для прибирання на усіх видах поверхонь, надаючи їм бездоганний вигляд 👌🏻
.
 При цьому серветка AQUAmagic UJUT не залишає влрисинок на поверхнях ✔️
.
Вбирає рідини в 7 разів більше власної ваги 😱
.
Призначення універсальної серветки : 
✔️для сухого прибирання: суху серветку використовують для очищення від пилу, крихт, волосся і так далі, тобто від сухого бруду. .
.
Серветка, немов магніт, притягує до себе бруд, дозволяючи одним рухом очистити поверхню і не розвіяти зібране 👌🏻
.
А ще серветка надає антистатичний ефект і після протирання різних поверхонь на них довго не сідає пил ( дійсно перевірила особисто 👌🏻)
.
✔️ для вологого прибирання: вологу серветку застосовують для видалення забруднень будь-якої складності, у тому числі для боротьби з плямами, що в'їдаються. 
.
Добре використовувати цю серветку для миття сильно брудних вікон, наприклад, з боку вулиці, спочатку помити вологою універсальною, потім протерти сухою серветкою для скла 🔥.
.
Деякі використовують універсальну серветку для миття підлоги 👌🏻 
.
Унікальність серветки ще в тому, що вона прибирає запахи. Якщо, наприклад, домашня тварина нашкодила, і залишився запах - потрібно намочити, віджати серветку і покласти на те місце на декілька годин. Ви врятуєте будь-які меблі або килим від неприємного запаху 🤧
.
Вартість: 216 грн 💵
‼️Також доступна до замовлення лімітована серія . Гортай карусель😉‼️

#універсальнасерветка #гринвейукраина #чистоибезопасносгринвей #екозвички";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunSmZn_AR";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118725654_358719438467098_6805634687882448187_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=BZHurE_W2QYAX9owEXp&_nc_tp=18&oh=d9f64f7182cc8e19500fb946d94508c8&oe=5F7B768C";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:8736566564;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391021127012035392";}i:144;a:1:{s:10:"short_code";s:11:"CEunQv-AatA";}i:145;a:1:{s:12:"created_time";i:1599251951;}i:146;a:1:{s:7:"caption";s:3214:"Гемангиома – это доброкачественная опухоль, состоящая из небольших кровеносных сосудов. Появляется гемангиома у ребёнка сразу при рождении или на первом месяце жизни. Быстрый рост образования отмечается только в первом полугодии, в дальнейшем она перестаёт увеличиваться, а иногда может полностью самоликвидироваться.
Гемангиома является врождённым заболеванием и формируется внутриутробно. Точной причины развития гемангиом не выявлено, но существует теория механизма формирования этого образования.
Может локализоваться на любом участке кожи – на голове, туловище, конечностях, наружных половых органах. На коже в месте локализации гемангиомы видна припухлость и изменение окраски кожи на красный цвет. При преобладании артерий цвет образования ярко-красный, при большем количестве венозных сосудов гемангиома имеет тёмный цвет (вишнёвый, бордовый).
К факторам, способствующим развитию гемангиомы относят:

острые респираторные заболевания, перенесённые беременной в 1 триместре;

высокое артериальное давление у беременной женщины (эклампсия), вызывающая кислородное голодание малыша;

гипоксия головного мозга плода;

интоксикационное воздействие на плод (приём лекарственных препаратов, алкоголя, табакокурение);

возникновение у матери и плода резус-конфликта;

возраст роженицы более 35 лет;

недоношенность новорождённого;

гормональные нарушения во время беременности;

влияние вредных экологических факторов;

отягощённость наследственности по развитию гемангиом.
❓У ваших деток была гемангиома? К какому возрасту рассосалась или удаляли хирургическим путем?
#беременность #роды #мамавдекрете #мамадочки #мамасына #мама #мамуля #семья #муж #жена #ребенок #беременностьпрекрасна #чудо #любовь #гв #прикорм #дети #полребенка #гемангиома";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunQv-AatA";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768084_198262524992719_3296835491933033398_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=W1b1bwyxCY8AX8HGOfy&_nc_tp=18&oh=2f864ea8129b98e3b5f321cd75194f63&oe=5F7C7233";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:40412677713;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391021098610037950";}i:157;a:1:{s:10:"short_code";s:11:"CEunQVhHZS-";}i:158;a:1:{s:12:"created_time";i:1599251948;}i:159;a:1:{s:7:"caption";s:1232:"🔥ТОП ЦВЕТА ЕТОГО СЕЗОНА🔥🔥
⠀
🌹Качественные осенние наборы. Отлично дополнят образ Вашего ребенка🌹
⠀
✔Сезон: Осень
✔Состав: 97% хлопок, 3% эластан
✔Двойные (РУБЧИК)
⠀
➡️Размер 42-46 см. ( от 3 мес до 1 года приблизительно)
➡️Размер 48-52 см. ( от 1.5 года до 6-7 лет приблизительно)
⠀
💟💟Цена комплекта 199 грн💟💟
⠀
➡️ДЛЯ ЗАКАЗА ПИШИТЕ В ДИРЕКТ
⠀
#шапочкидлядетей
#шапочкиукраина
#снуд
#хомут
#шапкаснуддетский
#купитьхомутдетский
#шапочкиосень
#шапкиосень
#демисезонныешапки
#шапочкидлядеток
#шапкидлядіток
#шапкаснуд
#шапкахомут
#детскаяшапкаукраина
#купитьхомутдлядетей
#купитьшапку
#купитьдетскуюшапку
#дитячішапки
#мамавдекрете
#шапкадлядівчинки
#babyland_shop_ua
#шапкидитячі";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunQVhHZS-";}i:163;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118699934_140500201052361_8223416354586863372_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=jxVtXJ86ljoAX_fKJ5l&_nc_tp=15&oh=f548046d59e731e9806e4dbb90eafa63&oe=5F7B0F59";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:29294498597;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391020814192467043";}i:170;a:1:{s:10:"short_code";s:11:"CEunMMogdxj";}i:171;a:1:{s:12:"created_time";i:1599251914;}i:172;a:1:{s:7:"caption";s:691:"Порой не нужно никуда ехать, чтобы увидеть красоту — достаточно выйти из дома и прогуляться по родным краям.
.
.
.
.
.
.
.
#цитаты #цитатадня #цитати #жизнь #жизньвкайф #красота #прогулка #края #ностальгия #природа #хорошийдень #лето #лето2020 #летоушло #приветосень #осень #осень2020 #холодно #осенниедни #мама #мамавдекрете #мамадочки #счастье #счастьевмелочах #mood #girl #goodday #goodnight #instagood #instaphoto";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:13;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunMMogdxj";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118664438_366652697844421_5230569950911327871_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=QSB1yoWiYN8AX8o2qQT&_nc_tp=18&oh=b19f01d50e266d209c4517b8fd8bdc23&oe=5F7AC170";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:4032057848;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391020057137789184";}i:183;a:1:{s:10:"short_code";s:11:"CEunBLkiDkA";}i:184;a:1:{s:12:"created_time";i:1599251824;}i:185;a:1:{s:7:"caption";s:2494:"Итак, я обещала поделиться своим репертуаром колыбельных. Он получился совсем небольшим, состоящим из четырех основных композиций, меняющихся или исполняющихся всех сразу. По настроению. 😄
✨1. Это классика, это знать надо. ☝️ Наверное каждая мама хоть раз пела песню медведицы своему медвежонку. 🐻 Я, например, знала только два куплета. А когда искала текст, оказалось что их намного больше! И какие красивые...
✨2. Песня про звёзды или песенка звездочёта. Мне безумно она нравится в исполнении Сплина и БГ. Но. У меня не получается так артистично проговаривать куплеты как у маэстро. 🙈 Поэтому я пустилась на хитрость и пою только припевы.😄 Собственно, они здесь и представлены 🌛 (лунная пирога это 💙)
✨3. Песня Анастасии из одноименного мультика. Совсем недавно её вспомнила, пою теперь часто и постоянно немного забываю серединку. Но у меня не очень искушённый слушатель, и пока прощает мне. Она красивая, нежная и немножко зимняя ❄️
✨4. Ну и крайняя, как говорится - песня трубадура из Бременских музыкантов. Советую её петь когда настроение такое, что петь совсем не хочется. Очень поднимает дух и на душе становится светлее. ☀️
И да, лайфхак - вместо долгих А-а-а-а Муслима Магомаева намного проще этот красивый момент промычать 🤭

Ну вот и весь мой скромный репертуарчик. А какие вы поете песни своим малышам? Успевают ли они дослушать все ваши любимые песни? 😌";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunBLkiDkA";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118712185_1510056322500750_7571602128588008935_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=lLmETbN79JQAX9qvkfB&_nc_tp=18&oh=cac0e7b9bb930d89be67995842a21108&oe=5F7AE575";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:28112509585;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391019686564717173";}i:196;a:1:{s:10:"short_code";s:11:"CEum7ycp-J1";}i:197;a:1:{s:12:"created_time";i:1599251779;}i:198;a:1:{s:7:"caption";s:2426:"НОС В ОПАСНОСТИ!😅.
⠀
Самый быстрый в развитии год.
Этот маленький человек познает все через рот, в основном, или тактильные прикосновения! И не мудрено, что сейчас ей все чаще стало прилетать по носу!
⠀
Пол года это такой возраст, что потенциальную опасность для носа Амелии составляет абсолютно все пол, стена, шкаф, игрушка, стойка под телевизор, кровать и не только.
⠀
Иногда ей хочется попробовать стену или зеркало на вкус и пока она тянется ртом, конечно, та-дам, нос встречается быстрей!🤪.
⠀
Иногда мне кажется, что на данный момент в нашей Квартире не осталось ничего чтобы доча не хотела попробовать😅.
И пока мы не перепробовали все, мне остаётся только жалеть ее неудачные попытки облизать что-то или засунуть в рот.
⠀
Так и живем! Постоянно удивляюсь как же быстро она растёт🤷🏼‍♀️. Сколько всего неизведанного и неопробованного ее ждёт.
Я поощряю ее любопытство, это же ребёнок. И я кайфую когда она тянется что-то попробовать, узнать, изучить пусть и своим, как она считает, оптимальным способом.
⠀
Думаю у всех было так же🤔. Ну и как долго наш нос будет в опасности? В каком возрасте это закончится? Как было у ваших деток?
#доча #любовь #жизнь #счастье #семья #люблю #мужженадочь #мамавдекрете #томск #тгу #кемерово #siberia #красноярск #шарыпово #новосибирск #калининград #изсибиривкалининград #епифановаlife";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEum7ycp-J1";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118714272_3335973549773935_8292945446741428982_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Di41cB3IGmYAX8mSmV7&_nc_tp=18&oh=fff9a598405675b3c6cfbc951d71a63d&oe=5F7D82DE";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:41303359569;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391018994369279374";}i:209;a:1:{s:10:"short_code";s:11:"CEumxtyl7WO";}i:210;a:1:{s:12:"created_time";i:1599251697;}i:211;a:1:{s:7:"caption";s:676:"Друзья, вот и пронеслась моя первая рабочая неделя в @det_sad103  как одно мгновение! 
С новыми идеями мчимся в осень 2020!

#музыкасдетстваказань #музыкальныеинструменты #детскиемузыкальныеинструменты #детскаямебель #мамысаратова #мамыульяновска #мамавдекрете #мамысамары #мамыказахстана #мамыижевска #мамыказани #булатфанат #севастопольскиемамы #севастопольдети #крымдети";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:3;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumxtyl7WO";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781342_4568952573144694_5682500777127948680_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=_G2uinb7K-UAX9ySRKD&_nc_tp=18&oh=9314874480746d30bbe4848c43ae7726&oe=5F7CB2F0";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:36544455103;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391018702337533833";}i:222;a:1:{s:10:"short_code";s:11:"CEumtd0JOeJ";}i:223;a:1:{s:12:"created_time";i:1599251662;}i:224;a:1:{s:7:"caption";s:690:"Давно не выставляла себя одну😉.
.
Но скоро будет столько много фотографий меня любимой😅👑.
.
Жду с нетерпением, уже и сны сниться стали😂.
.
Машенька @ph_maryko я не тороплю тебя, я просто очень жду😉.
Уверена будет очень крутые фотки😍.
.
#мама #мамавдекрете #мамадочки #красивыедевушки #красивые #томск #тгу #новосибирск #siberia кемерово #красноярск #калининград #изсибиривкалининград";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumtd0JOeJ";}i:228;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118693464_193588968788557_327723833760566002_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=tE4Wu3RDucsAX9fpEHB&_nc_tp=18&oh=5ea329013ed89effb0edda88dfc962e9&oe=5F7B601F";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:41303359569;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391018633701469934";}i:235;a:1:{s:10:"short_code";s:11:"CEumsd5Ha7u";}i:236;a:1:{s:12:"created_time";i:1599251654;}i:237;a:1:{s:7:"caption";s:393:"​Плевать я хотела на чёрные и белые полосы жизни… Я иду по своей… - фиолетовой!

#a #xo #digitalart #followforfollowback #girls #q #edits #watercolor #y #usa #o #photo #summertime #handmade #jungkook #vsco #мамавдекрете #детицветыжизни #дом #семья❤️ #жизньвкайф #мореморе";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:8;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumsd5Ha7u";}i:241;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728655_1211197375914328_3383091651143208640_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=QPvAQkoR0gQAX95WkzS&_nc_tp=15&oh=7eb61c055d708b8cfc9831b53c29cb3f&oe=5F7B2A00";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:340198158;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391018283913942681";}i:248;a:1:{s:10:"short_code";s:11:"CEumnYIJ5aZ";}i:249;a:1:{s:12:"created_time";i:1599251612;}i:250;a:1:{s:7:"caption";s:167:"РАБОТА#ДЕКРЕТ#РЕАЛЬНЫЙЗАРАБОТОК#РАБОТАПОДУШЕ#ХОББИ#ФРАНШИЗААЛМАТЫКОСТАНАЙ#МАМАВДЕКРЕТЕ#";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumnYIJ5aZ";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768992_324897945385177_2830905083456427866_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=r2Xp487_YtIAX8cRZrn&_nc_tp=18&oh=5c8d259e40a0cbecf03e239052e06f6d&oe=5F7D245B";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:40978723467;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}