a:260:{i:0;a:1:{s:2:"id";s:19:"2391209208806192422";}i:1;a:1:{s:10:"short_code";s:11:"CEvSBsyiTUm";}i:2;a:1:{s:12:"created_time";i:1599274665;}i:3;a:1:{s:7:"caption";s:541:"😂😂😂
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
#приколище #новыеприколы #кот #смехдослез #смех #ржака #прикольно #дружба #лайк #вайны #ивлеева #страх
#смешноевидео #прикол #люди #природа #шутки #камедиклаб #квн #мультфильмы #мем #школа #владивосток #годнота #prank #snapchat #новороссийск #мотивация #пресс #дизайнногтей";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSBsyiTUm";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118887096_128270495649216_5447675128732712171_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=EQMjNWyzhd4AX9-tMTt&oh=d969258d2fc7a2b076ec005666970906&oe=5F556ED2";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:38765788840;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391209968455154479";}i:14;a:1:{s:10:"short_code";s:11:"CEvSMwRJHsv";}i:15;a:1:{s:12:"created_time";i:1599274640;}i:16;a:1:{s:7:"caption";s:418:"Ставь лайк ❤️ и подписывайся на @mem_donor ☑️. Постоянно постим годные мемы! Включай уведомления о постах, чтобы узнавать о свежих видео первым!
=============================
#мем #мемы #memes #мемасы #рофл #прикол #приколы #смешно #видео #смешныевидео";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSMwRJHsv";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118826653_760692361430964_5830456327297434326_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=UYOBeqnyWbMAX_1G8VV&oh=2378ae7d6968de4e460659d5f88aba29&oe=5F551910";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:9657257729;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391211415236977739";}i:27;a:1:{s:10:"short_code";s:11:"CEvShzsDyRL";}i:28;a:1:{s:12:"created_time";i:1599274635;}i:29;a:1:{s:7:"caption";s:313:"🗿👍
.
.
.
.
.
#слава #славамарлоу #славик #моргенштерн #морген  #morgenshtern #morgen #мама #я #шоколадки #моргенштернтоп #моргентоп #morgenshterntop #morgentop #ржака #жиза #смешно #жизненно #мемы #мем";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvShzsDyRL";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118793115_1740993686056491_497710389280322966_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=1ds8ehp5zFwAX-4LHyS&oh=7f60394bc2ae4d95404168e78674c221&oe=5F7C7C46";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:22340317631;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391210974500573271";}i:40;a:1:{s:10:"short_code";s:11:"CEvSbZOH1BX";}i:41;a:1:{s:12:"created_time";i:1599274583;}i:42;a:1:{s:7:"caption";s:57:"#прикол #секс #бывшие #шутка #мем";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSbZOH1BX";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765781_331283817924496_5438650458944148515_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=xJZgT4ckjhYAX-e6yLv&oh=3052ee6417e3c2542bbcdb0910721ca2&oe=5F7BCE4B";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:35764281768;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391210175175124172";}i:53;a:1:{s:10:"short_code";s:11:"CEvSPwynOTM";}i:54;a:1:{s:12:"created_time";i:1599274501;}i:55;a:1:{s:7:"caption";s:503:"Почти 
#придурок #прикольно #пиздец #пушка #прикольныевидео #лучшиевидео #лучшее #лучшиемемы #смех #супер #смешнодослез #смешныевидео #смешно #мем #мемы #мемасики #элитныйволосок #взаимныйлайк #взаимныелайки #топ #топовыемемы #популярное #популярноевидео #угар #юмор #ржака #ржач";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSPwynOTM";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118781707_183151689971239_1316781360523332499_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=bv0lzfbK5cIAX9qKZIb&oh=62d21c68c5b1a994778378b9f5bcc420&oe=5F551949";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:14338341118;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391208746753240184";}i:66;a:1:{s:10:"short_code";s:11:"CEvR6-eCKx4";}i:67;a:1:{s:12:"created_time";i:1599274362;}i:68;a:1:{s:7:"caption";s:541:"😂😂😂
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
#приколище #новыеприколы #кот #смехдослез #смех #ржака #прикольно #дружба #лайк #вайны #ивлеева #страх
#смешноевидео #прикол #люди #природа #шутки #камедиклаб #квн #мультфильмы #мем #школа #владивосток #годнота #prank #snapchat #новороссийск #мотивация #пресс #дизайнногтей";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvR6-eCKx4";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118875654_764974697570498_5062198799144224791_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Ch7BMjyNieEAX--70c3&oh=6fdde189c0f9748980647d7d5c4ef6ce&oe=5F551908";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:38765788840;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391208095579113568";}i:79;a:1:{s:10:"short_code";s:11:"CEvRxgBCAhg";}i:80;a:1:{s:12:"created_time";i:1599274308;}i:81;a:1:{s:7:"caption";s:574:"Смотрел этот фильм?!
😂😂😂
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
#приколище #новыеприколы #кот #смехдослез #смех #ржака #прикольно #дружба #лайк #вайны #кино #фильмы
#смешноевидео #прикол #люди #природа #шутки #камедиклаб #квн #мультфильмы #мем #школа #владивосток #годнота #prank #snapchat #новороссийск #мотивация #пресс #дизайнногтей";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRxgBCAhg";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118627890_317884429422524_5091141657380739981_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=SuMTphMsUuIAX8W3GSu&oh=d089f2c25d1937d3c8bc3c61eef16451&oe=5F557810";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:38765788840;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391206855885489730";}i:92;a:1:{s:10:"short_code";s:11:"CEvRfddiIZC";}i:93;a:1:{s:12:"created_time";i:1599274213;}i:94;a:1:{s:7:"caption";s:541:"😂😂😂
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
#приколище #новыеприколы #кот #смехдослез #смех #ржака #прикольно #дружба #лайк #вайны #ивлеева #страх
#смешноевидео #прикол #люди #природа #шутки #камедиклаб #квн #мультфильмы #мем #школа #владивосток #годнота #prank #snapchat #новороссийск #мотивация #пресс #дизайнногтей";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRfddiIZC";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118813878_127220148767035_5133566399751540167_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=HFJnbyrnzH8AX_82Ag3&oh=23b8672e8dae5fbac4f3d542ad16739b&oe=5F55732A";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:38765788840;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391206333050073538";}i:105;a:1:{s:10:"short_code";s:11:"CEvRX2iHTHC";}i:106;a:1:{s:12:"created_time";i:1599274040;}i:107;a:1:{s:7:"caption";s:164:"💩

#рек #рекомендации #тт #тикток #fyp #fy #tiktok #tt #video #videos #мем #мемы #meme #видео  #memes #чипсы #crips #lays";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRX2iHTHC";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767148_2746910952260189_5558450149425989398_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=yBTeEBpDck8AX_njtte&oh=5d687ef3f1fcd25313d0a89051481c51&oe=5F55632F";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:26451013809;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391205944339437811";}i:118;a:1:{s:10:"short_code";s:11:"CEvRSMhJ5jz";}i:119;a:1:{s:12:"created_time";i:1599273993;}i:120;a:1:{s:7:"caption";s:505:"Орнул 😁

-------------------------------------
@gamehub_public 🔥
@gamehub_public 🔥
@gamehub_public 🔥
-------------------------------------

#кс #ксгоприколы #ксго #cs #csgo #csgomemes #dota2 #dota2memes #fortnite #pubg #натусвинцере #нави #navicsgo #navi #natusvincere #zeuscsgo #zeus #s1mpleo #s1mple #ceh9 #киберспорт #мем #мемы #приколы #онлайнигры #скины #ксгомемы #ксгоскины #csgoskins #gamehub";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:5;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRSMhJ5jz";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118712183_240024363945817_8415101603843465288_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=eS6LHxgBkzYAX8ex0YQ&oh=897b2c233e1a4c911d19ec0b94e5ab49&oe=5F5514F6";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:37063380425;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391205863606754992";}i:131;a:1:{s:10:"short_code";s:11:"CEvRRBVHJ6w";}i:132;a:1:{s:12:"created_time";i:1599273973;}i:133;a:1:{s:7:"caption";s:190:".
.
.
.
 #мем #мемы #мэмы #мемасики #мемы2020 #мемчики2020 #юмор #mem #mems2020 #mem2020 #меиасикиподъехали #ржу #смех #юмор2020";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRRBVHJ6w";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118788232_109854117422481_8094827490494762390_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=uy5LkkZubNIAX_ppig4&oh=c1227bf917afba688cd14173639dea7a&oe=5F7B9A2C";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:40290507571;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391203316414773317";}i:144;a:1:{s:10:"short_code";s:11:"CEvQr9Eo3hF";}i:145;a:1:{s:12:"created_time";i:1599273670;}i:146;a:1:{s:7:"caption";s:240:"😂
.
.
.
.
.
.
.
.
.
.
#мемы #мем #mems #mem 
#cat #memcat #topmem #memas #мемасик #лайк
#нупж #пазязя #ладнотеги #топтеги #топмем #всё #кошка #кот #школа #школамем";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQr9Eo3hF";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118840966_2709669835981417_890537576013644279_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=0-FaJE4GzFoAX-2rPjd&oh=2a5d496a181cfb77ac17c598ea1fcc1b&oe=5F7B03CB";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:25813609579;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391192785019397190";}i:157;a:1:{s:10:"short_code";s:11:"CEvOSs8juRG";}i:158;a:1:{s:12:"created_time";i:1599272414;}i:159;a:1:{s:7:"caption";s:581:"Понравилось ставь❤ и подписывайся✅
Напиши 3 города и я пролайкаю все твой фотки
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.

#мемы #мем #мемасы #вп #анекдот #аниме #наруто #смешноевидео #смех #смехдослез #казахстан #москва #россия #америка #мемасики #мультики #еда #одежда #стиль #mems #mem #манга #анимеманга #арты #фильмы #музыка #бизнес #кино #бтс #школа";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOSs8juRG";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766075_115522486790475_6143513797505284769_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=yw568UR36d0AX_Ny3rQ&oh=acafe5b248ba4c420825bd75ca643bba&oe=5F7C7CEC";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:40966274937;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391191629465332252";}i:170;a:1:{s:10:"short_code";s:11:"CEvOB4wKyoc";}i:171;a:1:{s:12:"created_time";i:1599272277;}i:172;a:1:{s:7:"caption";s:153:"Вот мой первый мем ,не судите строго ☺️

#мемы#мем#спанчбоб#лицо#мемы #россия #смешно";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOB4wKyoc";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776207_976146646145231_5083751153493711433_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=qxsUW_yP3PQAX_RLbGI&oh=cb30a100916069e6678c6f06a4a04db3&oe=5F7C25A3";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:40131496570;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391191416519657781";}i:183;a:1:{s:10:"short_code";s:11:"CEvN-ybngk1";}i:184;a:1:{s:12:"created_time";i:1599272262;}i:185;a:1:{s:7:"caption";s:532:"Когда голова отлетела
#придурок #прикольно #пиздец #пушка #прикольныевидео #лучшиевидео #лучшее #лучшиемемы #смех #супер #смешнодослез #смешныевидео #смешно #мем #мемы #мемасики #элитныйволосок #взаимныйлайк #взаимныелайки #топ #топовыемемы #популярное #популярноевидео #угар #юмор #ржака #ржач";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:3;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvN-ybngk1";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780878_931477517262746_6993077369018068289_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=eKFs_PbXKSUAX_aLWyD&oh=9f9150b8073bc0936af2040fff08c21c&oe=5F553C7F";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:14338341118;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391189129691829789";}i:196;a:1:{s:10:"short_code";s:11:"CEvNdgqDpYd";}i:197;a:1:{s:12:"created_time";i:1599271979;}i:198;a:1:{s:7:"caption";s:171:"#мем #мемас #мемес #мемы #мемасик #mem #memes #memas #mems #meme #шутка #юмор #смех #рофл #goodmemas #мемчик #мемчики";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:31;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNdgqDpYd";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776973_234334531311793_8721115992775691765_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=w4iBXF1x8vAAX_FeZuo&oh=758735f698c39543b465bd28fe8a807f&oe=5F7DEA19";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:26808363890;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391188416662586288";}i:209;a:1:{s:10:"short_code";s:11:"CEvNTImM8Ow";}i:210;a:1:{s:12:"created_time";i:1599271894;}i:211;a:1:{s:7:"caption";s:854:"😅 Так вот кто делает химчистку кузова и полировку жидким стеклом!
➖➖➖➖➖➖➖➖➖➖
😅 So it's them who dry-clean the car body and polish it with liquid glass!
➖➖➖➖➖➖➖➖➖➖
📸@gq_tuning #carcare #carcareru #detailing #detailer #detailingworld #детейлинг #автомойка #автохимия #автокосметика #leathercare #полировкаавто #антидождь #полировкакузова #защитакузова #detailmemes #detailingboost #detailinglife #autodetailing #worldofdetailing #очисткакожи #химчисткакожи #химчисткаавто #автохимчистка #очисткапластика #мем #мемы #детейлингмем #автоюмор #автоприкол #carcarememe";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:22;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNTImM8Ow";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780343_1268652630194271_124869664368404416_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=aEuPZ-RmQ-kAX9q9PTd&oh=6ccd1a1c0597a2facfd01c077ae92749&oe=5F7E1A11";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:1819158322;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391187071767400753";}i:222;a:1:{s:10:"short_code";s:11:"CEvM_kEM9Ex";}i:223;a:1:{s:12:"created_time";i:1599271733;}i:224;a:1:{s:7:"caption";s:748:"#приколи  #мемы #мем
#мемымемы #чикибамбони #приколысживотными  #приколи #взаимныелайки  #лайкивзаимно  #лайкзалайки #mem  #топмем  #мемасики  #мемасы  #годныемемы
#memes #mems  #смешно #смешныевидео  #приколи #приколи #мемы #мем #мемымемы #чикибамбони #приколысживотными #приколи #взаимныелайки #лайкивзаимно #лайкзалайки #mem #топмем #мемасики #мемасы #годныемемы #таност #человекпаук #угар #девушки #топ #рикардомилос #мемы2020";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:5;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvM_kEM9Ex";}i:228;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118791712_808237886593756_848156051298425366_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ta0WdBvZKfsAX9rkKpE&oh=f9b209df24b1279bb45f90fc9404e1fa&oe=5F7C80F5";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:40850225588;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391186887779817646";}i:235;a:1:{s:10:"short_code";s:11:"CEvM84tsBiu";}i:236;a:1:{s:12:"created_time";i:1599271711;}i:237;a:1:{s:7:"caption";s:748:"#приколи  #мемы #мем
#мемымемы #чикибамбони #приколысживотными  #приколи #взаимныелайки  #лайкивзаимно  #лайкзалайки #mem  #топмем  #мемасики  #мемасы  #годныемемы
#memes #mems  #смешно #смешныевидео  #приколи #приколи #мемы #мем #мемымемы #чикибамбони #приколысживотными #приколи #взаимныелайки #лайкивзаимно #лайкзалайки #mem #топмем #мемасики #мемасы #годныемемы #таност #человекпаук #угар #девушки #топ #рикардомилос #мемы2020";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:6;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvM84tsBiu";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118727798_915335528961435_6275507930306050261_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=ahvaZtVXDEcAX_lyTog&oh=4c093fd1ce60969fca1de08651e9e583&oe=5F7D9044";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:40850225588;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391185247695442932";}i:248;a:1:{s:10:"short_code";s:11:"CEvMlBRCpP0";}i:249;a:1:{s:12:"created_time";i:1599271516;}i:250;a:1:{s:7:"caption";s:4:"😔";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMlBRCpP0";}i:254;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767966_196072485267788_345593993579697082_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=sUs5Y4TBzwAAX9PwDA1&oh=f231eb280de8b8451c2d9fc9f9361444&oe=5F7E62CF";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:40722664051;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}