a:260:{i:0;a:1:{s:2:"id";s:19:"2391067294177569486";}i:1;a:1:{s:10:"short_code";s:11:"CEuxwkfgirO";}i:2;a:1:{s:12:"created_time";i:1599257455;}i:3;a:1:{s:7:"caption";s:445:"Милый комплект для вашего ангелочка
⠀
Рабочая зона готова, можно творить, считать, писать, лепить, рисовать 💕
⠀
За таким комплектом ваш малыш сам будет хотеть заниматься😌
___
#детскаямебельназаказ #мебель #стол#стул #столы #стульчик #отзывbabyniks";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxwkfgirO";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118849556_172169621152646_3445255026172130681_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=fDbOn-eDaqQAX9b03lQ&oh=0b1c173e35917a01d0adea7c6d7b297a&oe=5F7DB9E4";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:12597220492;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391065694662845633";}i:14;a:1:{s:10:"short_code";s:11:"CEuxZS1AGTB";}i:15;a:1:{s:12:"created_time";i:1599257264;}i:16;a:1:{s:7:"caption";s:1204:"В наличии✅

Спальня «Франческа»
——————————
Производство: Ставрополь 
Мебельная фабрика «Фортуна»
——————————
Размеры: Ш/Г/В
Шкаф 5-ти дв: 2520/500/2400
Комод: 1150/470/860
Тумба прикроватная: 580/420/530
Кровать: 1900/2100/1600
Спальное место: 180/200
——————————
Цена:68.тыс₽
——————————
Доставка по всей России🚛🇷🇺
Оплата при получении товара💰
————————————
Все Вопросы
Direct, Whatsapp
8(989)932-98-58☎️
—————————————————
#мебель#спальня#кухня#горка#твгруппа#столы#стулья#мягкая#шкафкупе#кровати#ставрополь#чечня#грозный#крым#тула#волгоград#воронеж#краснодар#москва#россия#питер #лайки #лайктайм #взаимолайки #лайкивзаимно #liketime #likeforlikes #like4likes #likeforfollow #лайк";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:10;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxZS1AGTB";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730264_761991404346373_9214720601582080248_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=x5LzWYlAR-wAX9C02Gn&oh=d92f104c52f25a4f94eb01693e73bd8a&oe=5F7BAB2C";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:9469206433;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391064165706109585";}i:27;a:1:{s:10:"short_code";s:11:"CEuxDC4FBKR";}i:28;a:1:{s:12:"created_time";i:1599257082;}i:29;a:1:{s:7:"caption";s:1776:"🌟Межкомнатные LOFT перегородки на заказ🌟

Предлагаем сотрудничество по комплектации объектов жилой и коммерческой недвижимости по следующим направлениям:
- Двери входные
- Двери межкомнатные
- Скрытые двери
- Откатные перегородки
- Откатные двери в пенал
- Лофт перегородки
- Рейки и стеновые панели из массива и шпона
- Мебель корпусная
- Мебель встраиваемая
- Мебель из СЛЭБов
- Подоконники из массива и искусственного камня
- Столешницы из камня (в том числе с влитыми раковинами)

⛩️Изготовление на заказ, любых размеров (без стандартов) и цветов по RAL⛩️

 #перегородкиофисные
#перегородкидлядома
#стеклянныесдвижные
#противопожарные
#влагостойкие
#медицинские
#звукоизоляционные
#двериназаказ 
#дверидляофиса 
#дверидлядома 
#кухниназаказспб
#OGs
#OGs_desing 
#OGsStyle 
#дизайн #двериспб #двери #межкомнатныедвери  #лофтдизайн #лофтмебель #мебель #мебельспб #изготовлениемебели #мебельназаказ  #мебельназаказспб #корпуснаямебель
#мебельмечты #мебельлюкс #дизаинерыроссии";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxDC4FBKR";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118696652_348144713232931_2331841266516398747_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=3DyHlWGnbcUAX-YThx4&oh=ba54043fb63054a765f7ccaf7d6cca49&oe=5F7B01C3";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:8220610758;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391064053392554503";}i:40;a:1:{s:10:"short_code";s:11:"CEuxBaRqzoH";}i:41;a:1:{s:12:"created_time";i:1599257068;}i:42;a:1:{s:7:"caption";s:0:"";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxBaRqzoH";}i:46;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118811448_1047767472346010_8149635054388538359_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=ORUSDX0XJZAAX-ln7SM&oh=fddd52e2d78610a0fb547d92e2b99301&oe=5F7E3671";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:40922530975;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391063371952357944";}i:53;a:1:{s:10:"short_code";s:11:"CEuw3foqwI4";}i:54;a:1:{s:12:"created_time";i:1599256987;}i:55;a:1:{s:7:"caption";s:0:"";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw3foqwI4";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118739365_318464212757896_7920783098053948751_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=osXX7UHMCekAX_2W1Kq&oh=d65382eb5e4ea2b23e4cebc2f264627d&oe=5F7C2A55";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:40922530975;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391062101825243623";}i:66;a:1:{s:10:"short_code";s:11:"CEuwlAvMUnn";}i:67;a:1:{s:12:"created_time";i:1599256836;}i:68;a:1:{s:7:"caption";s:1002:"Понравился Шкаф ❓
Присылайте размеры на WHAT'S APP: 
8(961) 295-14-64 и мы посчитаем ее стоимость по Вашим размерам ❗
🚩

Шкаф посудный от производителя, НА ЗАКАЗ! ПО ЛУЧШИМ ЦЕНАМ ! 

ВОЗМОЖНО ИЗГОТОВЛЕНИЕ ПО ИНДИВИДУАЛЬНЫМ РАЗМЕРАМ!
♦Цвет на Выбор!♦
ЕСТЬ ДОСТАВКА И СБОРКА !

Все подробности можно уточнить по телефону:
+7 961 295 14 64 (Whatsapp)

#мебель #мебельназаказ #мебельростовнадону #мебельназаказростовнадону #кухня #кухняназаказ #кухняназаказростовнадону #кухняростовнадону #кухнядешеворостовнадону #ростовнадонукухнядешево #кухняназаказдешеворостовнадону";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwlAvMUnn";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118775199_3400905963282136_2820167378559261829_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Ypkc0U1jUoMAX_i0hva&oh=4c49ac361d0bb9e584603f4a795004b0&oe=5F7D280E";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:8590218598;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391060548439165976";}i:79;a:1:{s:10:"short_code";s:11:"CEuwOaCKswY";}i:80;a:1:{s:12:"created_time";i:1599256650;}i:81;a:1:{s:7:"caption";s:360:"Кровать в процессе/Bed in the making

#woodworking #oak #bed #handmadefurniture #finefurniture #handmade #woodcraft #столярноепроизводствоспб #спб #мебель #кровать #кроватьизмассива #мебельназаказ #кроватьназаказ #wood #oakfurniture #woodlovers #furnituredesign";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwOaCKswY";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118784024_1074879436242454_6225515767972839591_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=V6qEWPFJzhIAX9suhTe&oh=e03a4049441c85eeb584e29abdbc27ef&oe=5F7E3743";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:4237131223;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391060271680115693";}i:92;a:1:{s:10:"short_code";s:11:"CEuwKYSCtPt";}i:93;a:1:{s:12:"created_time";i:1599256617;}i:94;a:1:{s:7:"caption";s:614:"Тумбочки бывают разные. )
Клиент выбрал такие. 
Как мне кажется, прекрасный  выбор. )

#wood #slab #woodworking #эпоксиднаясмола #карагач #мебельлофт #спил #столизслэба #woodslab #мебель #ручнаяработа #лофт #мебельизмассива #slabwood #столыстулья #живойкрай #слэб #столрека #слэбы #loft #мебельназаказ #liveedge #ecohome #смолаэпоксидная #resinart #resinart_ru #тумбаподтв #тумбочки";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwKYSCtPt";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118740251_781984909214665_6630241489199415616_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=3O-fyFiFpXcAX-W66ek&oh=9e23001dab1e44fb7cf77c893fad1c02&oe=5F7E0F35";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:7075027796;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391059347070469727";}i:105;a:1:{s:10:"short_code";s:11:"CEuv87LA0Zf";}i:106;a:1:{s:12:"created_time";i:1599256507;}i:107;a:1:{s:7:"caption";s:1447:"ДИВАН «БАРС» (Угловой)
⠀
Габаритные размеры: 2450*750*1580
Размер спального места: 1950*1500
Наполнение основания: Беспружинный блок ППУ
Способ трансформации: Евро-книжка
2 ящика для хранения белья
⠀
До конца сентября скидки  до 30% на ВСЮ детскую мебель и не только 😉
⠀
📣 При оформлении покупки, покажите кассиру подписку на наш аккаунт @Olimp_mebel_kms и получите дополнительную скидку 3%💰
⠀
Мы всегда рады видеть Вас по адресам:
🔸ул. Кирова 46, ТЦ «Олимп»
🔸пр. Ленина 22, м-н «Олимп»
🔸Пр. Первостроителей 21, ТЦ «Садко»
🔸ул. Советская 14, м-н «Олимп»
🔸ул. Ленинградская 21, («Все для производства мебели»)
🔸пр. Строителей 11, (г. Амурск)
⠀
📲 @Olimp_mebel_kms
💻 www.mebel-olimp.ru
☎️ 8 (4217) 30-10-22
⠀
#мебель#олимп#мебельназаказ#олимпмебель#олимпкомсомольск#мебелькомсомольск#акция#скидки#мягкаямебель#кухни#кухниназаказ @olimp_mebel_kms";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuv87LA0Zf";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118855687_359986931690609_3421574603486066821_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=1qGBKchbjBAAX9sAgrm&oh=8ca1da8608d4b9a799fda5359637e579&oe=5F7BFD58";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:7942846630;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391058402547137079";}i:118;a:1:{s:10:"short_code";s:11:"CEuvvLhCPo3";}i:119;a:1:{s:12:"created_time";i:1599256438;}i:120;a:1:{s:7:"caption";s:1372:"🤩Новинка🤩
🔹Мягкая «Эмилия»
🔹Цена 79.000₽ не раскладной
🔹Качество просто идеальная🤩 ———————————————————————————
🚚 Доставим в любой регион России и в Казахстан🇰🇿
✔️не Дорого-Быстро и Надежно.
💵 Оплата производится после получения товара‼️
———————————————————————————
Для заказа товара обращаться в
📩Директ или на WhatsApp
📞8(902)109 23 48———————————————————————————#мебельчечня#мебельингушетия#мебельсамара#мебельсочи#мебельмахачкала#мебелькрым#спальная#кухонная#мебель#мебельдагестан#мебельростов#мебельмосква#мебельмагас#мебельгрозный#мебельоптом#мебельпонизкойцене#ценывасудивят#деревянныекровати#матрасы#матрацы#мебельоптом#мебельврозницу#мебельказахстан#казахстан#мебельалмата";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvvLhCPo3";}i:124;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118836936_1014189065701618_5754201761554146196_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=4CTF0lC7AcUAX-0ldT6&oh=2d17ee5bd1e952c1f3b9461ed473e687&oe=5F550B5B";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:40461829202;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391056902515121935";}i:131;a:1:{s:10:"short_code";s:11:"CEuvZWgKN8P";}i:132;a:1:{s:12:"created_time";i:1599256216;}i:133;a:1:{s:7:"caption";s:0:"";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvZWgKN8P";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118824168_156591282758451_3692330772459999637_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=-a8ZZfA4_JQAX9DyWJO&oh=016943bacadfb6547e4cb3b9da9607f9&oe=5F7B343E";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:40922530975;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391056191294061808";}i:144;a:1:{s:10:"short_code";s:11:"CEuvPAIFLzw";}i:145;a:1:{s:12:"created_time";i:1599256131;}i:146;a:1:{s:7:"caption";s:0:"";}i:147;a:1:{s:14:"comments_count";i:2;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvPAIFLzw";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118739367_363168508419768_7836034935159253929_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Nj5dNlxFBd8AX_6KGUl&oh=ce236794e4408091d688f6cf64d32342&oe=5F7BE66B";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:7465921897;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391055767963661942";}i:157;a:1:{s:10:"short_code";s:11:"CEuvI13n3Z2";}i:158;a:1:{s:12:"created_time";i:1599256081;}i:159;a:1:{s:7:"caption";s:125:"Стол «Письменный»

#школа #сентябрь #работа 
#мебель #интерьер #сварка";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvI13n3Z2";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780117_613917965945489_1498193397841668545_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=vcde4McG-CIAX_3SGzs&oh=9eead35281d63d12558a38ec15d55fe5&oe=5F7DE4BE";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:41312074642;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391055616656412420";}i:170;a:1:{s:10:"short_code";s:11:"CEuvGo9Ag8E";}i:171;a:1:{s:12:"created_time";i:1599256063;}i:172;a:1:{s:7:"caption";s:908:"❤❤Лайк ❤❤
Гостиная Алсу
Производство Ставрополь
фабрика-Эра
——
размеры:
Горка ш 2503 в 2453 г 550
Комод ш 2424 в 1076 г 550
Стол ш 1100 в 827 д 2400/3000
———
цена комплекта 220тыс✅
—
Доставим в любой регион России не Дорого-Быстро и Надежно.
---
Для заказа товара обращаться:
📱 8(938)909-32-12
📩 Директ 📲 Кнопка позвонить📞
---

#мебель#грозный#чечня#ростов#воронеж#москвасити#Москва#люблино#мытищи#доставка#махачкала#красногорск#Крым#Дагестан#балашиха#чеченцы#волгоград#астрахань#самара#кухонная#спальная#москвасити";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvGo9Ag8E";}i:176;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118787047_2702569766649129_2152725089736420170_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=csAx-OnoLN0AX-0TA3z&oh=59c44cfbd1c8eccdd8b4430707066db4&oe=5F7CECB1";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:1574803887;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391055500686439265";}i:183;a:1:{s:10:"short_code";s:11:"CEuvE88qLNh";}i:184;a:1:{s:12:"created_time";i:1599256049;}i:185;a:1:{s:7:"caption";s:931:"В наличии💥

📌Стол "Голд"
📐Размер: 2.70
Цена:45.000₽✅

📌Стулья "Шейх"
Цена: 8.000₽✅

На странице @waymebel_95 вы найдете много идей, товаров и мебели для вашего дома

Рассрочки и кредита Нет❗️
Доставка в любой регион, быстро и недорого🚛

Номер для связи WhatsApp,Direct :8(928)001-46-44

#мебель#спальня#кухня#горка#твгруппа#столы#стулья#мягкая#шкафкупе#кровати#ставрополь#чечня#грозный#крым#тула#волгоград#воронеж#краснодар#москва#россия#питер#владикавказ#ставрополь#доставка#пороссии#качественно#недорого#быстро#владивосток#уфа";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:6;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvE88qLNh";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118782246_121924119629868_1920825509445110990_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=GR1ufKcSrywAX9ZmCgO&oh=9cc9bf90e475574f97ab504b9959a9c2&oe=5F7B0FBB";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:3087238069;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391055324113332402";}i:196;a:1:{s:10:"short_code";s:11:"CEuvCYgFOiy";}i:197;a:1:{s:12:"created_time";i:1599256028;}i:198;a:1:{s:7:"caption";s:245:"Прикроватные тумбы с золотыми матовыми ножками поехали в Москву 🎉🥳🥳 #прикровптныетумбочки #интерьер #мебельназаказ #мебель #тумбы";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvCYgFOiy";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118763488_167689198282571_5122456431266060097_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=whPzp9zvmfsAX_wBqsO&oh=b67c464b48aa50199bc03f3d7e451037&oe=5F7CFE85";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:10656656446;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391053590566584200";}i:209;a:1:{s:10:"short_code";s:11:"CEuupKApL-I";}i:210;a:1:{s:12:"created_time";i:1599255821;}i:211;a:1:{s:7:"caption";s:239:"Комод в стиле loft 
 #лофт #loft #loftfurniture #лофтмебельподзаказ #мебельвстилелофт #мебель #мебельподзаказукраина #lftкомод #комодвстилелофт";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuupKApL-I";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118679034_230141631761679_3319351916974234857_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=HxJBP0F1QogAX_c51VE&oh=8ad2833235c5bc1fc2b7dc7c4e788bec&oe=5F7E311C";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:10754231866;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391053202423991834";}i:222;a:1:{s:10:"short_code";s:11:"CEuujghis4a";}i:223;a:1:{s:12:"created_time";i:1599255775;}i:224;a:1:{s:7:"caption";s:817:"Ставим ❤️
Двухъярусная  Кровать
Производство: Россия 
Размер:75/180
——
Цена:26тыс✅
———————
Оплата при получении товара💰
————————————
Все Вопросы:
Direct, Whatsapp 
8(987)095-88-88📞
————————————————
#мебель#спальня#кухня#горка#твгруппа#столы#стулья#мягкая#шкафкупе#кровати#ставрополь#чечня#грозный#крым#тула#волгоград#воронеж#краснодар#москва#россия#питер#владикавказ#пятигорск#ставрополь#доставка#пороссии#качественно#недорого#быстро";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:4;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuujghis4a";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118863002_182499830141498_4415936771272789490_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=KiYC0bs6SkkAX-AuVaG&oh=1ee0aa4925c51550b5b7b918cd01f467&oe=5F7C6714";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:13951932007;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391053197753524683";}i:235;a:1:{s:10:"short_code";s:11:"CEuujcLKSHL";}i:236;a:1:{s:12:"created_time";i:1599255774;}i:237;a:1:{s:7:"caption";s:0:"";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuujcLKSHL";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118697832_1176173269404841_9082538872435764535_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=rrW1NV1aGxAAX_Uq7IH&oh=28d49c08d4327e02a47bda49ef1463d8&oe=5F7ABBD5";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:40922530975;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391052920022788474";}i:248;a:1:{s:10:"short_code";s:11:"CEuufZhHml6";}i:249;a:1:{s:12:"created_time";i:1599255741;}i:250;a:1:{s:7:"caption";s:133:"Кресло «Горизонт 2»
#мебель #ручнаяработа #стиль #одесса #интерьер #кресло";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuufZhHml6";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766202_375290703467802_1265671853325450070_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=l-7A5HK0rr0AX_SHMif&oh=298b194fc0437adddfd0e5bc9c8d1dd5&oe=5F7BCC6A";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:41312074642;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}