a:260:{i:0;a:1:{s:2:"id";s:19:"2391047316792335592";}i:1;a:1:{s:10:"short_code";s:11:"CEutN3Gjtzo";}i:2;a:1:{s:12:"created_time";i:1599255073;}i:3;a:1:{s:7:"caption";s:651:"2 years 14 years 
Packets 10 pices
Wholesale clothes.Made in Turkey.For order;+905511845375 @alimkesim7553 @nikovip66 #alimkesim7553 #оптовик #детскиеодежды #москвасити #одеждыдлядетейалматы #узбекистан #россия🇷🇺 #турция #кыргызстан #молдовия #бишкек #баку🇦🇿 #литвия #латвия🇱🇻 #детскиеплатье #kidswear #sweater #kidsclothes #babyclothes #белоруссия🇧🇾 #стильныедетиалматы #стильныедетимосква #стильныедетки #украина🇺🇦 #одесса";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutN3Gjtzo";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118681126_347822629729398_3725823263032854071_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=jBACRmxTta8AX_qYF-E&oh=d7bd4ff2d970572042df9ff84fcaa79a&oe=5F7AE862";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:33661818324;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391047291952751649";}i:14;a:1:{s:10:"short_code";s:11:"CEutNf-AOQh";}i:15;a:1:{s:12:"created_time";i:1599255070;}i:16;a:1:{s:7:"caption";s:196:"#красота #яжемать #работанадому #будьвмоейкоманде #liketime #likeori #удаленнаяработа #будьсобой #пенза #москвасити";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutNf-AOQh";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118885987_819808568790897_2224864921385624214_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=y5Ypll3Fi1QAX-_0qMH&oh=281b9c2a4f73929e9c16cba80ddd3497&oe=5F7DFDF0";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:41331562942;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391047174278658045";}i:27;a:1:{s:10:"short_code";s:11:"CEutLyYFLf9";}i:28;a:1:{s:12:"created_time";i:1599255056;}i:29;a:1:{s:7:"caption";s:1240:"Лайк❤️ Пожалуйста 🙏
Спальня "Батичелла"
Производство: Ставрополь 
Фабрика: Фортуна
Материалы:МДФ, ХДФ, ЛДСП, ППУ, жидкая поталь
Размеры:
Шкаф 6-ти дверный - 3000х650х2460 мм;
Кровать - 2130х2134х1770 мм;
Тумба прикроватная - 680х470х714 мм 2шт.;
Трельяж - 1810х500х795 мм;
Зеркало - 1470х1254 мм;
———
Цена:105тыс✅
———————
Оплата при получение товара✅
—
Доставим в любой регион России не Дорого-Быстро и Надежно.
---
Для заказа товара обращаться:
📱 8(938)001-88-62
---
Внимание Рассрочка и Кредит Нет❌📵
#мебель#грозный#чечня#ростов#воронеж#москвасити#Москва#люблино#мытищи#доставка#новыйарбат#красногорск#Крым#Москвасити#балашиха#чеченцы#волгоград#астрахань#самара#кухонная#спальная#москвасигти #moscow#moscow";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutLyYFLf9";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729188_339054974128214_3957184725403994920_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=42m5zTSFpsIAX_bNBRZ&oh=11e949988a3980c8c3e8d0f656f5cc04&oe=5F7C80C2";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:3996354569;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391046961829917532";}i:40;a:1:{s:10:"short_code";s:11:"CEutIshJjNc";}i:41;a:1:{s:12:"created_time";i:1599255031;}i:42;a:1:{s:7:"caption";s:2096:"💙6 ПРИЧИН УСТРОИТЬ РОМАНТИК В МОСКВА СИТИ💙

✔️ Кафе и кинотеатры уже надоели ,а хочется чего-то новенького и интересного 
✔️ У вас планируется годовщина и вы хотите сделать необычный сюрприз 
✔️Вы накосячили и хотите эффектно извинится .
Кто же устоит перед ужином на высоте птичьего полёта ?😏
✔️Вы планируете сделать незабываемое Предложение руки и сердца 
✔️Хотите устроить фотосессию в красивом месте ( ходят слухи что-то о фотографии из moscow_city_media набирают очень много лайков 😉)
✔️А ещё наша локация идеальна для выездной регистрации .Это будет самое яркое событие в вашей жизни !
———————————————————
☎️ Забронируйте удобное для Вас время прямо сейчас круглосуточно :
📞 по телефону : 8-964-7777-502
✉️ личные сообщения в Директ 
@kudago 
@i_moskva 
@thismymoscow 
@people__msk 
@moscow_city_media

#москва 
#москвасити 
#башняоко
#девушка 
#свидание
#романтика 
#любовь
#предложение 
#примирение 
#деньрождения
#свадьба
#невеста
#тусовка
#праздник
#вечеринка 
#красивыелюди
#свадебноеплатье
#организацияпраздников 
#организациясвиданий 
#свиданиемосквасити 
#интересныеместамосквы 
#кудапойтивмоскве 
#mercedes 
#bmw 
#bentley 
#life 
#barvikhaluxuryvillage 
#мечтысбываются 
#высота
#шары";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutIshJjNc";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118724470_110206777380389_3314820452492182546_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=_2dMfMcTN2oAX8rigMY&oh=84777a1d76ce34f29efeab561f2a50f9&oe=5F7C780D";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:14476148297;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391046859790358331";}i:53;a:1:{s:10:"short_code";s:11:"CEutHNfHhc7";}i:54;a:1:{s:12:"created_time";i:1599255019;}i:55;a:1:{s:7:"caption";s:439:"Листайте➡️ карусель🎠
💣Сумка дорожная
🔥Louis Vuitton🔥
⚡️Натуральная кожа✅ 
⚡️Для заказа пишите в Директ либо W/A📲
⚡️Доставка 2-3 дня
⚔️С уважением Men’s clothing style
#louisvuitton #louisvuittonshoes #сумки#махачкала#москва#москвасити#санктпетербург#guseingasanov";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutHNfHhc7";}i:59;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766848_1005974839845335_2601967772539245691_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=X-otbr07aeIAX8HvOp6&oh=7e0b3efb46431af85cec3d2ffdda225f&oe=5F7CD197";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:1526045038;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391046540560753512";}i:66;a:1:{s:10:"short_code";s:11:"CEutCkLjONo";}i:67;a:1:{s:12:"created_time";i:1599254981;}i:68;a:1:{s:7:"caption";s:1047:"Сегодня, почти весь день, провела в Moscow City. 
Сначала гуляла между небоскребов. Потом отошла чуть дальше от делового центра, в сторону небольшого парка с водоемом (на фото). 
Когда солнце свалилось в закат, поднялась на 62 этаж башни Федерация. От туда наблюдала один из лучших панорамных видов (в сторис) в своей жизни. 
Влюбилась в такую современную Москву. 
Мне было хорошо там, я ощущала себя на своем месте❤️
.
.
.
#москва #москвасити #москоусити #деловойцентр #небоскребы #парк #красногвардейскийрайон #осень #ньюйорк #moscow #moscowcity #moscowgirl #moscowmodel #moscowlife #newyork #newyorkcity #city #citycentre #square #park";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:6;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutCkLjONo";}i:72;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118731145_795458331218030_91789492760468771_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=9dRZaDUIMgYAX8G0D1h&oh=2b9c963dc26dafc78a59e40c791f4638&oe=5F7AAA92";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:1530223739;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391044118308824181";}i:79;a:1:{s:10:"short_code";s:11:"CEusfUSFaR1";}i:80;a:1:{s:12:"created_time";i:1599254896;}i:81;a:1:{s:7:"caption";s:444:"✅выполнено в технике начёсом.  __________________________________________——————————————. #сложноеокрашиваниемосква #слодноеокрашивание#выходизчерного#шатуш#балаяж#мелирование#начес#аиртач#олаплекс#москва #москвасити#салонкрасоты#салонкрасотымосква";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusfUSFaR1";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118769412_178108110473584_7087548016336815525_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=f1TEc6PFXBgAX_CQina&oh=ad357e09ec6138b03dfc5201cd274369&oe=5F54E852";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:2128126473;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391045413282733850";}i:92;a:1:{s:10:"short_code";s:11:"CEusyKUi18a";}i:93;a:1:{s:12:"created_time";i:1599254846;}i:94;a:1:{s:7:"caption";s:200:"Летний парк.
#rf #russia #moscow #moscowcity #msk #travel #nature #sammer 
#рф #россия #москва #москвасити #мск #путешествие #природа #лето";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusyKUi18a";}i:98;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764706_2899665743595500_6849191913788438841_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=kT16TEXo8tAAX9VHfN8&oh=e10439013a38b0ac58e362f743c033c1&oe=5F7D1027";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:183170839;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391045360452610550";}i:105;a:1:{s:10:"short_code";s:11:"CEusxZHn6n2";}i:106;a:1:{s:12:"created_time";i:1599254840;}i:107;a:1:{s:7:"caption";s:440:"Листайте➡️ карусель🎠
💣Сумка дорожная 
🔥Louis Vuitton🔥
⚡️Натуральная кожа✅ 
⚡️Для заказа пишите в Директ либо W/A📲
⚡️Доставка 2-3 дня
⚔️С уважением Men’s clothing style
#louisvuitton #louisvuittonshoes #сумки#махачкала#москва#москвасити#санктпетербург#guseingasanov";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusxZHn6n2";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118726455_828039507961056_2368708735848748816_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=A80Ad5qCnToAX-5gmwL&oh=31e8683bc3c76a25837887fe4bddc7e9&oe=5F7B7F7E";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:1526045038;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391044910788278009";}i:118;a:1:{s:10:"short_code";s:11:"CEusq2Vinb5";}i:119;a:1:{s:12:"created_time";i:1599254786;}i:120;a:1:{s:7:"caption";s:203:"Яблони в парке.
#rf #russia #moscow #moscowcity #msk #travel #nature #sammer 
#рф #россия #москва #москвасити #мск #путешествие #природа #лето";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusq2Vinb5";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118775740_1242782566070781_2840523460278294163_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=gArbRatb62MAX-VOaB4&oh=dcbc667fe805522ea34d0ad4ed19c5ad&oe=5F7DCC99";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:183170839;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391044325222276793";}i:131;a:1:{s:10:"short_code";s:11:"CEusiU_Fl65";}i:132;a:1:{s:12:"created_time";i:1599254717;}i:133;a:1:{s:7:"caption";s:2089:"Два друга, идущие в пустыне: Однажды они поспорили и один из них дал пощёчину другому. Последний, чувствуя боль, но ничего не говоря, написал на песке: «Сегодня мой самый лучший друг дал мне пощёчину». Они продолжали идти и нашли оазис, в котором решили искупаться. Тот, который получил пощёчину, едва не утонул, и его друг его спас. Когда он пришел в себя, он написал на камне: «Сегодня мой самый лучший друг спас мне жизнь». Тот, кто дал пощёчину и который спас жизнь своему другу спросил его: -Когда я тебя обидел, ты написал на песке, а теперь ты пишешь на камне. Почему? Друг ответил: — Когда кто-либо нас обижает, мы должны написать это на песке, чтобы ветры могли стереть это. Но когда кто-либо делает что-либо хорошее, мы должны выгравировать это на камне, чтобы никакой ветер не смог бы стереть это. Научись писать обиды на песке и гравировать радости на камне.  #moscow #moscowcity #moscowmule #moscowdays #moscowgirl #moscowmoscow #moscow_life #moscowregion #moscowraceway #moscowneversleeps #moscowriver #moscowgirls #moscowmetro #moscowmules #moscowlife #instagramanet #instatag #москва #москвасити #москварека #москваялюблютебя #инстаграм_порусски #инстаграмнедели #инстаграманет #инстатаг москве #москва2015 #московский #московская #москвасейчас";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusiU_Fl65";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726192_3380376778650128_5676942677443300916_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=cDF2sVHr63wAX8KWznk&oh=8724d9063c00897720a824dc12093374&oe=5F7D5695";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:40994241613;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391044270452207664";}i:144;a:1:{s:10:"short_code";s:11:"CEushh-iXAw";}i:145;a:1:{s:12:"created_time";i:1599254710;}i:146;a:1:{s:7:"caption";s:200:"Летний парк.
#rf #russia #moscow #moscowcity #msk #travel #nature #sammer 
#рф #россия #москва #москвасити #мск #путешествие #природа #лето";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEushh-iXAw";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118736663_110107860824820_6812013266390763100_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=gi6OUx4i1oEAX_oJPzL&oh=68b3bed65badde404fba810673d429ef&oe=5F7A7009";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:183170839;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391044141309571881";}i:157;a:1:{s:10:"short_code";s:11:"CEusfptCTMp";}i:158;a:1:{s:12:"created_time";i:1599254695;}i:159;a:1:{s:7:"caption";s:436:"Пока наслаждаемая Москвой и хорошей погодой ❤️ведь скоро снова собирать чемодан🚄🙃

⠀
#москва #москвасити #гум #краснаяплощадь #кремль #кремльмосква #путешествия #путешествияпороссии #путешествияпомиру #трип #moscow #russia #travel #trip #vocation #holiday";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:5;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusfptCTMp";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118952932_146948463731025_1096649847555807642_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=CI1hBWSJRo4AX-Iu7_D&oh=fcdaaaa7f5b61cb76c078c1265074d34&oe=5F7B37C6";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:993316228;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391043502684517757";}i:170;a:1:{s:10:"short_code";s:11:"CEusWW8BDV9";}i:171;a:1:{s:12:"created_time";i:1599254623;}i:172;a:1:{s:7:"caption";s:162:"📣📣 АКЦИЯ%📣📣📣Переклейка стекла apple watch от 2900₽ #москвасити #москва #московскаяобласть";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusWW8BDV9";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764328_1434609893411107_498540000405998986_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=mf4FPKXfr0gAX_YksuF&oh=e9da49e0a73c5eda85f63fd198428553&oe=5F55013A";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:10947969632;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391043055807196256";}i:183;a:1:{s:10:"short_code";s:11:"CEusP2wDWxg";}i:184;a:1:{s:12:"created_time";i:1599254565;}i:185;a:1:{s:7:"caption";s:2766:"#Repost @arine.help (@get_repost)
・・・
Здравствуйте, спасибо что поддерживаете нас добрым словом! Всем спасибо за репосты! Сейчас состояние Арины критическое. Необходимо было найти вену , что бы подключить хим.аппартат. К сожалению без слез не обошлось. Поэтому глазки до сих пор опухшие. Даже папа звонил по телефону и успокаивал нашу Зайку. Сейчас папа занимаеться документами и загранпоспортами . Будем капать химию. Хотели взять пункцию, но состояние сейчас тяжелое. Решили отложит на потом. По протоколу у нас назначен курс химии, потом отдых. Тогда уже и будем смотреть как организм отреагировал на лечение и возмем мункцию и ликвор, посмотреть не поражен ли бластами костный мозг.  Теперь я знаю что такое страх! Страх быть не услышанными! Когда в один миг рушаться надежды и мечты! Я очень вас прошу не бросайте нас сейчас. Ваша поддержка как воздух для нас ! 

Отчет————————————————————————
🚨 Сумма сбора: 337, 938$ 🇺🇸 
✨ Собрано: 3,126$ 🇺🇸 
🎗Остаток сбора: 334, 812$ 🇺🇸 

На что идёт сбор:
Главное лечение химиотерапии, 9 месяцев: 289,524$ 🇺🇸
Жильё, 19 месяцев: 30,400$ 🇺🇸 
Сухая химиотерапия и обследования, 15 месяцев: 18,000$ 🇺🇸

Реквизиты——————————————————————

Карта сбора: 5536 9138 8189 6506 Анастасия Соловьёва ( мама )

Яндекс.Деньги: 4100112209482642

QIWI: +79773009224

#спешитеделатьдобро2 #лераидобро #срочныйсбор #благотворительность #поможемвместе #люди #россия #нужнапомощь #поможемвсеммиром #help #sos #помогитеребенку #звезды #звездышоубизнеса #спб #москвасити #помощьвсем #нужнапомощь_sos #миллионеры #добро #репост";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusP2wDWxg";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702137_1718404994980826_5024980498242739400_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=--P2vNHIhu0AX-UjPWk&oh=a53c68da5b3aa7e7f375eed6973b5c38&oe=5F7A70FF";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:25440727638;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391042814283596342";}i:196;a:1:{s:10:"short_code";s:11:"CEusMV0H8I2";}i:197;a:1:{s:12:"created_time";i:1599254536;}i:198;a:1:{s:7:"caption";s:427:"Листайте➡️ карусель🎠
💣Рюкзак 🔥 Prada 🔥
⚡️Нейлоновый +Натуральная кожа 
⚡️Для заказа пишите в Директ либо W/A📲
⚡️Доставка 2-3 дня
⚔️С уважением Men’s clothing style
#prada #pradashoes #сумки#махачкала#москва#москвасити#санктпетербург#guseingasanov";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusMV0H8I2";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118715744_1008746499543244_8261520027447779839_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=C34Qx2hXR8wAX9v7GC2&oh=0367f4bd8637fbb6660c7dc675ca8560&oe=5F7DE89B";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:1526045038;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391042352732148939";}i:209;a:1:{s:10:"short_code";s:11:"CEusFn9g5TL";}i:210;a:1:{s:12:"created_time";i:1599254527;}i:211;a:1:{s:7:"caption";s:295:"😻ПОДПИШИСЬ @stasiya_bob_ @stasiya_bob_ @stasiya_bob_ самые классные и честные Конкурсы у Стаси 😻❤️проверено , девочки , участвуйте ❤️
____
Видео :😻😻😻как сочно 🤭👍🏻👍🏻👍🏻";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:19;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusFn9g5TL";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118824240_192964982187772_2227166071135707962_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=o8Fykg_nIUcAX97rEmf&oh=6c5892c64dadc1200c663c84d8608f1f&oe=5F54BC10";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:2120932972;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391042491145804968";}i:222;a:1:{s:10:"short_code";s:11:"CEusHo3nFyo";}i:223;a:1:{s:12:"created_time";i:1599254498;}i:224;a:1:{s:7:"caption";s:682:"Цена 12.990₽✅

Компьютерный столик 🤓

: ——————————————————
🚚 Доставка в любой регион РФ НЕДОРОГО
Для заказа обращаться:
📱 8(928)891-49-36
📩 Direct, WhatsApp
~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ #мебель#грозный#чечня#ростов#воронеж#москвасити#Москва#люблино#мытищи#доставка#махачкала#красногорск#Крым#Дагестан#балашиха#чеченцы#волгоград#астрахань#самара#кухонная#спальная#москвасити #moscow#moscowcity";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusHo3nFyo";}i:228;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118710393_3139044122870782_1750849677487783358_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=MuuV7pDmycwAX8NLJKq&oh=2d72b525d167daa655168b58b109c98b&oe=5F7B0492";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:10325319870;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391042458279773346";}i:235;a:1:{s:10:"short_code";s:11:"CEusHKQpISi";}i:236;a:1:{s:12:"created_time";i:1599254494;}i:237;a:1:{s:7:"caption";s:682:"Цена 12.990₽✅

Компьютерный столик 🤓

: ——————————————————
🚚 Доставка в любой регион РФ НЕДОРОГО
Для заказа обращаться:
📱 8(928)891-49-36
📩 Direct, WhatsApp
~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ #мебель#грозный#чечня#ростов#воронеж#москвасити#Москва#люблино#мытищи#доставка#махачкала#красногорск#Крым#Дагестан#балашиха#чеченцы#волгоград#астрахань#самара#кухонная#спальная#москвасити #moscow#moscowcity";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusHKQpISi";}i:241;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118710393_3139044122870782_1750849677487783358_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=MuuV7pDmycwAX8NLJKq&oh=2d72b525d167daa655168b58b109c98b&oe=5F7B0492";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:18557315705;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391042417569933140";}i:248;a:1:{s:10:"short_code";s:11:"CEusGkWJadU";}i:249;a:1:{s:12:"created_time";i:1599254489;}i:250;a:1:{s:7:"caption";s:682:"Цена 12.990₽✅

Компьютерный столик 🤓

: ——————————————————
🚚 Доставка в любой регион РФ НЕДОРОГО
Для заказа обращаться:
📱 8(928)891-49-36
📩 Direct, WhatsApp
~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ #мебель#грозный#чечня#ростов#воронеж#москвасити#Москва#люблино#мытищи#доставка#махачкала#красногорск#Крым#Дагестан#балашиха#чеченцы#волгоград#астрахань#самара#кухонная#спальная#москвасити #moscow#moscowcity";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusGkWJadU";}i:254;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118710393_3139044122870782_1750849677487783358_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=MuuV7pDmycwAX8NLJKq&oh=2d72b525d167daa655168b58b109c98b&oe=5F7B0492";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:34187551815;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}