a:260:{i:0;a:1:{s:2:"id";s:19:"2391072945692154616";}i:1;a:1:{s:10:"short_code";s:11:"CEuzCz4Bxr4";}i:2;a:1:{s:12:"created_time";i:1599258175;}i:3;a:1:{s:7:"caption";s:1776:"Нарощенно 200грамм тонкая структура южнорусский славянского типа  волос ,70 см ——————————————— Работаю для Вас мои хорошие ... звони , записывайся и ты станешь ярче других 🥰😘
Какие Вы шикарные , мои клиентки самые красивые ... нет слов 🤗😍 Бесплатная консультация ,запись по 📲 066 428 84 72 Оля
🤩🤩🤩🤩🤩🤩🤩🤩🤩 🔝проблем Вам не знать никогда 💋
С любовью @volosy_poltava_vishnevskaia — 
#нанонаращивание
#капсульноенаращиваниеволос 
#славянскиеволосы 
#южнорусскиеволосы 
#южнорусскиеволосыславянскоготипа 
#наращиваниеволос 
#наращиваниеволосполтава
#на ращиваниеволоскиев
#наращиваниеволосхарьков
#наращиваниеволоссумы
#наращиваниеволосмиргород
#наращиваниеволосднепр
#наращиваниеволосодеса
#волосы 
#волосылюкс 
#волосыполтава
#натуральныеволосы
#наращиваниеволосохтырка
#волосыкупить
#микрокапсульноенаращиваниеволосполтава
#бизнес
#мастеркласс
#натуральныеволосы
@volos_poltava_lux 
@_imperiia_ 
#_imperiia_
#обучениенаращиваниеволос
#обучениемикрокапсульноенарашиваниеволос";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzCz4Bxr4";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118673185_316871276202912_3210619721942807878_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=_H0RJyzi3kYAX_5P8Ar&oh=3a8b964fc7bb519d293231ffd5cd1e02&oe=5F54D8B9";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:6909155151;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391071904868715943";}i:14;a:1:{s:10:"short_code";s:11:"CEuyzqiHc2n";}i:15;a:1:{s:12:"created_time";i:1599258108;}i:16;a:1:{s:7:"caption";s:181:"Подпишись на @recepti.elnara @recepti.elnara @recepti.elnara @recepti.elnara @recepti.elnara @recepti.elnara 
 
Как это мило и трогательно🥺❤️";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:8;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyzqiHc2n";}i:20;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766224_3846013042079642_3321636973340400796_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=SWd_-jJP6PEAX9M3bgW&oh=b1a248abf9361861307f082080f9dbc0&oe=5F554BD8";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:40827519685;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391072501464864916";}i:27;a:1:{s:10:"short_code";s:11:"CEuy8WKBJiU";}i:28;a:1:{s:12:"created_time";i:1599258075;}i:29;a:1:{s:7:"caption";s:2109:"Сказать что у меня самые красивые клиенты -это ничего не сказать , могу только от радости кричать , что эти красотки украшают нашу Полтаву каждый день ... 🔥🔥🔥❤️❤️❤️💫💫💫—//////—-
Нарощенно 150 грамм тонкая структура южнорусский славянского типа  волос ,60см ——————————————— Работаю для Вас мои хорошие ... звони , записывайся и ты станешь ярче других 🥰😘
Какие Вы шикарные , мои клиентки самые красивые ... нет слов 🤗😍 Бесплатная консультация ,запись по 📲 066 428 84 72 Оля
🤩🤩🤩🤩🤩🤩🤩🤩🤩 🔝проблем Вам не знать никогда 💋
С любовью @volosy_poltava_vishnevskaia — 
#нанонаращивание
#капсульноенаращиваниеволос 
#славянскиеволосы 
#южнорусскиеволосы 
#южнорусскиеволосыславянскоготипа 
#наращиваниеволос 
#наращиваниеволосполтава
#на ращиваниеволоскиев
#наращиваниеволосхарьков
#наращиваниеволоссумы
#наращиваниеволосмиргород
#наращиваниеволосднепр
#наращиваниеволосодеса
#волосы 
#волосылюкс 
#волосыполтава
#натуральныеволосы
#наращиваниеволосохтырка
#волосыкупить
#микрокапсульноенаращиваниеволосполтава
#бизнес
#мастеркласс
#натуральныеволосы
@volos_poltava_lux 
@_imperiia_ 
#_imperiia_
#обучениенаращиваниеволос
#обучениемикрокапсульноенарашиваниеволос";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuy8WKBJiU";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118850102_754982418619017_8090036998518171259_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=nPD7Pl3AeawAX8hWmtu&oh=1a787d1a4d24cdddcbe94e2b45194df0&oe=5F7AF7AB";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:6909155151;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391070137840408037";}i:40;a:1:{s:10:"short_code";s:11:"CEuyZ83BZXl";}i:41;a:1:{s:12:"created_time";i:1599257794;}i:42;a:1:{s:7:"caption";s:1776:"Нарощенно 150 грамм тонкая структура южнорусский славянского типа  волос ,60см ——————————————— Работаю для Вас мои хорошие ... звони , записывайся и ты станешь ярче других 🥰😘
Какие Вы шикарные , мои клиентки самые красивые ... нет слов 🤗😍 Бесплатная консультация ,запись по 📲 066 428 84 72 Оля
🤩🤩🤩🤩🤩🤩🤩🤩🤩 🔝проблем Вам не знать никогда 💋
С любовью @volosy_poltava_vishnevskaia — 
#нанонаращивание
#капсульноенаращиваниеволос 
#славянскиеволосы 
#южнорусскиеволосы 
#южнорусскиеволосыславянскоготипа 
#наращиваниеволос 
#наращиваниеволосполтава
#на ращиваниеволоскиев
#наращиваниеволосхарьков
#наращиваниеволоссумы
#наращиваниеволосмиргород
#наращиваниеволосднепр
#наращиваниеволосодеса
#волосы 
#волосылюкс 
#волосыполтава
#натуральныеволосы
#наращиваниеволосохтырка
#волосыкупить
#микрокапсульноенаращиваниеволосполтава
#бизнес
#мастеркласс
#натуральныеволосы
@volos_poltava_lux 
@_imperiia_ 
#_imperiia_
#обучениенаращиваниеволос
#обучениемикрокапсульноенарашиваниеволос";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyZ83BZXl";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118821882_349194936455282_6946149083865265330_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=B6dg_5CyveIAX-cy76S&oh=32e82b969877d6669e5fed9a6ed5aec6&oe=5F55059C";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:6909155151;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391067894603144169";}i:53;a:1:{s:10:"short_code";s:11:"CEux5TrqVvp";}i:54;a:1:{s:12:"created_time";i:1599257684;}i:55;a:1:{s:7:"caption";s:92:"Champion #косой#на#спорте
#adidas #adidasoriginals #adidassuperstar #sportcat";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux5TrqVvp";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763821_217476409713024_5872058075839838914_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=GJ4lxSNEUiwAX9vmJJC&oh=a05a1af29e17b0af27b9078729a63fc4&oe=5F5529D3";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:4154896426;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391068334927251133";}i:66;a:1:{s:10:"short_code";s:11:"CEux_txBga9";}i:67;a:1:{s:12:"created_time";i:1599257612;}i:68;a:1:{s:7:"caption";s:1767:"Нарощенно 150 грамм тонкая структура южнорусский славянского типа  волос ,70 см ——————————————— Работаю для Вас мои хорошие ... звони , записывайся и ты станешь ярче других 🥰😘
Какие Вы шикарные , мои клиентки самые красивые ... нет слов 🤗😍 Бесплатная консультация ,запись по 📲 066 428 84 72 Оля
🤩🤩🤩🤩🤩🤩🤩🤩🤩 🔝проблем Вам не знать никогда 💋
С любовью @volos_poltava_lux — 
#нанонаращивание
#капсульноенаращиваниеволос 
#славянскиеволосы 
#южнорусскиеволосы 
#южнорусскиеволосыславянскоготипа 
#наращиваниеволос 
#наращиваниеволосполтава
#на ращиваниеволоскиев
#наращиваниеволосхарьков
#наращиваниеволоссумы
#наращиваниеволосмиргород
#наращиваниеволосднепр
#наращиваниеволосодеса
#волосы 
#волосылюкс 
#волосыполтава
#натуральныеволосы
#наращиваниеволосохтырка
#волосыкупить
#микрокапсульноенаращиваниеволосполтава
#бизнес
#мастеркласс
#натуральныеволосы
@volos_poltava_lux 
@_imperiia_ 
#_imperiia_
#обучениенаращиваниеволос
#обучениемикрокапсульноенарашиваниеволос";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux_txBga9";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118822208_764494970945930_6176362620154150315_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=G9JSX_D6broAX8a6yc9&oh=fe26a8a38326652f706b1ac781ce7c20&oe=5F551A92";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:6909155151;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391067073659184038";}i:79;a:1:{s:10:"short_code";s:11:"CEuxtXHlqOm";}i:80;a:1:{s:12:"created_time";i:1599257428;}i:81;a:1:{s:7:"caption";s:279:"Кузя чисто на СПОРТЕ и отдаёт предпочтение только костюмам фирмы “ADIDAS”.
@adidasrussia @adidas @adidasoriginals 
#adidas #sports #sportlife #sportstyle #sportmotivation #sportcat #кузя #косой#на#спорте";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxtXHlqOm";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118749764_386738669388536_8174556024655171959_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=mjcsjeguwfQAX-K1uih&oh=8b041c4162c5954faa52d2b0c91bdd38&oe=5F7E2475";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:4154896426;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391066059508905267";}i:92;a:1:{s:10:"short_code";s:11:"CEuxemnhXUz";}i:93;a:1:{s:12:"created_time";i:1599257331;}i:94;a:1:{s:7:"caption";s:1777:"Нарощенно 170 грамм тонкая структура южнорусский славянского типа  волос ,60 см ——————————————— Работаю для Вас мои хорошие ... звони , записывайся и ты станешь ярче других 🥰😘
Какие Вы шикарные , мои клиентки самые красивые ... нет слов 🤗😍 Бесплатная консультация ,запись по 📲 066 428 84 72 Оля
🤩🤩🤩🤩🤩🤩🤩🤩🤩 🔝проблем Вам не знать никогда 💋
С любовью @volosy_poltava_vishnevskaia — 
#нанонаращивание
#капсульноенаращиваниеволос 
#славянскиеволосы 
#южнорусскиеволосы 
#южнорусскиеволосыславянскоготипа 
#наращиваниеволос 
#наращиваниеволосполтава
#на ращиваниеволоскиев
#наращиваниеволосхарьков
#наращиваниеволоссумы
#наращиваниеволосмиргород
#наращиваниеволосднепр
#наращиваниеволосодеса
#волосы 
#волосылюкс 
#волосыполтава
#натуральныеволосы
#наращиваниеволосохтырка
#волосыкупить
#микрокапсульноенаращиваниеволосполтава
#бизнес
#мастеркласс
#натуральныеволосы
@volos_poltava_lux 
@_imperiia_ 
#_imperiia_
#обучениенаращиваниеволос
#обучениемикрокапсульноенарашиваниеволос";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxemnhXUz";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767351_901671710241683_2799217786746681011_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=8CrSjkl9-fQAX9l-ckR&oh=215a594551f2c7857b9ea81dd13eace4&oe=5F54C16D";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:6909155151;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391062407672815230";}i:105;a:1:{s:10:"short_code";s:11:"CEuwpdlIN5-";}i:106;a:1:{s:12:"created_time";i:1599256872;}i:107;a:1:{s:7:"caption";s:15:"#на #даче";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwpdlIN5-";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118798463_2661724140715975_4536830527377429293_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=NEJQUlw0joEAX-GrXUd&oh=081f09d3d3552a5bfb43b88a581c238b&oe=5F7D241F";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:10105186992;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391060745946477913";}i:118;a:1:{s:10:"short_code";s:11:"CEuwRR-hTVZ";}i:119;a:1:{s:12:"created_time";i:1599256674;}i:120;a:1:{s:7:"caption";s:1784:"Любите 💞 себя , мир , близких, друзей ... влюбляйте в себя окружающих 😘 🔥
————————————-

————————————-
Все мечты 💭 имеют свойства сбываться , мечтайте 🙏

Работаю для Вас мои хорошие ... звони , записывайся и ты станешь ярче других 🥰😘
Бесплатная консультация ,запись по 📲 066 428 84 72 Оля
🤩🤩🤩🤩🤩🤩🤩🤩🤩 🔝проблем Вам не знать никогда 💋
С любовью @volosy_poltava_vishnevskaia — 
#нанонаращивание
#капсульноенаращиваниеволос 
#славянскиеволосы 
#южнорусскиеволосы 
#южнорусскиеволосыславянскоготипа 
#наращиваниеволос 
#наращиваниеволосполтава
#на ращиваниеволоскиев
#наращиваниеволосхарьков
#наращиваниеволоссумы
#наращиваниеволосмиргород
#наращиваниеволосднепр
#наращиваниеволосодеса
#волосы 
#волосылюкс 
#волосыполтава
#натуральныеволосы
#наращиваниеволосохтырка
#волосыкупить
#микрокапсульноенаращиваниеволосполтава
#бизнес
#мастеркласс
#натуральныеволосы
@volos_poltava_lux 
@_imperiia_ 
#_imperiia_
#обучениенаращиваниеволос
#обучениемикрокапсульноенарашиваниеволос";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:4;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwRR-hTVZ";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118787351_141804227624635_1067652882790545921_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=kh42qPAPTN0AX8gIUi7&oh=1582dc3e62bceca8affaa8fc93b33bad&oe=5F7AAD0E";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:6909155151;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391059264989770720";}i:131;a:1:{s:10:"short_code";s:11:"CEuv7uunzPg";}i:132;a:1:{s:12:"created_time";i:1599256497;}i:133;a:1:{s:7:"caption";s:42:"#на _карантине🤸🏼‍♀️";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuv7uunzPg";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764788_956973221477135_5844035771609011394_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=3LDshCnahUAAX-DkPyZ&oh=8fe3e4476c002d2aef10da63a96cfa5b&oe=5F7AD807";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:41534137317;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391058377800173113";}i:144;a:1:{s:10:"short_code";s:11:"CEuvu0eAEY5";}i:145;a:1:{s:12:"created_time";i:1599256472;}i:146;a:1:{s:7:"caption";s:186:"Подпишись на @recepti.elnara @recepti.elnara @recepti.elnara @recepti.elnara @recepti.elnara @recepti.elnara 
 
Как это мило и трогательно 🥺❤️🥰";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:190;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvu0eAEY5";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118732886_591747088174477_6333742413699694966_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=dC3dL7AudN8AX--qODN&oh=7587fb0b73c92d22b7d38d7514cb26ce&oe=5F54C29D";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:5529514185;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391057466430434275";}i:157;a:1:{s:10:"short_code";s:11:"CEuvhjsIavj";}i:158;a:1:{s:12:"created_time";i:1599256283;}i:159;a:1:{s:7:"caption";s:383:"Запишу своё сердце
на секцию плавания,
Оно же слабое.
Сдам в ремонт свою крышу, 
Чтоб больше не ехала, 
как у Чехова. 

С 2000го привет передам, 
Когда для себя я Был гением.

#я #какбудто #на #весу
#сам #не #знаю #что #несу";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:6;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvhjsIavj";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118549461_934740127010486_4972100503881737007_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=__xQdCe_k7IAX89esAQ&oh=17fa59499406c2f9fd5272f4da2e3943&oe=5F7B50F7";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:3270938120;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391054625889425579";}i:170;a:1:{s:10:"short_code";s:11:"CEuu4OOsZir";}i:171;a:1:{s:12:"created_time";i:1599255944;}i:172;a:1:{s:7:"caption";s:4016:"Массовый выезд любителей путешествий за границу не состоялся, а внутри страны во многих туристических местах либо сервис на уровне ниже советского, либо цены не для среднего обывателя. Поэтому многие жители городов в свой отпуск далеко от дома не поехали, а стали проводить время в ближайших природных парках. Такое времяпрепровождение даже стало популярным. Но мало кто знает, что теперь тысячи российских парков для бесплатного посещения станут доступны не всем.

Порядок расчёта платы за «посещение особо охраняемых природных территорий» глава правительства Михаил Мишустин утвердил постановлением № 1039. Согласно документу собственники (в большинстве случаев — это госструктуры) и арендаторы многих зелёных зон должны брать плату за вход, исходя из формулы «не менее 0,5 процента от величины прожиточного минимума трудоспособного населения в целом по РФ».
На сегодня этот минимум — чуть менее 12 тысяч, то есть региональные чиновники должны будут установить цену входного билета не менее 59 рублей. Но при этом верхняя планка тарифа не устанавливается — можно брать столько, сколько посчитают нужным местные власти. При этом полностью отказаться от внесения платы нельзя.

Конечно, в постановлении правительства указываются отдельные категории, которым можно будет бесплатно проходить на особо охраняемые природные территории. Среди них — участники войн, инвалиды (и их сопровождающие), дети дошкольного и школьного возраста (без сопровождающих) и т. д. В документе специально оговорено, что лица, проживающие в населённых пунктах, расположенных в границах особо охраняемых природных территорий, вносить плату не должны, но это, скорее всего, исключение из общих правил. 
По данным Минприроды РФ, сейчас в стране насчитывается более 10 тысяч особо охраняемых природных территорий (ООПТ), в большинстве случаев в перечень ООПТ входят парки и заказники, включая городские.
В каждом регионе их количество разное, например, в Москве, где их 119, в перечень попадают и Сокольники, и Воробьёвы горы, и Серебряный Бор, и другие любимые места отдыха москвичей.
В Петербурге — 18 (включая Елагин остров и Сергиевку), в Новосибирской области — 85 (включая Центральный сибирский ботанический сад СО РАН)#👇";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuu4OOsZir";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118688968_652919782268629_3427989267416214837_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=LSRcVJahIasAX_7Gvvb&oh=5b9f92e0411491d1c546da8a1f424773&oe=5F7B4032";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:2099919867;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391053406744971815";}i:183;a:1:{s:10:"short_code";s:11:"CEuume0BYon";}i:184;a:1:{s:12:"created_time";i:1599255799;}i:185;a:1:{s:7:"caption";s:494:"Не зря говорят: «Утро вечера мудренее». С утра как правило на все уже по@уй

#счастлива#вечерняя#прогулка#хочу#уехать#хочу#на#море#или#в#другую#страну#хорошо#когда#все#хорошо#настроение#отличное#в#кругу#семьи#дом#милый#дом#и#пусть#весь#мир#подождет#осень#сентябрь#Москва";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:17;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuume0BYon";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118770991_3323774301071425_3863458304236088171_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=AO3NSKPsan4AX8_oMqw&oh=9d6d3cc93b5fa6c609757f5debbe1b18&oe=5F7AE9F7";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:1588146451;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391051157960579377";}i:196;a:1:{s:10:"short_code";s:11:"CEuuFweBtkx";}i:197;a:1:{s:12:"created_time";i:1599255531;}i:198;a:1:{s:7:"caption";s:1960:"(1 Кор. 2, 6-9; Мф. 22, 15-22). "Отдавайте кесарево кесарю, а Божие Богу"; отдай всякому свое. Отсюда закон: не одною стороною угождай Богу, а всякою, какою угождать можешь и должен; всякую силу свою и всякий способ свой обращай на служение Богу. Сказав: отдавай кесарево кесарю, Господь показал, что такое действование угодно Ему. Если под кесаревым будешь разуметь все вообще порядки земной жизни, необходимые и существенные, а под Божиими - все порядки Богом учрежденной Церкви, то отсюда выйдет, что все пути жизни нашей переполнены способами ко спасению. Внимай только и успевай всем пользоваться и всюду действовать сообразно с Божиею волею, так как хочет от тебя Бог, - спасение у тебя под руками. Можешь так устроиться, что ни шаг, то дело угодное Богу, и следовательно, шаг ко спасению, ибо путь спасения есть шествие путем воли Божией. Ходи в присутствии Божием, внимай, рассуждай и, не жалея себя, приступай тотчас к делу, на какое укажет тебе в ту пору совесть. #icxccloud #icxc #православие #orthodox #москва #moscow #россия #russia #церковь #church #мысли #на #каждый #день #святитель #феофан #затворник #вера";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuFweBtkx";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118714617_732303610835137_7644485356960848798_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=CvbB_zuoIb0AX_SO6f0&oh=c38492610f209bd27596669ab9e71285&oe=5F7C5BDD";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:27313411976;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391049373637641447";}i:209;a:1:{s:10:"short_code";s:11:"CEutrysF4Tn";}i:210;a:1:{s:12:"created_time";i:1599255318;}i:211;a:1:{s:7:"caption";s:113:"Мы за всё хорошее, против всей х☮йни

#катя #сори #шо #на #рускам";}i:212;a:1:{s:14:"comments_count";i:4;}i:213;a:1:{s:11:"likes_count";i:25;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutrysF4Tn";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118703150_684895039041138_8526163658998472988_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=XqiLLQX4hs0AX_FzP1L&oh=1829f48cdf34468ebf7f3328f60fb0ed&oe=5F7B2C37";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:2163980378;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391048653341213315";}i:222;a:1:{s:10:"short_code";s:11:"CEuthT3FEKD";}i:223;a:1:{s:12:"created_time";i:1599255232;}i:224;a:1:{s:7:"caption";s:235:"пассажир#покатак#пешкомнаногах#скороннамустанге#меняйцветнафонарь#гудини#говориламама#смотри#на#меня#хорошочто#живой#демоны#";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:12;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuthT3FEKD";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118809422_617153579001478_8013816901638588281_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=h9_nVfb60FsAX_a_sKh&oh=61071df04284b0dee9c3dbc3107a3741&oe=5F7D0EB4";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:8980565400;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391043517818107553";}i:235;a:1:{s:10:"short_code";s:11:"CEusWlCDHah";}i:236;a:1:{s:12:"created_time";i:1599254633;}i:237;a:1:{s:7:"caption";s:1011:"@ⓥⓔⓡⓢⓐⓒⓔ.__.ⓖⓡ#ⓥⓘⓓⓔⓞ#нравится#сохрани🖤 #брат#просто#лайк❤❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️ #коментария#ⓥⓔⓡⓞⓝⓐ🇮🇹#ⓗⓐⓝⓓⓜⓐⓓⓔ#ⓘⓣⓐⓛⓨ🇮🇹❤️🇮🇹#ⓥⓔⓡⓢⓐⓒⓔ#ⓥⓔⓡⓢⓐⓛⓔⓢ#ⓡⓞⓝⓐⓛⓓⓞ@ⓥⓔⓡⓢⓐⓒⓔ.__.ⓖⓡ#ⓞⓡⓖⓘⓝⓐⓛ✅✅✅✅✅✅✅✅✅✅🔝🔝🔝🔝🔝🔝#покажите#актив#на#лайк#это#акаунт#топ🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝🔝#💣💣💣💣💣💣💣💣💣💣💣💣💣💣💣💣💣💣💣💣💣💣💣💣💣💣💣💣#🆘🆘🆘🆘🆘🆘🆘🆘🆘🆘🆘🆘🆘🆘🆘🆘🆘🆘🆘🆘🆘🆘🆘🆘🆘🆘#ⓤⓢⓐ🇺🇸#ⓥⓔⓡⓢⓐⓒⓔ@ⓥⓔⓡⓢⓐⓒⓔ.__.ⓖⓡ#ⓞⓡⓖⓘⓝⓐⓛ✅✅✅✅✅✅✅✅✅✅🔝🔝🔝🔝🔝🔝";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:8;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusWlCDHah";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118881544_2634220113495983_3190248673980807972_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=qUODPfzuKewAX_9J7uv&oh=d687af84111acb27426a14217d10d8b9&oe=5F5546CB";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:21746736558;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391041690914738969";}i:248;a:1:{s:10:"short_code";s:11:"CEur7_mH1MZ";}i:249;a:1:{s:12:"created_time";i:1599254535;}i:250;a:1:{s:7:"caption";s:43:"#минимум #на #минималках";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEur7_mH1MZ";}i:254;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118797380_1493459230865333_5785792086719225917_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=-CUVqI0csw4AX95x92T&oh=eb79ad931ca30deb1d4ca86c9802b7a9&oe=5F54E0D4";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:20925903089;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}