a:260:{i:0;a:1:{s:2:"id";s:19:"2391084559384952481";}i:1;a:1:{s:10:"short_code";s:11:"CEu1rz-D76h";}i:2;a:1:{s:12:"created_time";i:1599259513;}i:3;a:1:{s:7:"caption";s:377:"Что нужно для счастья...

1)Это море 
2)Отличная компания
3)Вкусный кальян 
Спасибо всем за поезду, было очень круто 😉
#краснодар #Новороссийск #скаталиНаморе #последниеРазывсезоне #скорозакрываемсезон🙅‍♂️";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1rz-D76h";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118771464_142402080876560_1886747830416635281_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=ZcQwycZVyicAX-we76V&oh=9f18c7d68554a9170d2b6d8faef6b0c6&oe=5F7B10A3";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:4172307011;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391084242431983449";}i:14;a:1:{s:10:"short_code";s:11:"CEu1nMyMT9Z";}i:15;a:1:{s:12:"created_time";i:1599259475;}i:16;a:1:{s:7:"caption";s:181:"Спасибо @kon_i_dolphin и зрителям за атмосферу! Вы огонь! Цой жив! 
#цой #цойжив #коньидельфин #новороссийск";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1nMyMT9Z";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118762717_189916179171020_1111315899762255265_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=iK_jCzEhh4UAX-YPZKU&oh=6ba9494c8345a3ee7c8508700c822d69&oe=5F7B07BF";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:7590395963;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391083481291145340";}i:27;a:1:{s:10:"short_code";s:11:"CEu1cH6qcB8";}i:28;a:1:{s:12:"created_time";i:1599259384;}i:29;a:1:{s:7:"caption";s:536:"Интерпретация картины «Девочка с персиками».Это моя «Девочка с виноградом и крутонами».

#фото#фототемрюк#фотосессия #фотосессиянаприроде #фотокраснодар #дети#фотодети#фотография#фотосессия #платье#корзинка #виноград#цветы#букет#темрюк #краснодар #анапа #новороссийск #краснодарскийкрай";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1cH6qcB8";}i:33;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118794386_1003221526820080_1286895824757885733_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=VeX85v8EVZYAX_cNPgZ&oh=7d926e23c0feec59cee8e33b2c83bf08&oe=5F7DC06D";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:40405717102;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391082471604612279";}i:40;a:1:{s:10:"short_code";s:11:"CEu1Nbkp-y3";}i:41;a:1:{s:12:"created_time";i:1599259264;}i:42;a:1:{s:7:"caption";s:1635:"Масленка "Хозяюшка"
✔В наличии 2 шт
Цена 350 руб🔥вместо 699руб
 Длина 16 см
Ширина 9,5 см
Высота 7 см
В маслёнку "Хозяюшка" идеально помещается стандартная пачка сливочного масла.
Описание:

Масленка состоит из подносика-основания и крышки белого цвета.

Масленка такая компактная, что легко помещается в любой холодильник.

Крышка надежно защищает содержимое масленки от посторонних запахов. Масло долгое время остается свежим и ароматным.
Можно хранить в маслёнке паштет.

При помощи специальных ручек, расположенных в основании, масленку легко переносить и брать с собой в дорогу.
💖💖 💖 💖💖 💖💖💖💖💖💖💖💖💖💖💖💖💖💖 #новороссийск#novorossiysk#ngnovoros#nvrsk_news#all_nvrsk#ALLNVRSK#nvrsk_life#тортновороссийск#новороссийскногти#косметологновороссийск#москва#пурпе#пуровскийрайон#таркосале#янао#губкинский#юганск#сургут#кагалым#нефтеюганск#тюмень#салехард#новосибирск#новосибирскаяобласть#посуда#купитьпосуду";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1Nbkp-y3";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118723328_945340452632406_3551891034272642016_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=a-2Bh-nwR68AX_CJ4s7&oh=2dc9bfac62c62b3266c6247beec59d5f&oe=5F7C7656";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:5828765786;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391079104132282020";}i:53;a:1:{s:10:"short_code";s:11:"CEu0cbXqfak";}i:54;a:1:{s:12:"created_time";i:1599258862;}i:55;a:1:{s:7:"caption";s:25:"#новороссийск";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0cbXqfak";}i:59;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118778290_1222585874773698_4036771821691072466_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=09fyi0cXoEQAX_iWU4J&oh=ae3c400c834fa2b4b81e1f46961802f7&oe=5F7D0F91";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:6394449680;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391076767073912118";}i:66;a:1:{s:10:"short_code";s:11:"CEuz6a0IUU2";}i:67;a:1:{s:12:"created_time";i:1599258584;}i:68;a:1:{s:7:"caption";s:760:"😎🤙
..............................
#voznesenskitattoo

#городновороссийск #новороссийскмойгород #новороссийск #новороссийсктату #инстаграм #тату #новороссийскцентр #татумастер #я❤новороссийск #татузарасходники #мастер #blackwork #чб #ротор #трэшполька #новороссийск_фотодня #nvrsk #anapa #городгерой #анапа #новороссийскфото #городмечта #новороссийск_онлайн #новороссийск_сегодня #люблютебя_новороссийск #новороссийск_навсегда #мойновороссийск";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuz6a0IUU2";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768401_316275489481848_5724368819144010089_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=oJHioLVvYpcAX8lYzVI&oh=be1b178a07e35f73e07a942c0a6e484d&oe=5F7C75F1";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:41147376912;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391063597989653209";}i:79;a:1:{s:10:"short_code";s:11:"CEuw6yJimrZ";}i:80;a:1:{s:12:"created_time";i:1599258107;}i:81;a:1:{s:7:"caption";s:541:"😂😂😂
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
#приколище #новыеприколы #кот #смехдослез #смех #ржака #прикольно #дружба #лайк #вайны #ивлеева #страх
#смешноевидео #прикол #люди #природа #шутки #камедиклаб #квн #мультфильмы #мем #школа #владивосток #годнота #prank #snapchat #новороссийск #мотивация #пресс #дизайнногтей";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw6yJimrZ";}i:85;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118778821_2828763680739138_2483242357802156692_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=lvh-sBuSh8cAX_VDHEx&oh=1172c65c31fdad57142a2277983f97ee&oe=5F54F10B";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:38765788840;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391072184971819736";}i:92;a:1:{s:10:"short_code";s:11:"CEuy3vZj_rY";}i:93;a:1:{s:12:"created_time";i:1599258038;}i:94;a:1:{s:7:"caption";s:376:"Платье размер 42 _50,в размер, ЦЕНА В РОЗНИЦУ 1550 руб, доставка по России транспортными компаниями и почтой России #Анапа #Вольск #Самара #Саратов #Новороссийск #краснодар доставка бесплатно, жду заказы, девочки";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuy3vZj_rY";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118855684_608508986494825_2996065007686314159_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=8YVhNudG5wkAX-rDifg&oh=d7ffa5ae9d93d0281a84b704d2c424cf&oe=5F7D20E5";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:4054109757;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391070049300295564";}i:105;a:1:{s:10:"short_code";s:11:"CEuyYqZnq-M";}i:106;a:1:{s:12:"created_time";i:1599257932;}i:107;a:1:{s:7:"caption";s:137:"По тихой но уверенно все идёт по плану 🤙🏻 
#анапа #геленджик #новороссийск";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:13;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyYqZnq-M";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118719199_667867637174311_5878057012007504023_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=nTF0huUSKWsAX_gJhtI&oh=17a3e91b731f1824302192952419c8ba&oe=5F55508C";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:2285038894;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391070624700667613";}i:118;a:1:{s:10:"short_code";s:11:"CEuyhCSJ5bd";}i:119;a:1:{s:12:"created_time";i:1599257852;}i:120;a:1:{s:7:"caption";s:638:"Почти как в школе: вопросы как на экзамене, но выпить можно 🤣
Спасибо @igrarazumanvr Тренировка для 🧠
7 место из 14
.
.
.
.
.
.
.
.
.
. 
#Новороссийск
#играразума
#играразумановороссийск
#7sky
#квиз
#quiz 
#rosewine 
#beautiful 
#cool
#restaurant
#karaoke 
#instagood
#photooftheday
#like
#wine 
#liketime
#igrarazuma
#igrarazumanvr
#photo
#photoshoot 
#instalike
#myvinishko 
#mymood
#mood
#game 
#хэштег 
#интеллектуальныеигры
#чтогдекогда
#караоке
#мысхако";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyhCSJ5bd";}i:124;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118852096_2722771621312999_6020877270193748938_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=74qgYt1nl90AX8TXclQ&oh=696b234a37d4ee0a298d8bbaba71a43d&oe=5F7B7C58";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:486316274;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391070247137504604";}i:131;a:1:{s:10:"short_code";s:11:"CEuybipou1c";}i:132;a:1:{s:12:"created_time";i:1599257807;}i:133;a:1:{s:7:"caption";s:785:"Руны для @hikamor1 
.....................................
#voznesenskitattoo

#городновороссийск #новороссийскмойгород #новороссийск #новороссийсктату #инстаграм #тату #новороссийскцентр #татумастер #я❤новороссийск #татузарасходники #мастер #blackwork #чб #ротор #трэшполька #новороссийск_фотодня #nvrsk #anapa #городгерой #анапа #новороссийскфото #городмечта #новороссийск_онлайн #новороссийск_сегодня #люблютебя_новороссийск #новороссийск_навсегда #мойновороссийск";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuybipou1c";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118825288_360378731788387_6154639795851757317_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=IOJDYE3bgtEAX9DaoFI&oh=ba530d1e83fd7599c93674cfb119fedb&oe=5F7DE51F";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:41147376912;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391067833785567811";}i:144;a:1:{s:10:"short_code";s:11:"CEux4bCpspD";}i:145;a:1:{s:12:"created_time";i:1599257519;}i:146;a:1:{s:7:"caption";s:1448:"Многие родители приходят ко мне с такими вопросами и высказываниями , как....

« а мы не умеем»
« она не сможет»
« у нас не получится »
👏🏼Дорогие мои Мамы, вы отдаёте ребёнка, чтобы он научился , и у него все получится! 
Не стоит смотреть на других деток и говорить: « мы ходим столько же, но умеем намного меньше...», у каждого ребёнка свои данные, разные способности. Кто то пластичнее, кто-то гибче❤️❗️

У вашей малышки все получится, верьте🙏🏻🤩. 

А я ей в этом помогу❤️
_______________\
Приглашаем девочек к нам в группу✨
❄️Возраст : 5-8 лет
❄️Направление: Современная хореография
❄️Расписание: 
  Пн/ ср/Пт 
 ⏰16:00
❄️Количество мест : ограниченно 

#новороссийск #1сентябряновороссийск #новорос #новороссийск2020 #танцы #танцыдлядетей #хореография #детскаяхореография #новорос #kids#dance#allnvrsk #alllove";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux4bCpspD";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728322_335013227643379_5916824824770860399_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=tLzdzVVxHxUAX-amSN4&oh=5996c79c7de283990fb781be128cacb7&oe=5F7A83C8";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:25765899819;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391065623915771781";}i:157;a:1:{s:10:"short_code";s:11:"CEuxYQ8JbeF";}i:158;a:1:{s:12:"created_time";i:1599257256;}i:159;a:1:{s:7:"caption";s:408:"Если в баре ты заказала сэндвич, то будь готова есть руками, потому что использовать вилку и нож категорически запрещено 🤨

P.s. Зато не запрещено принимать цветы от сомнительных джентельменов 😂
#отпуск#день18#Новороссийск";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:8;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxYQ8JbeF";}i:163;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118711552_765489214272751_281907758965300071_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=euNUxwPD0vwAX9k-Wpw&oh=f37e6133cf9ac9c7b15fdac55d9cb35d&oe=5F7ABD82";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:2013077049;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391065336505663405";}i:170;a:1:{s:10:"short_code";s:11:"CEuxUFRK3-t";}i:171;a:1:{s:12:"created_time";i:1599257221;}i:172;a:1:{s:7:"caption";s:881:"Цветочное настроение в @ash_photostudio_ 🤍
.
ободок @headband_accessories_love 
.
.
.

#фото#фототемрюк#фотосессия #фотосессиянаприроде #фотокраснодар #дети#фотодети#фотосе#фотосессиявстудии #платье#цветы#букет#зеркала#украшения#цветочныеукрашенияручнойработы ния#ободки#темрюк #свадебныеукрашения #свадебныйманикюр #свадебныйстилист #свадебныйторт #свадьба2020 #свадебнаяфотосессия #свадебноефото #фотосессиябеременности #фотосессиянаулице #краснодар #анапа #новороссийск#наращиваниересниц";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:4;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxUFRK3-t";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118730253_115735916923222_2408955400714804051_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=6Y23og7tVqkAX-J2XiO&oh=597ff78a165d717d1f2fe2f8c89b00fe&oe=5F7CC42B";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:40405717102;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391063873529683359";}i:183;a:1:{s:10:"short_code";s:11:"CEuw-yxAZ2f";}i:184;a:1:{s:12:"created_time";i:1599257047;}i:185;a:1:{s:7:"caption";s:458:"Данаб ! Набор масел для лечения позвоночной грыжи, седалищного нерва , остеохондроза и других заболеваний ! #исламскаямедицина #оптомиврозницу🔥 #vistigovaseda #грозный #моска #пятигорск #махачкала #новороссийск #ставрополь #астрахань #питер #нижневартовск #";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw-yxAZ2f";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118853879_358116698556665_3391275151849387822_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=umJ-FdQA_2YAX83a2g8&oh=48a7d719b8da396b44053137365a1173&oe=5F7D916C";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:4358714761;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391062687164737270";}i:196;a:1:{s:10:"short_code";s:11:"CEuwth4JSb2";}i:197;a:1:{s:12:"created_time";i:1599256905;}i:198;a:1:{s:7:"caption";s:691:"Немного стиля для @leeklolz #Ztuning #allnvrsk #lovenvrsk #nvrsk #новоросс #novoross #нврск #дтпанапа #дтпновороссийск #краснодарскийкрай #новороссийск #анапа #геленджик #покраскановороссийск #покраскагеленджик #покраскаанапа #полировкановороссийск #полировкаанапа #полировкагеленджик #автоновороссийск #авторемонт23 #авторемонт123 #авторемонт93 #регион23 #регион123 #регион93 #юг #бампер #авторемонт #диски";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwth4JSb2";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118737427_346155083101521_4933509354611633390_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=yd_h0rccYywAX-kV4uc&oh=315e71c532afd6065f027d5b43c92515&oe=5F7DF334";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:3063294850;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391062568029794020";}i:209;a:1:{s:10:"short_code";s:11:"CEuwry7Ji7k";}i:210;a:1:{s:12:"created_time";i:1599256891;}i:211;a:1:{s:7:"caption";s:181:"Для записи ⬇️
WhatsApp 8(918) 029-50-63
Или Direct✍🏻 

#новороссийск
#гельлакновороссийск
#идеальныйманикюр";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:6;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwry7Ji7k";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766079_1745428208946008_193070277343731098_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=1XCkl1_iZiEAX_h4wEz&oh=78a51295bfff60a4f74d54da8bdbbc6b&oe=5F7D2E72";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:5758573027;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391060559495408953";}i:222;a:1:{s:10:"short_code";s:11:"CEuwOkVK605";}i:223;a:1:{s:12:"created_time";i:1599256652;}i:224;a:1:{s:7:"caption";s:467:"— Целый мирок надвинутый на глаза, чтобы спрятать правду.
— Какую?
— Что ты только раб. Как и все, ты с рождения в цепях. С рождения в тюрьме, которой не почуешь и не коснешься. В темнице для разума.

#матрица#природа#moscow#краснодарскийкрай#Новороссийск";}i:225;a:1:{s:14:"comments_count";i:2;}i:226;a:1:{s:11:"likes_count";i:28;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwOkVK605";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118736278_687266235471182_614447652855135744_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=lHQSJKLmq9IAX_geFcJ&oh=3b68c4f82fc30e6594284cf29c9130ca&oe=5F7B1284";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:2030452095;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391052976695013536";}i:235;a:1:{s:10:"short_code";s:11:"CEuugOTC_Cg";}i:236;a:1:{s:12:"created_time";i:1599256458;}i:237;a:1:{s:7:"caption";s:571:"А ты бы рискнул?!
😂😂😂
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
#приколище #новыеприколы #кот #смехдослез #смех #ржака #прикольно #дружба #лайк #вайны #ивлеева #страх
#смешноевидео #прикол #люди #природа #шутки #камедиклаб #квн #мультфильмы #мем #школа #владивосток #годнота #prank #snapchat #новороссийск #мотивация #пресс #дизайнногтей";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuugOTC_Cg";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118734699_168714471516707_6278070566723642093_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=9LDQU3PbqIQAX-olIwb&oh=9f1b237f658ae6990c6bf3011a90d30d&oe=5F5558B2";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:38765788840;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391051706995290255";}i:248;a:1:{s:10:"short_code";s:11:"CEuuNvzC7CP";}i:249;a:1:{s:12:"created_time";i:1599256311;}i:250;a:1:{s:7:"caption";s:541:"😂😂😂
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
#приколище #новыеприколы #кот #смехдослез #смех #ржака #прикольно #дружба #лайк #вайны #ивлеева #страх
#смешноевидео #прикол #люди #природа #шутки #камедиклаб #квн #мультфильмы #мем #школа #владивосток #годнота #prank #snapchat #новороссийск #мотивация #пресс #дизайнногтей";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuNvzC7CP";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767274_325300215472217_4947370532152020095_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=W2GKE_lUKWEAX-xMjTb&oh=e22f6c3c832a2b591dda916068361e9c&oe=5F54C8CE";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:38765788840;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}