a:260:{i:0;a:1:{s:2:"id";s:19:"2391073637391494158";}i:1;a:1:{s:10:"short_code";s:11:"CEuzM4EhWwO";}i:2;a:1:{s:12:"created_time";i:1599258211;}i:3;a:1:{s:7:"caption";s:659:"#гармония #деньтренингов #отношения #тренинги #тренинг #силаволи #продажи #мотивация #тренер #результат #тренингпродаж #команда #женственность #психология #семинар #самосовершенствование #тренинготношений #обучение #благополучие #цель #бизнестренер #тренингличностногороста #тренингдлямам #мастеркласс #перемены #тренингцентр #коуч #тренингидляженщин #скрипт";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzM4EhWwO";}i:7;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777304_172309591120245_814048972319887206_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=6slMAUG_900AX_3LN6y&oh=d4708e623d2d84e8d64e7651397b8679&oe=5F7D8EB7";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:19125208556;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391072305575643401";}i:14;a:1:{s:10:"short_code";s:11:"CEuy5fuHEkJ";}i:15;a:1:{s:12:"created_time";i:1599258052;}i:16;a:1:{s:7:"caption";s:1168:"В @academia_geniev_krd преподаю несколько курсов: 

🚀Ментальная арифметика
🚀Подготовка к школе 
🚀Скорочтение 

#ментальнаяарифметика ускоряет мышление ребенка-это сама ЦЕЛЬ курса как классный побочный эффект мы имеем быстрый счёт 🧮
Также на курсе ведётся работа над базой развития ребенка: внимание, память и концентрация 😻 (всё-таки математика-наука точная 😉)

Может удивительно, но на этом курсе отдельное внимание уделяется воображению, т.к. ментальный счёт тесно связан с этой способностью 🤯 

Каждый курс по-своему для меня интересен, но моя большая любовь-это ментальная арифметика 🔢

#краснодар  #дети #детскийцентр #крд #классразвитие";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuy5fuHEkJ";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118706755_708512166407807_1219129507752478976_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=SLeonocEQ8sAX-cQcay&oh=18876add24dba71156d59b0aaed7fdd4&oe=5F7AF596";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:6104588249;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391071358435550769";}i:27;a:1:{s:10:"short_code";s:11:"CEuyrtoKWYx";}i:28;a:1:{s:12:"created_time";i:1599257939;}i:29;a:1:{s:7:"caption";s:2102:"Я люблю свою работу! 😘я очень благодарна Инстаграмм, интернету, современным технологиям за это !
⠀
На самом деле, я даже не могу назвать то, что мы делаем работой. 🤔Это увлекательное занятие, это общение с новыми интересными людьми, это опыт, это ведения своего бизнеса, это дорога к мечтам, это любовь 💕 ⠀
Я думаю, все мечтают открыть своё дело, быть самому себе начальником, иметь свободный график, много общаться и путешествовать) 🤤Мои желания  исполняются, маленькими шажками я иду к огромному делу!🤗
⠀
Работая в сети у меня есть:
🌟Много времени, которое я провожу со своей семьёй 💏👪
🌟Выходные, когда я захочу
🌟Много общения. 🤗
🌟Приличный заработок за короткое время🗞
🌟Развитие. Я не стою на месте. Я обучаюсь, развиваюсь, стремлюсь, мечтаю, достигаю! 👩🏻‍💻
🌟Возможность не выходить из декрета) 🤱🏻
🌟Много видов заработка. 💰 ⠀
И ещё очень много всего! А ты любишь свою работу?)🤔
⠀
 #арт #lightroompresets #базапоставщиков #поставщики #книгиобизнесе #инстареанимация #пресетылайтрум #пресеты #метрика #метрикиназаказ #грызунок #грызунки #читаю#метрика #блогер#блогмамы#блогер #блогеры #работадома#удаленнаяработа#заработок#франшиза#обучение#";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyrtoKWYx";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118889937_307593933872006_2772600699576863081_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Pg_dWug2E2sAX8Iz2Wx&oh=95d35e912422d232bdcd143bb76f7de6&oe=5F7CDD59";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:40971544340;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391070350852397602";}i:40;a:1:{s:10:"short_code";s:11:"CEuydDPhpoi";}i:41;a:1:{s:12:"created_time";i:1599257827;}i:42;a:1:{s:7:"caption";s:474:"Красивое место 🚩
#охотникизаволнами 
#волны
#сëрфинг
#сëрфер
#новичок
#семья
#путешествие 
#море
#спб
#санктпетербург 
#surf 
#surfing
#крым
#финскийзалив 
#солнечное
#ладога 
#гидрик 
#обучение
#тренировка 
#питер 
#любовь 
#природа 
#культ
#бухта
#отдых 
#интересное 
#жизнь";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuydDPhpoi";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118683376_325647208871084_6358686747658189391_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=CkAhaTvQ3DcAX8Qz1a9&oh=1eccb18218fdb1a2c628d6b7452b033c&oe=5F55429F";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:6264552398;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391070090520395032";}i:53;a:1:{s:10:"short_code";s:11:"CEuyZQyh30Y";}i:54;a:1:{s:12:"created_time";i:1599257788;}i:55;a:1:{s:7:"caption";s:3886:"Школа студия L.A.V. MakeUp 
Приглашаем всех желающих на обучение.
.
✔Наращивание ресниц "От Классики до объёмов" (6 занятий)- 3300грн
1. Теория 2-3часа
2. Постановка руки и отработка на манекене 3-4часа
3. Классика (отработка на моделе)5-7часов
4. 2Д объём  (отработка на моделе)5-7часов
5. 3Д объём  (отработка на моделе)6-8часов
6. Мега объём  (отработка на моделе)6-8часов
Обучение индивидуально. 
.
✔Наращивание ресниц "Легкий старт" (3 занятия)- 1500грн.
1. Теория 2-3часа
2. Постановка руки и отработка на манекене 3-4часа
3. Классика (отработка на моделе)5-7часов
Обучение индивидуально. 
.
✔Наращивание ресниц "Базовый курс" (4 занятия)- 2500грн.
1. Теория 2-3часа
2. Постановка руки и отработка на манекене 3-4часа
3. Классика (отработка на моделе)5-7часов
4. 2Д объём  (отработка на моделе)5-7часов
Обучение индивидуально. 
.
✔Наращивание ресниц "Объёмы" (4 занятия)- 2500грн.
1. Теория, создание пучка
2. 3-4Д объём  (отработка на молеле) 5-7часов
3. Бархатный объём (отработка на моделе)от 6часов
4. Голливуд (отработка на моделе) от 6часов
Обучение индивидуально. 
.
✔Моделирование бровей "Бровист" (3 занятия)- 1500грн.
Программа занятий:
- Методика выбора формы бровей в соответствии с формой лица, индивидуальный подбор.
- Инструменты и материалы.
- Окрашивание бровей и ресниц
- Биотатуаж бровей
- Отработка на моделях
Обучение индивидуально. 
.
✔Ламинирование ресниц 
(3 занятия)- 1500грн.
-Теория 
-Инструменты и материалы 
-Техника проведения процедуры
-Правильный изгиб
-Отработка на 2х моделях
Обучение индивидуально. 
.
✔Ламинирование ресниц + Ламинирование бровей
(3 занятия)- 2000грн.
-Теория 
-Инструменты и материалы 
-Техника проведения процедуры
-Правильный изгиб
-Коррекция формы бровей
-Отработка на 3х моделях 
Обучение индивидуально. 
.
По окончанию выдается сертификат! 
Материалы предоставляются!
Все вопросы в ЛС) 
ⓂДворец спорта гостиница Турист 
#наращивание#наращиваниересницхарьков#макияжхарьков#моделированиебровей#макияж#парафинотерапия#визаж#брови#коррекциябровей#обучение#микроблейдингбровей#пудровыеброви#ламинированиересниц#ламинирование#харьков#ламинированиебровей#микропигментированиебровей#3добъём#обучениересницы#обучениеброви#обучениехарьков#модели";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyZQyh30Y";}i:59;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118788009_2568121626831483_1106732688742599985_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=ZeCya0ubtzAAX-4f3ii&oh=8c5259ddedd6365e53a6d3a4e0b96c96&oe=5F7B4142";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:11916305367;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391068777192889907";}i:66;a:1:{s:10:"short_code";s:11:"CEuyGJqHB4z";}i:67;a:1:{s:12:"created_time";i:1599257761;}i:68;a:1:{s:7:"caption";s:126:"#фото_до_после
#ретушь
#ретушьфото
#инстаава
#обработкафото 
#обучение";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyGJqHB4z";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763878_315853269499467_9051643162732275445_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=cpD4WksQ6DIAX-XX8HO&oh=61ebee0870dde48305074406f5b5d4e2&oe=5F555087";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:9401978879;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391068820604772782";}i:79;a:1:{s:10:"short_code";s:11:"CEuyGyFqOGu";}i:80;a:1:{s:12:"created_time";i:1599257637;}i:81;a:1:{s:7:"caption";s:2421:"❇️Мне очень часто пишут в директ : «Надо подумать», «У меня наверно не получится»🤷🏻‍♀️🤷🏻‍♀️Я всегда искренне удивляюсь . .
.
❇️Девушки ! Почему у вас должно не получится ? Чем вы хуже тех, кто уже зарабатывает ? ❓
.
❇️НИЧЕМ! У вас есть телефон, есть пара свободных часов в день ( можно даже с разбивкой по 15 минут), огромное желание и ВСЕ! Этого действительно достаточно !📲⌚️
.
❇️Я не обещаю вам миллионы в первый месяц, я даже не обещаю вам миллион за полгода( хотя кто знает, на что вы способны). .
❇️Но то, что вы будете стабильно зарабатывать в среднем 1000-3000 в день это точно 💰💰💰! Я не знаю ни кого, у кого бы не получилось ! .
.
❇️Да , работать надо , просто так ничего не достанется , но это не 8 часов в офисе +2 часа в пробках пути . Это работа в комфортной для вас обстановке ! .
❇️Решайтесь ! Я обожаю девчонок , которые в омут с головой : решила , приобрела обучение и пакет и через неделю хвастается первыми заработками!! Это круто ! И это реально ! 😍😍😍
.
❇️Если вы хотите работать удаленно и зарабатывать - пишите !🤗🤗
#базапоставщиков #поставщики #книгиобизнесе #инстареанимация #пресетылайтрум #пресеты #метрика #метрикиназаказ #грызунок  #блогер#блогмамы#блогер #блогеры #работадома#удаленнаяработа#заработок#франшиза#обучение#продвижение#раскрутка #мамавдекрете #мамадочки #мамасына #одеждадлябеременных #длядетей";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyGyFqOGu";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776564_355478798946360_6006695660773187478_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=h1SCK8E2taYAX_jA5LL&oh=b7660ae5ff7937d7eda07479cf781b48&oe=5F7C642B";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:40971544340;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391068638712293480";}i:92;a:1:{s:10:"short_code";s:11:"CEuyEIsBeho";}i:93;a:1:{s:12:"created_time";i:1599257615;}i:94;a:1:{s:7:"caption";s:3888:"Школа студия L.A.V. MakeUp 
Приглашаем всех желающих на обучение.
.
✔Наращивание ресниц "От Классики до объёмов" (6 занятий)- 3300грн
1. Теория 2-3часа
2. Постановка руки и отработка на манекене 3-4часа
3. Классика (отработка на моделе)5-7часов
4. 2Д объём  (отработка на моделе)5-7часов
5. 3Д объём  (отработка на моделе)6-8часов
6. Мега объём  (отработка на моделе)6-8часов
Обучение индивидуально. 
.
✔Наращивание ресниц "Легкий старт" (3 занятия)- 1500грн.
1. Теория 2-3часа
2. Постановка руки и отработка на манекене 3-4часа
3. Классика (отработка на моделе)5-7часов
Обучение индивидуально. 
.
✔Наращивание ресниц "Базовый курс" (4 занятия)- 2500грн.
1. Теория 2-3часа
2. Постановка руки и отработка на манекене 3-4часа
3. Классика (отработка на моделе)5-7часов
4. 2Д объём  (отработка на моделе)5-7часов
Обучение индивидуально. 
.
✔Наращивание ресниц "Объёмы" (4 занятия)- 2500грн.
1. Теория, создание пучка
2. 3-4Д объём  (отработка на молеле) 5-7часов
3. Бархатный объём (отработка на моделе)от 6часов
4. Голливуд (отработка на моделе) от 6часов
Обучение индивидуально. 
.
✔Моделирование бровей "Бровист" (3 занятия)- 1500грн.
Программа занятий:
- Методика выбора формы бровей в соответствии с формой лица, индивидуальный подбор.
- Инструменты и материалы.
- Окрашивание бровей и ресниц
- Биотатуаж бровей
- Отработка на моделях
Обучение индивидуально. 
.
✔Ламинирование ресниц 
(3 занятия)- 1500грн.
-Теория 
-Инструменты и материалы 
-Техника проведения процедуры
-Правильный изгиб
-Отработка на 2х моделях
Обучение индивидуально. 
.
✔Ламинирование ресниц + Ламинирование бровей
(3 занятия)- 2000грн.
-Теория 
-Инструменты и материалы 
-Техника проведения процедуры
-Правильный изгиб
-Коррекция формы бровей
-Отработка на 3х моделях 
Обучение индивидуально. 
.
По окончанию выдается сертификат! 
Материалы предоставляются!
Все вопросы в ЛС) 
ⓂДворец спорта гостиница Турист 
#наращивание#наращиваниересницхарьков#макияжхарьков#моделированиебровей#макияж#парафинотерапия#визаж#брови#коррекциябровей#обучение#микроблейдингбровей#пудровыеброви#ламинированиересниц#ламинирование#харьков#ламинированиебровей#микропигментированиебровей#3добъём#обучениересницы#обучениеброви#обучениехарьков#моделих";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyEIsBeho";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773617_1040366056397909_629955402910025143_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Zd9t7Q8u-S0AX_5pkte&oh=6464314c0a112c8c93c5b4901c139023&oe=5F7C71BD";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:485695594;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391068100465650056";}i:105;a:1:{s:10:"short_code";s:11:"CEux8TaBemI";}i:106;a:1:{s:12:"created_time";i:1599257556;}i:107;a:1:{s:7:"caption";s:569:"Пока более-менее себя чувствуем решили посмотреть спот без волны 🌊☀
#охотникизаволнами 
#волны
#сëрфинг
#сëрфер
#новичок
#семья
#путешествие 
#море
#спб
#санктпетербург 
#surf 
#surfing
#крым
#финскийзалив 
#солнечное
#ладога 
#гидрик 
#обучение
#тренировка 
#питер 
#любовь 
#природа 
#культ
#бухта
#отдых 
#интересное 
#жизнь";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:6;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux8TaBemI";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702730_1004412429981966_1739672900319006547_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=6yTHD7mZ-98AX-p4i3n&oh=31bb1e0e62938b192c0b04df5a3cc44e&oe=5F5560E3";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:6264552398;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391067672941196892";}i:118;a:1:{s:10:"short_code";s:11:"CEux2FPlHZc";}i:119;a:1:{s:12:"created_time";i:1599257500;}i:120;a:1:{s:7:"caption";s:588:"Замена колбы на Грако Марк 5 #стяжка#ремонт#стройка#любимое дело#ремесло#отделка#покраска#штукатурка#кладка#безвоздушнаяпокраска#механизированнаяштукатурка#graco#pft#kreisel#волма#artel#festool#pft#knauf#Волма#putzmeister#полусухаястяжка#механизированнаяшпатлевка#обучение#мастеркласс#арендаоборудования#арендамарк10#расходникиGraco#точмаш";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux2FPlHZc";}i:124;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118727581_318035629257585_613868749029090800_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=2zRvFX1FWTgAX8_ktHN&oh=9b8b98fc2a46e74cef56a4f0b7c561b2&oe=5F5524B6";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:4203411788;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391066111478410149";}i:131;a:1:{s:10:"short_code";s:11:"CEuxfXBJSul";}i:132;a:1:{s:12:"created_time";i:1599257314;}i:133;a:1:{s:7:"caption";s:1652:"Приветcтвую!🤗 Поговорим про заработок .
⠀
📌Я продаю много вариантов дохода . И только самый ленивый не сможет в них реализоваться.
⠀
📌 Я продаю возможность реализовать себя с минимальными вложениями💸
⠀
📌На сегодняшний день вы не найдете, нигде ,такую возможность с минимальными вложениями ,которые окупятся в десятки ,а то и в сотни тысяч раз👌🏻
⠀
📌Мамочки в декрете ,студенты , даже офисные работники и просто те, кто хотят иметь доход от 1000 и выше в день ,вам именно сюда
⠀
📌Не теряйте свое драгоценное время⏳
⠀
Просто возьмите и сделайте.
Ваш доход зависит только от ваших усилий .

#базапоставщиков #поставщики #книгиобизнесе #инстареанимация #пресетылайтрум #пресеты #метрика #метрикиназаказ #грызунок  #блогер#блогмамы#блогер #блогеры #работадома#удаленнаяработа#заработок#франшиза#обучение#продвижение#раскрутка #мамавдекрете #мамадочки #мамасына #одеждадлябеременных #длядетей";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxfXBJSul";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118692167_193456132178588_2415199135856922938_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=IXQ_NFlJ1dkAX-Ykh3W&oh=afd9d346bcc686d7946b9f438ffa827d&oe=5F7DCD3B";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:33608111760;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391065237484196253";}i:144;a:1:{s:10:"short_code";s:11:"CEuxSpDB9Gd";}i:145;a:1:{s:12:"created_time";i:1599257209;}i:146;a:1:{s:7:"caption";s:1234:"#обучение@studiyakrasoty_mechta 
.
💋💋💋Ну вот наконец -то я могу показать вам работу нового #лэшмейкера . Екатерина 🌹 прошла обучение по наращиванию ресниц 😊в нашей студии красоты #Мечта и с успехом нарастила на нашей модели  обьем- "классика" 
У тебя ,золотая,  все получится , а как-же иначе🙃😁😉
 . 
🌸  Запись в ЛС или по
 ☎+7(904)2710615. (Watsapp,viber)
 . 
#обучение
#89042710615
#кайфухи
#обучениенаращиваниюресниц
#студиякрасотымечтасыктывкар #megavolum  #ищемточтонужно #beperfect #обьемноенаращиваниесыктывкар #наращиваниересницсыктывкар #материалыдлянаращиванияресниц #голливуд #обьемноенаращивание #syktyvkar #волосывналичиисыктывкар #наращиваниересниц #наращиваниересницухта #наращиваниересницворкута";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:11;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxSpDB9Gd";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118712186_119633522986464_4534782166210232078_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=KHSsDLXvPGYAX_mV206&oh=00af42856aad6742acdca1cd798558a6&oe=5F7E32F4";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:574901976;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391065017125769020";}i:157;a:1:{s:10:"short_code";s:11:"CEuxPb0pQ88";}i:158;a:1:{s:12:"created_time";i:1599257183;}i:159;a:1:{s:7:"caption";s:914:"НЕТ ВРЕМЕНИ ОБЪЯСНЯТЬ!
⠀
Да и неохота, если честно🙈
Обо всём говорит энергетика на наших мероприятиях и внутри команды(это, кстати, отмечаем не только мы)🔥
⠀
Между прочим, сегодня организовывали корпоратив по случаю 25летия компании(завода) по производству корковых пробок «Континент».
Да, в 85% случаев мы организовываем свадьбы, НО всегда непрочь стать причастными  к празднованию классного события 😎
⠀
Первый раз работали с @bombay_cover в 2019 году и смело можем сказать, что эти ребята в числе лучших!";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:21;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxPb0pQ88";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118711132_986599305086218_825316547742544334_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=uiUkdOMeS4QAX-KaQ8J&oh=47564fa88d30f049e7b01df9a1195c3a&oe=5F7E214D";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:8536384666;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391062004876211536";}i:170;a:1:{s:10:"short_code";s:11:"CEuwjmclHVQ";}i:171;a:1:{s:12:"created_time";i:1599256824;}i:172;a:1:{s:7:"caption";s:1452:"Напольный,разборной, регулируемый по высоте МОЛЬБЕРТ! 😅НОВАЯ МОДЕЛЬ‼️🐰🎨👨‍🎨
Возможно рисовать с двух сторон: маркёром и мелом)) 
.
Одна сторона идёт магнитная!!))🎨🤹‍♂️🛍🎀 
📐Мольберт YM823-824 3в1 (доска для рисования/LEDпланшет),маркеры,2 цвета,свет,на батарейках,в коробке,59,5-40,5-6см

 ‼️
В двух ярких цветах 💜💛💚, выбирай свой!) Развивайте вместе с нами творческий потенциал своего ребёнка!) 👶👧🏻🖍🖌
.
💰Цена - 495 грн;💸

🔍⠀#творчество_bamb_i19 🔍

📝Заказ Viber 068-99-84-003/директ.
📦Доставка по Украине новой почтой/укрпочтой.
☎️Бесплатные консультации при выборе игрушки.

#детскиеигрушки #мольбертдетский 
#деревянныеигиушки #учимсяиграя #доскадляримования 
#игрушкиукраина #деревянныемольберты #длядетей #магнитныедоски #игрушкииздерева#развитие #обучение #игра #мелкаямоторика";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwjmclHVQ";}i:176;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118788456_118932133071929_123678279392898358_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=-AHdOD1TPnoAX-_i0ub&oh=80d40c410d9489e68c4d3444b7662505&oe=5F7B52AC";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:25544011697;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391061886907301007";}i:183;a:1:{s:10:"short_code";s:11:"CEuwh4lFbyP";}i:184;a:1:{s:12:"created_time";i:1599256810;}i:185;a:1:{s:7:"caption";s:660:"Немного использованной во время Покраски пленки, природа прости ... #стяжка#ремонт#стройка#любимое дело#ремесло#отделка#покраска#штукатурка#кладка#безвоздушнаяпокраска#механизированнаяштукатурка#graco#pft#kreisel#волма#artel#festool#pft#knauf#Волма#putzmeister#полусухаястяжка#механизированнаяшпатлевка#обучение#мастеркласс#арендаоборудования#арендамарк10#расходникиGraco#точмаш";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwh4lFbyP";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118714906_320053582538864_9163853679691992525_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=c7STiTfgiB0AX-HIJV4&oh=de718344cb95dbfa29575088c3f4fd46&oe=5F7B3CBF";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:4203411788;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391059945463946427";}i:196;a:1:{s:10:"short_code";s:11:"CEuwFoeCxy7";}i:197;a:1:{s:12:"created_time";i:1599256579;}i:198;a:1:{s:7:"caption";s:740:"Московская область
Химки
Обучаемся онлайн на платформе ZOOM
у наших Лидеров, Менторов.
Признание и поздравления Маргариты и Сергея Смирновых из Сочи Бриллианты-администраторы
Ура,Ура,Ура!!!👏👏👏👍👍👍🌹🌹🌹Учимся у лучших и движемся 
к Новым Достижениям в Новом Квалификационном году👌💎🥰

#amway#diamondalliance#успех
#обучение#свобода#вознаграждения
#командаединомышленников
#путешествияпомиру#люблюамвей💋";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwFoeCxy7";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768401_1025437127882150_1587746036781481462_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Bz_3FvLwIG4AX8-5Rcu&oh=1316c3cb9741c19519cdb588c26ebd6f&oe=5F7B8A42";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:4114418639;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391058638334064537";}i:209;a:1:{s:10:"short_code";s:11:"CEuvynHB_eZ";}i:210;a:1:{s:12:"created_time";i:1599256423;}i:211;a:1:{s:7:"caption";s:239:"#lexus # lx570 #lederzentrum #colourlock #минск
#беларусь #реставрациякожи #покраскакожи #перешивкожи #luxury #letech #drive2 #россия #detailing #обучение #blackstarcarwashby";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:6;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvynHB_eZ";}i:215;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118692745_148978723546908_458324915582901163_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=wPtS5jSFcjMAX8GCqoC&oh=3cf4bf582265eba6ccef2db1266eebda&oe=5F7CAA3F";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:6602212785;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391057310150532249";}i:222;a:1:{s:10:"short_code";s:11:"CEuvfSJH5yZ";}i:223;a:1:{s:12:"created_time";i:1599256264;}i:224;a:1:{s:7:"caption";s:3308:"Обращение Тела к Человеку

Это я, Твое Тело, я хочу сказать тебе нечто очень важное…

Мое  состояние и внешний вид — это воплощение твоих мыслей. Поэтому прошу  Тебя, думай обо мне с любовью, думай, что я красивое — и я буду  таковым….

Когда твои мысли направлены на болезни, и  ты постоянно выискиваешь во мне недуги, мне ничего не остается, как  подстраиваться под тебя, и я начинаю болеть…

Когда ты все время  думаешь о тех вещах, которые вызывают у тебя негативные эмоции, когда  тебе не удается избавится от плохих мыслей, я также начинаю болеть…  Потому, что вся твоя бесценная жизненная энергия тратится на эти мысли…

Когда  в твоей голове радостные и счастливые мысли… я молодею и расцветаю  буквально на глазах…. Я, твое тело, сияю здоровьем, ты не можешь этого  не почувствовать…

У меня есть великолепные возможности и резервы,  о которых ты даже не догадываешься. Тебе нужно просто поверить в меня…. У меня есть способность к регенерации, я могу восстанавливать свои  органы. Я способно выздороветь даже если опытные врачи ставят мне  неутешительные диагнозы.. Для этого ты должен просто помочь мне своей  верой и желанием….Запись на приём +79055388886 Viber 

Я, Твое Тело, устроено таким образом, что могу  с легкостью функционировать достаточно много лет. Так почему же ты уже в  35 лет, а то и раньше, начинаешь беспокоиться о старении? Своими  мыслями ты старишь меня, как это ни прискорбно звучит… А все потому, что  в твоем обществе укоренилась заразительная программа, что 100 лет  человеческой жизни — это почти предел возможностей.

Услышь меня, человек! И полюби всей душой! Тогда я отвечу тебе тем же . Мысли притягивают все что вы мечтаете #ольгавега #целитель #писатель #маг #снимупорчу #порча #сглаз #мотивация #вдохновение #духовноеразвитие #обучение #блог #blogger #blog #mag #magic #energy #healer #msk #путешествие #здоровье #жизнь";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvfSJH5yZ";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118693760_936152776861457_4302631917478666119_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=bsMb-2JE4fQAX-R8Urw&oh=13cc606a86742bf3ae4918b1c2e8dafd&oe=5F7A99AB";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:36841446398;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391057285797314463";}i:235;a:1:{s:10:"short_code";s:11:"CEuve7djv-f";}i:236;a:1:{s:12:"created_time";i:1599256262;}i:237;a:1:{s:7:"caption";s:1760:"🙌Думаем, ты уже имеешь представление, что тут происходит!
Но мы с удовольствием пропишем главную идею платформы еще разок➡️TipTop - это проект о доступном образовании в современном формате чат-ботов!
⠀
Сейчас расскажем почему мы выбрали обучение именно через Telegram.
⠀
🔹Telegram —  простой и функциональный мессенджер, который поддерживает медиафайлы всех форматов
🔹На сегодняшний день у приложения более 400.000.000 пользователей
🔹Он кроссплатформенный, а это значит, что им можно пользоваться абсолютно на любом устройстве
⠀
А самое главное - именно через Telegram мы смогли реализовать 2 ключевые цели проекта:☝️Простой и понятный формат обучения✌️через любой смартфон.
⠀
🙏Уже не терпится тебе все показать!
_______________________________________________
🔥P.S.: Друзья, пока мы публиковали этот пост — Роскомнадзор выкатил новость о разблокировке Telegram в России!
Поэтому в срочном порядке делимся счастьем🚀💙
⠀
#чатбот #курсы #онлайнкурс #телеграм #telegram #chatbot #TipTop#обучение";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuve7djv-f";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118856338_319748912590912_6364603730179139671_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=VwNdb37VSLcAX_zipBI&oh=5aae8dcbea3a1c229a0d4996883c73b4&oe=5F7B376C";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:40726335866;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391057268131912638";}i:248;a:1:{s:10:"short_code";s:11:"CEuverAnlu-";}i:249;a:1:{s:12:"created_time";i:1599256259;}i:250;a:1:{s:7:"caption";s:3308:"Обращение Тела к Человеку

Это я, Твое Тело, я хочу сказать тебе нечто очень важное…

Мое  состояние и внешний вид — это воплощение твоих мыслей. Поэтому прошу  Тебя, думай обо мне с любовью, думай, что я красивое — и я буду  таковым….

Когда твои мысли направлены на болезни, и  ты постоянно выискиваешь во мне недуги, мне ничего не остается, как  подстраиваться под тебя, и я начинаю болеть…

Когда ты все время  думаешь о тех вещах, которые вызывают у тебя негативные эмоции, когда  тебе не удается избавится от плохих мыслей, я также начинаю болеть…  Потому, что вся твоя бесценная жизненная энергия тратится на эти мысли…

Когда  в твоей голове радостные и счастливые мысли… я молодею и расцветаю  буквально на глазах…. Я, твое тело, сияю здоровьем, ты не можешь этого  не почувствовать…

У меня есть великолепные возможности и резервы,  о которых ты даже не догадываешься. Тебе нужно просто поверить в меня…. У меня есть способность к регенерации, я могу восстанавливать свои  органы. Я способно выздороветь даже если опытные врачи ставят мне  неутешительные диагнозы.. Для этого ты должен просто помочь мне своей  верой и желанием….Запись на приём +79055388886 Viber 

Я, Твое Тело, устроено таким образом, что могу  с легкостью функционировать достаточно много лет. Так почему же ты уже в  35 лет, а то и раньше, начинаешь беспокоиться о старении? Своими  мыслями ты старишь меня, как это ни прискорбно звучит… А все потому, что  в твоем обществе укоренилась заразительная программа, что 100 лет  человеческой жизни — это почти предел возможностей.

Услышь меня, человек! И полюби всей душой! Тогда я отвечу тебе тем же . Мысли притягивают все что вы мечтаете #ольгавега #целитель #писатель #маг #снимупорчу #порча #сглаз #мотивация #вдохновение #духовноеразвитие #обучение #блог #blogger #blog #mag #magic #energy #healer #msk #путешествие #здоровье #жизнь";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:4;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuverAnlu-";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118693760_936152776861457_4302631917478666119_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=bsMb-2JE4fQAX-R8Urw&oh=13cc606a86742bf3ae4918b1c2e8dafd&oe=5F7A99AB";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:2343761491;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}