a:260:{i:0;a:1:{s:2:"id";s:19:"2391108767255100363";}i:1;a:1:{s:10:"short_code";s:11:"CEu7MFTj_vL";}i:2;a:1:{s:12:"created_time";i:1599262399;}i:3;a:1:{s:7:"caption";s:2097:"Вместо колбасы ОТВАРНАЯ ГОВЯДИНА

Берём кусок постной говядины, убираем весь лишний жир. Если кусок большой, его можно разрезать на несколько.
Закидываем в кастрюлю, варим до вскипания на сильном огне, убираем всю пенку. Ставим огонь почти на минимум, добавляем любимые специи (у меня черный перец, паприка, чили), соль, чеснок, лук, морковку для вкуса. И варим часа два.
Получился наиароматнейший гуляж🥰

Достаем мясо. Даём ему полностью остыть. Я обычно на следующий день нарезаю и складываю в сухой контейнер.
Такое мяско спокойно хранится 7-10 дней в холодильнике.

Обычно использую:
👉на завтрак вместо колбасы👆 как на картинке рисовый хлебец+авакадо+помидор+мясо
👉в любой прием пищи, если не успеваю приготовить, или если просто хочется🤭
(пожалуй в поздний ужин лучше не есть, тяжеловато будет)

Шикарный бульон используем для любого супа.
А так же можно в нем сварить спагетти или добавить в гороховое или картофельное пюре, если суховато👍

#завтрак #перекус #закуска #обед #ужин #вместоколбасы #готовимвместе #худеемвместе  #рецепты #готовимдома #готовимдлявсейсемьи #худеем #гуляж #говядина #пп #здороваяпища #здороваяеда #мясо_kasy.ch #рецепты_kasy.ch";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7MFTj_vL";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118824935_772034456905513_3815137093798431412_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=C_Oi7i44H6wAX8pzJWK&oh=139169a4b8bc509b52efd17eb1a0a1a8&oe=5F7CF854";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:40639774717;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391102358015613087";}i:14;a:1:{s:10:"short_code";s:11:"CEu5u0PHpif";}i:15;a:1:{s:12:"created_time";i:1599261639;}i:16;a:1:{s:7:"caption";s:1529:"♨️Лепешка турецкая с кунжутом♨️
⠀
🧐Не подумайте, что их едят только турки, такие #лепешки уплетают во всем мире. Кто попробовал, то знает, как вкусно разламывать ее на кусочки, макать в любимый #соус и😋 в предвкушении наслаждения, отправлять в рот🤝 Дружит со всеми блюдами. Ставьте лайк если согласны!
⠀
Прямиком из тандыра свежая и ароматная, она хороша на #завтрак, #обед, #ужин и сытный #перекус💯 Наши кулинары замешивают тесто из муки высшего сорта👨‍🍳 а в состав входит только вода, соль, мука, яйцо, кунжут, оливковое масло.
⠀
✅Стоимость - 30 ₽/1 шт.
⠀
📲Заказывайте, не томитесь от голода. Мы работаем #навынос по #предзаказу. Готовим в назначенный срок⏰ Активная ссылка в шапке профиля⬆️
⠀
😘Всегда с вами @kibir_tandyr_artem👋
⠀
_____
09:00-21:00 ежедневно
#Артем, ул. Фрунзе, 54г
#Трудовое, ул. Лермонтова, 75
Предзаказ по ссылке в описании профиля";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5u0PHpif";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766258_190812912430441_8653115660461136263_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=jDe9tQJnu2sAX-OV2iw&oh=5bafe147347af2d7338acc4788a78c00&oe=5F5559E0";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:5858661815;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391100687952794624";}i:27;a:1:{s:10:"short_code";s:11:"CEu5Wg3nlQA";}i:28;a:1:{s:12:"created_time";i:1599261435;}i:29;a:1:{s:7:"caption";s:1407:"🥬🍊🍐🍏🍍 Хрустящий салат, свежие помидоры и огурцы, ароматные яблоки и груши — все это вы можете купить в нашем супермаркете круглый год, независимо от сезона!!!⁣⁣⠀
⁣⁣⠀
👍 Мы работаем только с лучшими поставщиками и ответственно относимся к хранению, чтобы на ваш стол попадали самые отборные овощи и фрукты! ❤️⁣⁣⠀
⁣⁣⠀
⁣⁣⠀
Ваш ТЦ «Вега»⁣⁣⠀⁣⁣⠀⁣⁣⠀
🔹️Территория доступных цен🔹️⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⁣⁣⠀⁣⁣⠀⁣⁣⠀
🏢г. Петропавловск-Камчатский⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⁣⁣⠀⁣⁣⠀⁣⁣⠀
ул. Пограничная, 13⠀⠀⠀⠀⠀⁣⁣⠀⁣⁣⠀⁣⁣⠀
⠀⠀⠀⠀⠀⠀⁣⁣⠀⁣⁣⠀⁣⁣⠀
⠀⠀⠀⠀⠀⠀⁣⁣⠀⁣⁣⠀⁣⁣⠀
⠀⠀⠀⠀⠀⠀⁣⁣⠀⁣⁣⠀⁣⁣⠀
#камчатка #петропавловсккамчатский #елизово #вилючинск #торговыйцентр #вега_ассортимент #обед #вкусно #семейныйужин #осень #вегапк #свежиеовощи";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:6;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5Wg3nlQA";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118854470_784632418939150_3257454093282998385_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=VYRl_3B_U9QAX-vNQw-&oh=014eb9fdeca031b727163e838d162600&oe=5F7C64D0";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:5689143421;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391098931529899891";}i:40;a:1:{s:10:"short_code";s:11:"CEu489Ep99z";}i:41;a:1:{s:12:"created_time";i:1599261341;}i:42;a:1:{s:7:"caption";s:432:"Это пиде от @tantuni_kz, её хватит на тебя и на твоих друзей! 😍
.
Поэтому срочно заказывайте доставку 😉
.
Приятного аппетита 😋
.
Ссылка на полное меню в шапке профиля 👆
.
ЗВОНИТЕ, ЛИБО ПИШИТЕ НА WHATS’ APP ❤️
.
📍Ракымжан Кошкарбаев 40 а
📲 8 778 250 6412";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu489Ep99z";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118736660_167457961520490_7534751761283158120_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=oK2KCmH-9EIAX8j1JI_&oh=5752f98c0cd335b72597590974f1886c&oe=5F54EBB1";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:28581825649;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391094415805899544";}i:53;a:1:{s:10:"short_code";s:11:"CEu37Peh-MY";}i:54;a:1:{s:12:"created_time";i:1599260688;}i:55;a:1:{s:7:"caption";s:1937:"Обед 

Салат "Морковка" с яйцом и сыром

Очень питательный, сбалансированный, но в то же время очень легкий!
Состав (на 2-3 порции):
1-2 больших морковки
3 яйца вареных
Сыр по вкусу или брынза - небольшой кусочек (около 100-150 грамм) - я брала сыр Тельзитер
Черный перец, чеснок по вкусу.
Зелень по вкусу разная
Растительное масло и соль желательно не добавлять(если сидите на диете:)))!
Салат получается абсолютно не сухим и не пресным!

Отварить яйца (чтобы салат не был сухим, яйца можно отварить не в крутую, а в мешочек:))), на мелкой терке потереть морковку и сыр. Перемешать с рубленными яйцами, добавить черный перец. В летнее время в такой салат можно добавить самую разную зелень в любом количестве.

#минус60 #системаминус60 #системамиримановой #системныйобед #обед #рецепты #пп #похудение #дневникпитания #взаимнаяподписка #блогер #любимаядиета #мирдолжензнатьчтояем #допосле #самоизоляция #карантин2020 #2020 #яхудею #стройная #система #екатеринамириманова #взаимныеподписки #инстамир #еда #фудблогер #блогер #интересное #вкусно #вкусноипросто #вкусноиполезно #вкусноибыстро";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu37Peh-MY";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118805092_900386740454678_3123548447114440351_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=alwsc4TdTgYAX8W5qKp&oh=e7bbcf36e9c583a54a3eb141681f5973&oe=5F7A8111";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:33724412920;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391091737988252409";}i:66;a:1:{s:10:"short_code";s:11:"CEu3URkKUL5";}i:67;a:1:{s:12:"created_time";i:1599260369;}i:68;a:1:{s:7:"caption";s:1547:"✴️МЕНЮ НА 05.09✴️
.
👥Дорогие клиенты, прием заказов осуществляется до 11-30 (суббота до 11-00) на сегодняшний день и до 18-00 на день следующий. Воскресенье ВЫХОДНОЙ. 🚙ДОСТАВКА осуществляется с 11-30 и проходит по мере приближености адреса доставки к нашей компании (Горького-Лазо). Примерное время доставки в Ваш район уточняйте по телефону.
📣У нас каждый день НОВОЕ МЕНЮ, что исключает вероятность доставки Вам несвежего обеда! 
ЦЕНЫ:
.
🥗 Обед №1
Суп+Второе=1️⃣5️⃣0️⃣р
.
🥗 Обед №2
Второе+Салат=1️⃣6️⃣0️⃣р.
.
🥗 Обед №3
Суп+Второе+Салат=1️⃣7️⃣0️⃣р.
.
📖Ознакомиться с меню на всю неделю Вы можете на сайте, и там же осуществить заказ онлайн!
📝СПОСОБЫ ЗАКАЗА:
☎️5️⃣6️⃣-0️⃣3️⃣-2️⃣6️⃣
💻 На сайте компании(ссылка в профиле)
#обед#обедывофис#доставкаедыблаговещенск#доставкаобедовблаговещенск#доставкаблаговещенск#обедблаговещенск#обед#обедвофис";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3URkKUL5";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118836275_169109701445947_8414735646190956186_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=rXeAO7lTqPMAX_JvZ5O&oh=b5b17285eb3e0ba128e08a1a574b3ef4&oe=5F7DC319";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:5812771200;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391089429736244860";}i:79;a:1:{s:10:"short_code";s:11:"CEu2yr1nsZ8";}i:80;a:1:{s:12:"created_time";i:1599260093;}i:81;a:1:{s:7:"caption";s:423:"Рагу с курочкой😋🐥#рагу #курица #едавдуховке #питаниедляпохудения #правильноепитание #готовимвместе #еда #гриль #домашняяеда #вкусно #рецепт #ппрецепты #кулинария #обед #завтрак #ужин #праздник #выпечка #красота #диета #спорт #любовь";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2yr1nsZ8";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118680151_792169921538172_4000868217895564505_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ze17Kw3DfT8AX_2E3IT&oh=f5f4e2199d6d3fd97ce8c7616d9b141e&oe=5F7AFF59";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:7314523361;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391088165196111963";}i:92;a:1:{s:10:"short_code";s:11:"CEu2gSJJ6Bb";}i:93;a:1:{s:12:"created_time";i:1599259943;}i:94;a:1:{s:7:"caption";s:1783:"Тут промолчала, там постеснялась, где-то не рискнула, а где-то вовсе поленилась...

Уверена, практически с каждым такое часто бывает в жизни, и со мной в том числе.

Недавно наткнулась на смешное, но правдивое выражение: 

 "...всем и так на тебя похер, а ты ещё и стеснительный!.." 😅👍

 Теперь глубоко убедившись в том, что стеснительность это НЕ ресурсное состояние☝️😁
я развиваю в себе предприимчивость.

Хотя, я всегда думала, что с этим у меня всё в порядке, но оказавшись в окружении успешных предпринимателей, поняла, что это не так😄

 Оказывается предприимчивость - это умение видеть в привычном нечто новое, в традиционном - оригинальное, в недостижимом - достижимое. Это постоянная коммуникация и переговоры. И конечно же это сплав силы воли, трудолюбия и грамотного достижения целей.

Кто-то учится этому в детстве, автоматически перенимая чужие модели, а кому-то приходится много учиться осознанно и во взрослом возрасте. 💪🏻🤪

 Что ж, удачи мне🔥😅

Быть Добру☀️Добру Быть";}i:95;a:1:{s:14:"comments_count";i:2;}i:96;a:1:{s:11:"likes_count";i:17;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2gSJJ6Bb";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118698081_117893556522894_118220746610158373_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=jQsZpyCuyRYAX_Vg2kd&oh=52d123e4ee41030038235f8b0a4bc701&oe=5F7E4F0C";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:1283706222;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391086056951832413";}i:105;a:1:{s:10:"short_code";s:11:"CEu2BmsAN9d";}i:106;a:1:{s:12:"created_time";i:1599259691;}i:107;a:1:{s:7:"caption";s:173:"Suzuki Escudo
2015 год
Объем 2,4 л
Пробег 40 тыс км по Японии
Оценка 4 балла
🔥Цена во Владивостоке 1250000 руб";}i:108;a:1:{s:14:"comments_count";i:4;}i:109;a:1:{s:11:"likes_count";i:10;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2BmsAN9d";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118810271_314503753215317_7675222746417893177_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=7-1cNzMB4R4AX-QNgtT&oh=03b68f30e62e4ec12a232f55397875e0&oe=5F7AFD1B";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:25762097340;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391080446550600955";}i:118;a:1:{s:10:"short_code";s:11:"CEu0v9mB-z7";}i:119;a:1:{s:12:"created_time";i:1599259023;}i:120;a:1:{s:7:"caption";s:2340:"Как человек верующий и читающий Слово Божье, я не перестаю удивляться и радоваться жизни. Мне очень нравится, как сказал Апостол Павел, один из 12 учеников Иисуса Христа в Послании к Филиппийцам (4 глава 4 стих): «Радуйтесь всегда в Господе; и ещё говорю: радуйтесь».

Это значит, что мы должны научиться радоваться всегда и всему, несмотря на все перипетии жизни: радоваться солнцу, небу, звёздам, воздуху, воде, деревьям, цветам, рыбам, животным, букашкам, родным и близким людям, детям своим и чужим, любимому делу, любимой работе, своим хобби и увлечениям. Есть очень много всего, чему можно радоваться и благодарить за это Господа! И если мы будем сосредоточены на этом, нам некогда будет грустить и печалиться.

Живите и радуйтесь жизни! Получайте удовольствие от маленьких и больших радостей, впустите в свою жизнь радость, смех и улыбки! Жизнь очень коротка, чтобы тратить её на гнев, ссоры, раздоры, зависть, склоки, ненависть, печаль и грусть.

Это стихотворение неизвестного автора, - сегодня прочитала: «Радуйтесь жизни, смейтесь от счастья, улыбок не прячьте назло всем несчастьям. Живите, любите, безумно и страстно. Грустить не спешите – ведь жизнь так прекрасна!!!»

Друзья! А вы как думаете: нужно радоваться жизни, несмотря ни на что….? Ведь ЖИЗНЬ так коротка.

.
Published from Desktop with @InssistApp";}i:121;a:1:{s:14:"comments_count";i:4;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0v9mB-z7";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e15/118614410_125138359302551_2959995815709427860_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=lRROIVCVcUcAX_137m9&oh=bbe6461d88aa4e6730cf8759296a1235&oe=5F7BAB0D";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:5614293968;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391078884703173997";}i:131;a:1:{s:10:"short_code";s:11:"CEu0ZPAq31t";}i:132;a:1:{s:12:"created_time";i:1599258882;}i:133;a:1:{s:7:"caption";s:117:"Подпишись на @mushtariyscookbook

Слишком красивые десерты 😍

🎥 @maison_olivia";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:21;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0ZPAq31t";}i:137;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118774439_108940167529538_953185963357549363_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=zwfaYgVA8ecAX-e5V_F&oh=a5f7f891cca28e8321ff9c0d7af39c3c&oe=5F550A50";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:39701345056;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391071904868715943";}i:144;a:1:{s:10:"short_code";s:11:"CEuyzqiHc2n";}i:145;a:1:{s:12:"created_time";i:1599258108;}i:146;a:1:{s:7:"caption";s:181:"Подпишись на @recepti.elnara @recepti.elnara @recepti.elnara @recepti.elnara @recepti.elnara @recepti.elnara 
 
Как это мило и трогательно🥺❤️";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:9;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyzqiHc2n";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766224_3846013042079642_3321636973340400796_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=SWd_-jJP6PEAX9M3bgW&oh=b1a248abf9361861307f082080f9dbc0&oe=5F554BD8";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:40827519685;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391069558322025397";}i:157;a:1:{s:10:"short_code";s:11:"CEuyRhJCNO1";}i:158;a:1:{s:12:"created_time";i:1599257725;}i:159;a:1:{s:7:"caption";s:1574:"Нежная вкуснятина из творога за 15 минут! 😍
Девчонки загляните в сторис выложила ссылки на крутые товары iHerb очень выгодно купить по моей ссылке в сторис @prosto_gotovitt 
⠀
Ингредиенты:
350 гр Творог
1 шт Яйцо
1 ст.л сметана
2 ст.л Сахар
1/3 ч.л Соль
1 ч.л Разрыхлитель
200-250 гр Мука
⠀
Приготовление:
В миску кладем 350 гр творога. Разбиваем 1 яйцо, добавляем 2 ст.л. сахара, соль, 1 ст.л. сметаны. Все хорошо перемешиваем.
⠀
Добавляем постепенно просеянную муку, 1 ч.л. разрыхлителя. Раскатываем тонкий жгутик, нарезаем на полоски.
⠀
На сковороду наливаем растительное масло, опускаем брусочки и жарим со всех сторон на среднем огне, до золотистого цвет.
⠀
Не забудьте поставить лайк, если понравился рецепт ❤️
⠀
Приятного аппетита!
⠀
#еда #торт #десерт #закуски #салаты #пироги #рыба #торты #рецепты #кулинария #завтрак #закрутки #обед #ужин #вкусно #повар #блюда #пирог #рецепт - #кулинария";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:8;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyRhJCNO1";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118970926_2761802830698680_3254768780787017298_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=SvJiuRjLOAgAX_QT11l&oh=4e8bd02eac342a1629c4a2c248c60b38&oe=5F7C6FD7";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:13982708213;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391067326483927255";}i:170;a:1:{s:10:"short_code";s:11:"CEuxxClHhDX";}i:171;a:1:{s:12:"created_time";i:1599257458;}i:172;a:1:{s:7:"caption";s:401:"От подписчика «АНОНИМНО»  его слова «Не судите строго)) Впервые делал манты)) И обкатали новую мантышницу))» #рецепт #манты #вкусно #готовимдома #еда #ужин #обед #повар #мужскаякухня #готовим #домашняявыпечка #домашняякухня";}i:173;a:1:{s:14:"comments_count";i:3;}i:174;a:1:{s:11:"likes_count";i:4;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxxClHhDX";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118686421_161930505480689_8510668228176402459_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=_PyYw2wXewcAX_1KaSi&oh=a0b62860365e8d3d3c96e8883b9459c4&oe=5F7C8F88";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:26659282304;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391065860011010851";}i:183;a:1:{s:10:"short_code";s:11:"CEuxbs0hSsj";}i:184;a:1:{s:12:"created_time";i:1599257293;}i:185;a:1:{s:7:"caption";s:1795:"Всем доброй ночи👋 Вообщем, закончила готовить тортик и пироженые, сейчас лягу читать книгу и потом сяду за задания из колледжа. Опять поздно лягу спать, но что поделать( 

День кстати был очень классный. Не считая того что я проспала хор, и меня ужасно клонило в сон, день прошел отлично. Утром съездила к врачу (подняли дозу флуоксетина, завтра придется за ним идти) потом зашла в магазин, купила продукты для тортиков и пироженых, поехала домой; и прямо из магазина встретились с лп💙🥺 Она помогла мне донести сумки, а потом мы пошли к ней. 
Очень лампово с ней посидели, попили чая, потом я пошла домой, и меня вырубило. На хор я так и не сходила, ибо даже будильник не услышала. 

Вообщем, приступаю читать книгу, и по позже примусь за колледж.

#ТА#Типичнаяанорексичка#Лайки#РПП#ОРПП#Диета#Похудение#Худею#ИП#Интуитивноепитание#Бешенаясушка#БС#Читмил#Правильноепитание#ПП#Дневникпитания#Калории#подписки#питьевая#шоколад#шоко#голод#Анорексия#Булимия#обед#ужин#перекус#завтрак#еда#foodblog,";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxbs0hSsj";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726881_648913472414613_8045778182695684428_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=JqNggH0k_IIAX9GOifQ&oh=5a0bd5e7cbec8b7b8c51becabbbbf3f2&oe=5F54E2DF";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:8961949472;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391061288188260079";}i:196;a:1:{s:10:"short_code";s:11:"CEuwZK-pi7v";}i:197;a:1:{s:12:"created_time";i:1599256795;}i:198;a:1:{s:7:"caption";s:1589:"Подписывайся @gulbahor_foodblogger 
Не САМСЫ , а САМСААА😂😂😂 
Не забудьте лайкнуть и сохранить рецепт 🤗❤️
так сложно было уместить это все в минуту 😭 Но я это сделала 😂😂 Надеюст оцените мой труд Девочки , жду ваши комменты 🙏🤣
И так для приготовления нам понадобится 
Для теста
Мука 500 грамм
Вода 280-320 мл воды
Соль пол чайной ложки 
Для начинки
Мясо лучше с жирком брать 😅 - 350-400 грамм)
Лук- 3 средних лука 
Соль, красный и чёрный перец , Зира- по вкусу
Растительное масло  50 мл
Вода 50 мл

Сливочное масло любое  или маргарин комнатной температуры-350-400 грамм )
Все делать как показано на видео .
Тесто как завернули в рулет , убираем в холодильник до застывания масла )
Всем удачи😘 Ваша Зарина 😘
@gulbahor_foodblogger #самса #ифтар #ужин#обед#рецепты#слоенаясамса#кухня#еда#вкусныйужин#домашняясамса#вкуснаясамса#быстроивкусно#еда#самса#слоенаясамса#узбекскаякухня#восточнаякухня#";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwZK-pi7v";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118800264_642336190026158_3116874319239786196_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=m_e_GW-uPxgAX_-w45l&oh=f85e9897bf02f3affbe0fdfe31634408&oe=5F556FF4";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:16359618723;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391058377800173113";}i:209;a:1:{s:10:"short_code";s:11:"CEuvu0eAEY5";}i:210;a:1:{s:12:"created_time";i:1599256472;}i:211;a:1:{s:7:"caption";s:186:"Подпишись на @recepti.elnara @recepti.elnara @recepti.elnara @recepti.elnara @recepti.elnara @recepti.elnara 
 
Как это мило и трогательно 🥺❤️🥰";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:272;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvu0eAEY5";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118732886_591747088174477_6333742413699694966_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=dC3dL7AudN8AX--qODN&oh=84b5916bf633c04602be047bcba01971&oe=5F556B5D";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:5529514185;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391058629477024416";}i:222;a:1:{s:10:"short_code";s:11:"CEuvye3HEKg";}i:223;a:1:{s:12:"created_time";i:1599256450;}i:224;a:1:{s:7:"caption";s:522:"Сохраняй 🔥🔥🔥

#рецепты #пп #еда #вкусно #ппрецепты #правильноепитание #food #зож #москва #худеемвместе #рецепт #здоровоепитание #foodblogger #кухня #здороваяеда #кулинария #ужин #готовимдома #рецептыпп #диета #едаялюблютебя #выпечка #ппдневник #сыроедческиерецепты #зожрецепты #обед #likeforlikes #dieta";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:4;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvye3HEKg";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766403_345335896591932_6515530362733421824_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=fgBfrtPF958AX-04Njw&oh=ac0f70d6f0c779c84aa435aec870c9d7&oe=5F54DC84";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:36592991386;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391058447401922213";}i:235;a:1:{s:10:"short_code";s:11:"CEuvv1Slq6l";}i:236;a:1:{s:12:"created_time";i:1599256400;}i:237;a:1:{s:7:"caption";s:469:"#фотография #мой #следуйзамной #любовьморковь #подпишись #лучший #счастье #вечеринка #инстаграманет #вид #да #классно #ты #праздник #девушка #любимый #доброеутро #обед #пара #деньги #сила #настроение #отдыхаем #инстатаг #хорошо #вечер #шопинг #отдых #конкурс #утро";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:5;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvv1Slq6l";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118693586_772837519927291_8702425042845337685_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=nzM3RMC7QKsAX9EdItC&oh=0f5c0ce8333db712d2ad6280253972e7&oe=5F7DE8D0";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:916911582;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391058293453612698";}i:248;a:1:{s:10:"short_code";s:11:"CEuvtl6jeaa";}i:249;a:1:{s:12:"created_time";i:1599256382;}i:250;a:1:{s:7:"caption";s:1607:"Ленивая лазанья, очень просто и вкусно!
🔸
⠀
🙏 Маленькая просьба, кто сохранит рецепт-ставьте любой смайл в комментариях❤️
⠀
✅ Ингредиенты:
⠀
👉Фарш куриный - 500 гр.
👉2 луковицы
👉500 гр. свежих грибов
👉Лаваш (тонкий)
👉Молоко - 1 ст.
👉1 ст.л. муки
👉Сыр нежирный

⠀ ПОДПИСЫВАЙТЕСЬ НА НАС💕:
_____________________________________________________
Блог с ПП рецептами @cooking_with_love_20
Блог для детей и родителей @deti_roditeli2020

✅Приготовление:
Грибы обжариваем с луком, мясной фарш солим перчим (не сильно),
в форму для запекания и выкладываем слоями: лаваш, фарш, лаваш, грибы, лаваш и т.д.
⠀
Готовим молочный соус: 1 ст. ложку муки размешиваем в молоке, добавляем соль и доводим до кипения, снимаем с огня, соус должен загустеть. заливаем @vkusno__polesno_ этой смесью "лазанью", посыпаем сыром и ставим в духовку на 30-40 мин. до румяной корочки.
Грибы можно заменить помидорами или добавить туда еще помидоры. Кому как захочется.
⠀";}i:251;a:1:{s:14:"comments_count";i:5;}i:252;a:1:{s:11:"likes_count";i:130;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvtl6jeaa";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118801879_602368793768164_1108403795776616226_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=_XtoGftScPcAX9pUB7F&oh=b23f2be97a4cbe173b4251552d7c55a8&oe=5F7B3EE3";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:8399126132;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}