a:260:{i:0;a:1:{s:2:"id";s:19:"2391165026487378508";}i:1;a:1:{s:10:"short_code";s:11:"CEvH-wzHiJM";}i:2;a:1:{s:12:"created_time";i:1599269105;}i:3;a:1:{s:7:"caption";s:3211:"ТОПовый продукт! Актуальный осенью! РАСКУПАЮТ БЫСТРО! 
.

Иммунобокса много не бывает 🤗

А почему? Да потому что он имеет накопительный эффект! 💥

Натуральный комплекс IMMUNO Box, содержит :

✅ Природные иммуностимуляторы ⬇️

🔆 Арабиногалактан – растительный полисахарид, в большом количестве содержащийся в хвойных растениях. Именно благодаря ему они обладают высокой сопротивляемостью заболеваниям и устойчивостью к резким перепадам температур. Иммунная система человека умеет распознавать арабиногалактан и использует его в качестве сигнальной молекулы. При встрече с этим веществом иммунные клетки узнают о наличии бактерий в организме и резко повышают антибактериальную активность. Являясь источником растворимых диетических волокон, арабиногалактан помогает укрепить иммунитет, улучшая работу ЖКТ и нормализуя микрофлору кишечника.

🔆 Цинк оказывает выраженное укрепляющее действие на весь организм: повышает активность иммунных клеток, значительно увеличивает их общее количество и ускоряет процесс восстановления.

🔆 Эхинацея способствует общему укреплению иммунитета и стимулирует оперативный отклик организма на проникновение патогенных бактерий и вирусов.

✅ Группу растительных антисептиков 

🌱 Экстракты шалфея, порожника,  ромашки и чабреца оказывают прямое антивирусное и антибактериальное действие,  помогая быстрее справиться с простудой 💪

✅ Природный адаптоген

🌱 Женьшень тонизирует, обеспечивает клетки ценными веществами и повышает защитные силы организма 💪😉

1 пакет (30 капсул) содержит:

Витамин С - 356,4 мг
Оксикоричневые кислоты - 3,68 мг
Цинк - 24,8 мг
Гинзенозиды - 6,2 мг

P. S. Не забудь скачать ПОДАРОК🎁 моем чате для друзей 🤗 по ссылке в шапке профиля @siberian_wellness.kg_ , а так же тебя там ждут розыгрыши призов от SW 🎉";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvH-wzHiJM";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118809731_1181496305583821_728784468350780655_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=j2CkzYLQDWMAX819XKc&oh=3517470dedd0301c2f2e905a99379f4b&oe=5F7DC0A1";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:25750769458;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391156605532778455";}i:14;a:1:{s:10:"short_code";s:11:"CEvGEOLHC_X";}i:15;a:1:{s:12:"created_time";i:1599268108;}i:16;a:1:{s:7:"caption";s:591:"Это все уже есть в наличии💥💥💥💥💥ТД"АСТАНА" Бут 119. Работаем 87056016002. 87076016006 #модныедетки#новинки#лучшееваксу#модаистиль#дети#детскаяодежда#одеждадлядетей#подростки#подросткиваксу#модаподростков#подростковыйстиль#стильоверсайз#бутиквастане#детскийотделастана#детившкооунеидут# #модаваксу#модныедетки#одеждавшколу#";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGEOLHC_X";}i:20;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702385_1006968976411083_2767406073038481732_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=q8xFc3yKCwwAX-NMxpC&oh=ce4aaf14ebec895c4ac7dfa8fc17b4cb&oe=5F557ECF";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:28612062684;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391146577900665775";}i:27;a:1:{s:10:"short_code";s:11:"CEvDyTNqPuv";}i:28;a:1:{s:12:"created_time";i:1599266906;}i:29;a:1:{s:7:"caption";s:1593:"Чтобы понять, как выглядит кулирка, достаточно посмотреть на любую тонкую трикотажную майку. С лицевой стороны можно увидеть характерную «елочку» или «косичку», а с изнаночной – плотную «кирпичную кладку».
Одежда из этого материала очень легкая, приятная к телу, позволяет коже дышать.
Наиболее широкое применение кулирка получила в пошиве детской одежды: слипы, майки, шорты, бриджи, кофты, платья и многое другое. Легкость и мягкость этих вещей позволяет малышам познавать мир, не отвлекаясь на неудобства и скованность.
⠀
🐝Отшиваем по вашим меркам от 80 -158 размера 🐝
🐝 Цена комплекта 1050🐝
🐝Разнообразная цветовая гамма🐝
⠀
Для заказа и по другим вопросам пишите нам в директ или ⬇
быстрая ссылка для перехода в чат, WhatsApp, Viber, в шапке профиля
⠀
#футболка#детскаяфутболка#одеждадлядетей#детскийнаряд#кулирка#girl#childdress#clothes#childrensoutfit#стильнаяшмелька#stylish bumblebee";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:5;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDyTNqPuv";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118886709_197044938448120_1619368786227999596_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=r2QIooNtybgAX8ztVtm&oh=ccd6938a60bf42e5acb4ac7d32def04d&oe=5F7A787D";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:13367677978;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391132468841004584";}i:40;a:1:{s:10:"short_code";s:11:"CEvAk_IK74o";}i:41;a:1:{s:12:"created_time";i:1599265224;}i:42;a:1:{s:7:"caption";s:726:"Новинка 🔥
Полукомбинезон для мальчика!. Качество 🔥🔥🔥
Материал - мембрана водонепроницаемая .
Выдерживает мороз до -30С.
Размеры: 116, 122, 128, 134, 140 см
‼ Цена - 800 руб. 
#milashka_дети #интернетмагазин_краснодар #одеждадлядетей #одежданазаказ #спортивныекостюмы #комбинезонтеплый #одеждаКМР #одеждаКраснодар #одеждаПМР #одеждаСМР #одеждаФМР #одеждаЮМР #одеждаГМР #длямальчиков #скорозима #зимнийкомбинезон";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAk_IK74o";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118730254_541139393332430_8440350182886750467_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=pK5OrVJbN6IAX8Di8qc&oh=cb3a07e8df1c9a694b4beb53573dfa24&oe=5F7DD3F6";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:5594614586;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391130414235273959";}i:53;a:1:{s:10:"short_code";s:11:"CEvAHFoIErn";}i:54;a:1:{s:12:"created_time";i:1599264979;}i:55;a:1:{s:7:"caption";s:1907:"🌟KOMETA kids🌟 - одежда, обувь и аксессуары для стильных деток в наличии и под заказ во Владивостоке.⁣⁣⠀⁣⁣⠀
@kometa_kids_vl⁣⁣⠀
⁣⁣⠀
Одежда в наличии - листай карусель🛍⁣⁣⠀
⁣⁣⠀
📏 Размерный ряд: 74-134 (другие возможны по поиску)⁣⁣⠀⁣⁣⠀
👣 Обувь: 17-27 (другие размеры возможно под заказ)⁣⁣⠀⁣⁣⠀
⁣⁣⠀⁣⁣⠀⁣⁣⠀
💛Товары в наличии⁣⁣⠀⁣⁣⠀
💛Одежда и обувь под заказ ⁣⁣⠀⁣⁣⠀
💛 Поиск одежды и обуви по вашим желаниям⁣⁣⠀⁣⁣⠀
⁣⁣⠀⁣⁣⠀
По наличию размеров одежды и обуви  в наличии уточняйте!⁣⁣ ⁣⁣⠀⁣⁣⠀
⁣⁣⠀
🔝Доставка по России!⁣⁣⠀⁣⁣⠀
🎁 Курьер по Владивостоку!⁣⁣⠀⁣⁣⠀⁣⁣⠀
Вся информация о доставке и оплате размещена в актуальных сторис.⁣⁣⠀⁣⁣⠀⁣⁣⠀
⁣⁣⠀
✒ Для заказа пишите в Директ или по ссылке в шапке профиля⁣⁣⠀⁣⁣⠀
⁣⁣⠀
Создан с любовью к детям🌟⁣⁣⁣⁣⠀
@kometa_kids_vl⁣⁣⠀
⁣⁣⠀
#детскаяодежда#одеждадлясамыхмаленьких#владивосток#слюбовьюкдетям#малышикарандаши#одеждадлядетей#развивающиеигрушки#аксессуарыдлядетей#стильноисовкусом#одеждадляноворожденныхподзаказ#одеждадлядетейвналичии#детскиетовары#vdk#kometa_kids_";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAHFoIErn";}i:59;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118787596_2748688052123828_6858155667547233327_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=2PP-sEpW3tMAX9omUl1&oh=b4552add7c5f238cdccc41d495a2c995&oe=5F557697";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:2111672557;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391129536432545646";}i:66;a:1:{s:10:"short_code";s:11:"CEu_6UHAZ9u";}i:67;a:1:{s:12:"created_time";i:1599264874;}i:68;a:1:{s:7:"caption";s:919:"Купи образ и получи скидку 20 %❗️
Жилет 100-150см.
Рубашка 116см. 600р.
Ддоггеры 110-140см. 860р.
📍 ТЦ Воронежский 4этаж 16 бутик
📍 Доставка по Хабаровску бесплатно от 2000р
#детскаямода #хабмама #инстамама #модныйлук #магазиндетскойодежды #Хабаровск #стильныедетки #семьявтренде #одеждадлядетей #одеждадлямальчика #моднаяодеждадлядетей #спортивныйкостюм #первоклашка #первоесентября #моилюбимые #рубашка #тренировки #ногти #футболка #футболкадлядевочки #недорогаяодеждахабаровск #недорогаядетскаяодежда #хабмама";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:10;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_6UHAZ9u";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118712007_179448100291446_974844153107294104_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=3BxyOzLwLIgAX_nEUd_&oh=b59a5c25e394d5ac6d43a413913b00b0&oe=5F7B1DBB";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:5842680270;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391123672040565445";}i:79;a:1:{s:10:"short_code";s:11:"CEu-k-eAWrF";}i:80;a:1:{s:12:"created_time";i:1599264267;}i:81;a:1:{s:7:"caption";s:1217:"У нас к вам есть просьба!
⠀
Если вы читаете, это оставьте в комментариях любой смайл/пожелание/вопрос
Так мы будем понимать, какое количество нас читает и смотрит. Нам очень хочется увидеть каждого!
❤️
А пока лето вернулось в город, предлагаем зайти к нам в Салон и примерить новые коллекции!
⠀
〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️
Приглашаем за покупками!
🏢улица Гамарника, 39
⏰10:00-21:00
☎️+7(4212)30-20-04
📲+7(924)403-47-33
🖥www.keng.ru
⠀
С любовью, всегда ваш Салон для детей и будущих мам «Кенгуру»
#kenguru #kenguru_khv #keguru_maternity #кенгуру #кенгурухабаровск #детскаяодежда #одеждадлядетей #одеждадлябудущихмам #одеждадляребенка #обувь #спортивнаяобувь #обувьдлямальчиков #кроссовки";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-k-eAWrF";}i:85;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767314_1030137450776517_6450793387242254778_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=fvQmHeYPg1QAX_Y5K0V&oh=c4c4d46152fa73b45a6f23e8dbb5da2c&oe=5F5503B0";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:646896688;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391123338679254472";}i:92;a:1:{s:10:"short_code";s:11:"CEu-gIAH33I";}i:93;a:1:{s:12:"created_time";i:1599264136;}i:94;a:1:{s:7:"caption";s:751:"Футболка "Тролли"

Цена: 170 руб.

Размеры в наличии:   116
#томск #северск #регион70 #детскаяодеждатомск #детскаяодеждавналичии #маматомск#детскаяодежданазаказ #мамасеверск#мама #маматомскру #мамочкитомска #мамочкитомскаподскажите #мамочкитомскагдекупить #томск #томские #мамытомска #детскаяодежда #детскаяодеждатомск
#детитомск #детскаяодеждатомск #детскаямода #одежданазаказ #одеждаизхлопка #одеждадлядетей";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-gIAH33I";}i:98;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118775196_1412401515625479_7536954878131069135_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=hCezrnQviOYAX-h_eg9&oh=3e925e898ce8c8b43c63177f247e4364&oe=5F7AAB97";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:21449721059;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391122353075030826";}i:105;a:1:{s:10:"short_code";s:11:"CEu-RyFiIsq";}i:106;a:1:{s:12:"created_time";i:1599264018;}i:107;a:1:{s:7:"caption";s:480:"🛑Мокасины🛑 GUC*I (31-40)(5.550₽)Кожа+Ортопедическая Стелька🔥💥#balizakids #детскиебренды #одеждадлядетей #брендоваядетскаяодежда #стильныедетскиевещи 
УВАЖАЕМЫЕ НАШИ КЛИЕНТЫ так же вы можете посмотреть модели взрослой мужской и женской одежды в нашем профиле#arcontti";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-RyFiIsq";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118846373_352775442428903_6648536153072992280_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=cS_3sDBy4l4AX8ZoPgc&oh=7c26d86bcd2bad81d421b4a1e22b7488&oe=5F7C66FF";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:1707258363;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391122140851731620";}i:118;a:1:{s:10:"short_code";s:11:"CEu-OscCfyk";}i:119;a:1:{s:12:"created_time";i:1599263993;}i:120;a:1:{s:7:"caption";s:475:"🎀NEW🎀Туфли (31-36)(4.950₽) Кожа + Ортопедическая Стелька 🔥💥#balizakids #детскиебренды #одеждадлядетей #брендоваядетскаяодежда #стильныедетскиевещи 
УВАЖАЕМЫЕ НАШИ КЛИЕНТЫ так же вы можете посмотреть модели взрослой мужской и женской одежды в нашем профиле#arcontti";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-OscCfyk";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118879002_3024032831040665_2515925492970083470_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=a7rTCgExt8AAX8nib6e&oh=52fda25495f69a5dcb155fd0292d47ee&oe=5F7B385F";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:1707258363;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391122075948903033";}i:131;a:1:{s:10:"short_code";s:11:"CEu-Nv_h2p5";}i:132;a:1:{s:12:"created_time";i:1599263985;}i:133;a:1:{s:7:"caption";s:877:"Мои Мама и Папа сегодня почти выспались😉 и в хорошем настроении 😊.
⠀
По этому поводу объявляю скидку - 10% процентов на весь ассортимент⚡️⚡️⚡️.
⠀
Как получить скидку?
Совершить любую покупку 🛍 в нашем магазине Рыжик @ryzhik.vl👌🏻.
⠀
🚚Доставка по городу 200₽, от 1500₽ - бесплатная.
⠀
🌏Доставка в регионы от 155 руб. Работаем с почтой России и транспортными компаниями.
⠀
Ответим на все ваши вопросы🙌🏻. Задавайте в Директ, Вотсап (ссылка в описании).
⠀
📲 Тел: +79244380438. Ваш Рыжик @ryzhik.vl";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:12;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-Nv_h2p5";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118697832_780387229363800_2230357477687892222_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=KZRBHfl9ghAAX-BllgZ&oh=d5df0ed84bc799662757a078b37ff8a8&oe=5F7BB468";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:15553128165;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391113812400578361";}i:144;a:1:{s:10:"short_code";s:11:"CEu8Vf9qp85";}i:145;a:1:{s:12:"created_time";i:1599263000;}i:146;a:1:{s:7:"caption";s:557:"Детский костюм-тройка тёплый. 
Размеры: 80, 86, 92.
‼Цена - 1300 руб.
#milashka_дети #интернетмагазин_краснодар #одеждадлядетей #одежданазаказ #одеждаГМР #одеждаКМР #одеждаКраснодар #одеждаПМР #одеждаСМР #одеждаФМР #одеждаЮМР #детскиекостюмы #костюм_тройкадлядетей #милота #божьякоровка #длямаленькихпринцесс #малыш";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8Vf9qp85";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118686422_209259403875270_2591547378388638698_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=nb5W4K1DMF4AX8GPQ2P&oh=b29f1fe9e197014a97120cafb94b1e59&oe=5F7C2A82";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:5594614586;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391111498091788708";}i:157;a:1:{s:10:"short_code";s:11:"CEu7z0mHPmk";}i:158;a:1:{s:12:"created_time";i:1599262724;}i:159;a:1:{s:7:"caption";s:955:"«Стильные детки»!!! 
Это магазин детской итальянской одежды от 0 до 12 лет. В магазине представлен большой ассортимент кофточек, джинс, платьев, обуви, шапочек, а так же верхней одежды по очень приятным ценам, со скидкой 50% на весь ассортимент❗️
Магазин работает  пн-пт с 12.00 до 17.00, сб-вс выходной!
. 
Коллекцию одежды и обуви можно посмотреть на страничке @stilnye_detki_kam.

А если написать в Директ или w/a 89098808118 возраст, пол, рост малыша и ваши пожелания, вам пришлют фото вещей на выбор.

#стильныедетки
#одеждадлядетей
#партнерырадиосв";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7z0mHPmk";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118734105_177742293799580_4882231717480701444_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=-Mv-sXZ4YpsAX_5le2w&oh=b43c9b1d0998f72be08a2023c8cf858a&oe=5F7C9F5F";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:4705719507;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391096729232905844";}i:170;a:1:{s:10:"short_code";s:11:"CEu4c6BhpZ0";}i:171;a:1:{s:12:"created_time";i:1599260964;}i:172;a:1:{s:7:"caption";s:1442:"Доброе утро 🌞 Заказ на шапочки и курки почти собран, до минималки осталось совсем чуть-чуть 🤏 Если сегодня добьём, то одну партию отправлю сегодня👐🏼чтобы уже быстрее началось оформление со стороны производителя👍🏼И для тех кто ещё думает - сделаем второй сбор, только его уже придётся продлить🙌🏼
⠀
▶️Касаемо производителя одежды, сбор по-прежнему будет идти до 07.09., плюс в понедельник выгружу новинки и в понедельник же вечером - заказ пойдёт на оформление к производителю, так как некоторые позиции уже заканчиваются на складе🙈По всем вопросам⬇️⬇️⬇️
⠀
✅Для ЗАКАЗА➡️📞+79143397211, WhatsApp (ссылка в шапке профиля)📲 или пишите в директ магазина📩
⠀
✅Отправляем по всей стране🇷🇺через Почту России или СДЭК🚚
⠀

#sovenok_baby_shop#детскаяодежда#одеждадлядетей#магазиндетскойодежды";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:9;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4c6BhpZ0";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118770498_648782872433795_5565062668040607458_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=yEJ2RHv8Sy8AX-yGnj4&oh=de91cda80febdf0b6104b47b09988bab&oe=5F7DDBA5";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:8472627863;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391086818345935609";}i:183;a:1:{s:10:"short_code";s:11:"CEu2MryoOL5";}i:184;a:1:{s:12:"created_time";i:1599259782;}i:185;a:1:{s:7:"caption";s:138:"#назаказ#свитера#утепляемсякрасиво#одеждадлядетей#одеждадляподростков#🍂";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2MryoOL5";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766449_408080490154429_7137622095290613241_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=R5vBi3Ev8lgAX9D-wJv&oh=57e5cb8a2ae391667822f05c5bed028a&oe=5F7C4B33";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:38413315604;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391086056951832413";}i:196;a:1:{s:10:"short_code";s:11:"CEu2BmsAN9d";}i:197;a:1:{s:12:"created_time";i:1599259691;}i:198;a:1:{s:7:"caption";s:173:"Suzuki Escudo
2015 год
Объем 2,4 л
Пробег 40 тыс км по Японии
Оценка 4 балла
🔥Цена во Владивостоке 1250000 руб";}i:199;a:1:{s:14:"comments_count";i:4;}i:200;a:1:{s:11:"likes_count";i:16;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2BmsAN9d";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118810271_314503753215317_7675222746417893177_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=7-1cNzMB4R4AX-QNgtT&oh=03b68f30e62e4ec12a232f55397875e0&oe=5F7AFD1B";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:25762097340;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391081484120554251";}i:209;a:1:{s:10:"short_code";s:11:"CEu0_D6BPsL";}i:210;a:1:{s:12:"created_time";i:1599259146;}i:211;a:1:{s:7:"caption";s:220:"💖💖💖

#soffiashop_kms#одеждадлядетей#детскиебренды#шьемсвоимируками#шьемдетям#FF (Follow Friday), #instafollow, #l4l (Like For Like), #tagforlikes, #followback.";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0_D6BPsL";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118715285_785799608916549_2694278708899333819_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=jGnAdV7b_5gAX-5GHJZ&oh=9d0a5327f72fb1451f7d4a5c04c0dea0&oe=5F7AB0FF";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:40470502057;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391080609794593539";}i:222;a:1:{s:10:"short_code";s:11:"CEu0yVoIZMD";}i:223;a:1:{s:12:"created_time";i:1599259042;}i:224;a:1:{s:7:"caption";s:991:"Осенние ботинки
✅ 21 22 23 24 25 26 27 28 29
✅ Дополнительное фото по запросу

🌈Для заказа пишите Viber/WatsApp ссылка в шапке профиля☝️ или Директ💙
За ❤ отдельное спасибо😊

.#инстатаг #стильдети #инстадети #нежно #красота #инстадетки #детицветыжизни #стильномодномолодежно #детскийбутик #малышканамиллион #стильныедети #одеждадлямальчиков #одеждадлямалышей #одеждадлядетей #детскаямода #дети #одеждадлядевочек #фотодети #модныедетки #мода2019 #модныедети #модадетская #модадетям #красивыедети #детимодели #очаровательно #детинашесчастье #стильныедетки";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:10;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0yVoIZMD";}i:228;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118837795_3307861042614730_2599182975841212061_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=-WVHot2sHREAX8Nlnu2&oh=7c780d1d9848a9669b2efd7a989cf6c5&oe=5F7A90E5";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:1777438785;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391078712434024601";}i:235;a:1:{s:10:"short_code";s:11:"CEu0WukoOCZ";}i:236;a:1:{s:12:"created_time";i:1599258816;}i:237;a:1:{s:7:"caption";s:1002:"Яркие осенние ботинки
✅ 21 22 23 24 25 26 27 28 29
✅ Дополнительное фото по запросу

🌈Для заказа пишите Viber/WatsApp ссылка в шапке профиля☝️ или Директ💙
За ❤ отдельное спасибо😊

.#инстатаг #стильдети #инстадети #нежно #красота #инстадетки #детицветыжизни #стильномодномолодежно #детскийбутик #малышканамиллион #стильныедети #одеждадлямальчиков #одеждадлямалышей #одеждадлядетей #детскаямода #дети #одеждадлядевочек #фотодети #модныедетки #мода2019 #модныедети #модадетская #модадетям #красивыедети #детимодели #очаровательно #детинашесчастье #стильныедетки";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:3;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0WukoOCZ";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764184_1648518238644996_591893191620532039_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=IHMDnobICG0AX9vVvy1&oh=82700179d3798ad1db0e2572098f2c74&oe=5F7D472B";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:1777438785;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391077699761767909";}i:248;a:1:{s:10:"short_code";s:11:"CEu0H_cqIXl";}i:249;a:1:{s:12:"created_time";i:1599258695;}i:250;a:1:{s:7:"caption";s:801:"🦋Мягкие, нежные комбинезоны из утеплённого трикотажного полотна-футер.
🦋Застёжка-кнопки.
🦋Ножки выполнены в закрытом виде.
🦋Горловина эластичная стойка, низ рукава эластичная резинка.
~~~~~~~~~~~~~~~~~~~~~
✅Рост 56;62;68;74;
✅Цена 239 руб.
~~~~~~~~~~~~~~~~~~~~~
#магазин_ангелочек
#одеждадляноворожденных
#одеждадлядетей
#детскиетовары
#длясамыхмаленьких 
#детскаяодежда
#товарыдлядетей
#комбинезондетский 
#комбинезон 
#комбинезондляноворожденного#";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:71;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0H_cqIXl";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765705_780865379349454_4337117466264890669_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=2otkPfUO-gUAX-0Yedv&oh=dcd5316826c07191efb1c3243a4d4100&oe=5F7C6C50";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:3500426154;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}