a:260:{i:0;a:1:{s:2:"id";s:19:"2391097271891593612";}i:1;a:1:{s:10:"short_code";s:11:"CEu4kzagQmM";}i:2;a:1:{s:12:"created_time";i:1599261028;}i:3;a:1:{s:7:"caption";s:2040:"Честно!
.
.
.
Я люблю свою работу. 

Есть и свои трудности. К примеру за год нахождения в Бангладеше 🇧🇩 я начала чувствовать, что просто деградирую как специалист. У меня начали появляться косяки, которых я бы раньше себе не позволила. 😰

  Недавно я поняла, что пора вспоминать, что моя работа - Искусство - слово с большой буквы И) А буква И, как всем известно, является предлогом перечисления,  а значит моя работа - это И прибыль, И творчество, И радость, И техника, И куча сумасшедшей информации, которая большинству людей даже в голову не приходила никогда И которой я готова делиться платно И иногда даже даром! 🤓 Я начала заниматься онлайн, придумывать максимально удобные и быстрые для себя схемы окрашивания, начала снова любить стричь и менять людей. Настроение поднимается 🤗

  Мне очень интересно узнать, как Вы справляетесь с перепадами успешности в Вашей профессии. Возможно Вас спасает хобби - перезаряжает. Или наоборот Вы углублятесть в корень проблемы, чтобы не бить по симптомам🤔

Напишите❤

#безфильтров#безфотошопа#люблюсвоюработу#балаяж#растяжкацвета#укладка#окрашиваниеволос#жизнь#красота#стиль#nina";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4kzagQmM";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118932705_743996589481051_8800123113067143275_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=5L-ThM2W-SsAX-H8iqZ&oh=c4091299debae2bf02b532e8b9a70afe&oe=5F7D100E";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:4864354697;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391079872192551826";}i:14;a:1:{s:10:"short_code";s:11:"CEu0nmrn5uS";}i:15;a:1:{s:12:"created_time";i:1599259097;}i:16;a:1:{s:7:"caption";s:3298:"ЧИТАЕМ И СТАВИМ ЛАЙК❤ 

Почему секутся волосы? 
1⃣факторы внешней среды: палящее солнце и холода дают негативный результат 
2⃣частая сушка горячим феном и использование утюжка забирают влагу с волос и делают их сухими 
3⃣постоянные окрашивания, химические завивки портят волосы 
3⃣недостаточное употребление воды и не правильное питание также влияют на образование секущихся концов 
4⃣не правильно подобранная расческа 
5⃣так же мы любим расчёсывать мокрые пряди, это делать категорически НЕЛЬЗЯ❌ 

🤔можно ли решить проблему в домашних условиях? Да👌 
🔹состригать поврежденные волосы или делать полировку раз в 2-3 месяца💁🏼‍♀ 
🔹масла для волос (оливковое, репейное, аргановое) 💆🏼‍♀ 
🔹не трите волосы полотенцем, закутайте и подержите 3-5 минут🧖🏻‍♀ 
🔹🙅🏼‍♀повторюсь, не расчёсываете мокрые волосы❌ 
___________ 
❗️Помните о том, что всегда можно остановить разрушение волос с помощью процедур для волос❤ 
Вы получите напитанные и увлажнённые локоны с шикарным блеском💫

—————
Индивидуальный подход  к каждому ✨
🌸Гарантия результата и качества 
🌸Сертифицированный мастер 
🌸Самые качественные, дорогие  составы 
🌸Доступные цены 

——————
Подравнивание кончиков волос в подарок 🎁
————
🔮Занятость: 3-4 часа ( в зависимости от длины и густоты волос)
📲WiFi
☕️ Чай/кофе
🍭 Вкусняшки к чаю
💰 Оплата наличными( возможно перевод на карту💳)
📝Запись в Direct
📞+375292945453
📍пр-т Космонавтов 41б 
 
Бесплатная консультация 💛

#сложноеокрашиваниеволосгродно 
#кератиновоевыпрямлениегродно
#окрашиваниеволос 
#ботоксдляволос 
#коллагеновоевосстановлениеволос 
#стрижки
#окрашиваниеволослюбойсложности
#биксипластияволос 
#лечениеволосгродно
#гродно
#шатуш
#мелированиеволосгродно
#airtouch 
#спауходдляволос 
#биореконструкцияволосгродно
#биксипластиягродно
#лечениеволосгродно";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0nmrn5uS";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118924731_125236858983375_4409528812038738837_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=2zgZDBWaQI8AX_7OAnc&oh=afb3108b7750bc46b473bba6e704771e&oe=5F54C9A7";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:35831995603;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391080629405644890";}i:27;a:1:{s:10:"short_code";s:11:"CEu0yn5Cnha";}i:28;a:1:{s:12:"created_time";i:1599259044;}i:29;a:1:{s:7:"caption";s:866:"Всем привет! Знакомьтесь, прекрасная Светлана, кардинально сменила цвет волос! Выйдя из тёмного шоколада, в мягкую растяжку цвета! И как всегда, все выполнено продуктами  #colorbarwella  и как всегда получили шикарный результат! ➡️ Крутим карусель и наслаждаемся!
.
📌Доверяйте своим стилистам! Выбирайте лучшее!
.
#elenarenzhina73 #haircut #haircut73 #hairstyles#ulsk @wellamix #instahair #wellalove #wellalive#wellafamily #askforwella @wellahair_ru #еленаренжина #стилистульяновск #окрашиваниеволос #окрашиваниеволосульяновск #сменаимиджа";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0yn5Cnha";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118651329_715125385706716_8230870147110426170_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=XLxu8se9h4kAX-xT868&oh=9f909ea782569f7ce83cce3bd3078c25&oe=5F7AFAA0";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:7113945797;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391079019767315559";}i:40;a:1:{s:10:"short_code";s:11:"CEu0bMzHrxn";}i:41;a:1:{s:12:"created_time";i:1599258897;}i:42;a:1:{s:7:"caption";s:2415:"🌸Коллекция Color Fresh от Wella Professionais скоро в Казани❗
 А это - новые возможности для экспериментов с цветом и в салоне, и дома. 💥💥💥
С нашей новинкой – ♦оттеночными масками Color Fresh Mask♦ – простора для творчества станет еще больше! 👍🏻
 
✅Палитра из 7 натуральных и 5 смелых, ярких и модных оттенков поможет вашим клиентам поддерживать цвет самостоятельно или добавлять в образ что-то новое. 🌺🌺 
 
✅Мы позаботились об идеальном составе – наши новые маски не содержат силиконов и ингредиентов животного происхождения. Уверены, вашим клиентам это понравится! 
 
👨‍🎓Ждем вас на наших семинарах, где вы сможете узнать все тонкости в работе с новыми оттеночными масками и увидеть,как они работают в деле.
Бронирование мест на семинары и уточнение информации : 
☎8 (843)278-63-40. 

По любым вопросам заказа, оплаты и доставки профессиональной косметики- обращайтесь к своим торговым представителям, менеджерам или в Директ❗️
☎️ +7 (843) 297-03-26 Динара
☎️ +7 (987) 295-73-98 Резеда
Мы постараемся решить все ваши вопросы!

#студиякредо 
#обучениепарикмахеров 
#парикмахерыказани 
#окрашиваниеволос 
#уходзаволосами 
#conceptказань
#окрашиваниеволосказань #укладкаволосказань #завивкаволос #уходзаволосамиказань #укладкаволос #семинарыказань #казань #татарстан #колорист #стилистказань #парикмахерказань #парикмахерстилистказань
#wellaprofessionalsказань";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0bMzHrxn";}i:46;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118813871_3310151842404542_6777004381869422794_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=k2NGO3TcjsgAX87r1Xp&oh=4cee7e1e5abab4dc77a7fc0a0189db9a&oe=5F555393";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:7471219177;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391078398365250631";}i:53;a:1:{s:10:"short_code";s:11:"CEu0SKEq7RH";}i:54;a:1:{s:12:"created_time";i:1599258818;}i:55;a:1:{s:7:"caption";s:765:"Мне нужен монтажёр , начинающий- монтажёр или монтажёр-любитель , для видеоработ в Инстаграм !
Если Ты , именно Он(она)...ОТЗОВИСЬ😉😍
А пока ...можете внести свои коррективы комментариями на видео , отмантажированное @hairstylist_nurgaleeva 😝❤️

#окрашиваниеволос #москвасити 
#барвиха #сложноеокрашивание
#рельефноеокрашивание 
#видео 
#монтажвидео 
#монтаж #видеоредактор#волосы #уходзаволосами #кератин #кератиновоевыпрямление";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0SKEq7RH";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776085_629813931055337_6759327220584068395_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=6QOiW6aRRbYAX9htFlr&oh=64f0b4be18b460e83198c308eacc90f9&oe=5F54DE4D";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:10889026011;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391070047799362078";}i:66;a:1:{s:10:"short_code";s:11:"CEuyYpAKEIe";}i:67;a:1:{s:12:"created_time";i:1599258062;}i:68;a:1:{s:7:"caption";s:826:"Мне нужен монтажёр , начинающий- монтажёр или монтажёр-любитель , для видеоработ в Инстаграм !
Если Ты , именно Он(она)...ОТЗОВИСЬ😉😍
А пока ...можете внести свои коррективы комментариями на видео , отмантажированное @hairstylist_nurgaleeva 😝❤️

Жду Ваши ценные советы❤️😘

#окрашиваниеволос #москвасити 
#барвиха #сложноеокрашивание
#рельефноеокрашивание 
#видео 
#монтажвидео 
#монтаж #видеоредактор#волосы #уходзаволосами #кератин #кератиновоевыпрямление";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyYpAKEIe";}i:72;a:1:{s:5:"image";s:235:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118801878_318634322546939_5493995964677407_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=EuDogvxPilMAX8TrCQu&oh=ba6b6b9e9db2b5c178fd89c13f17d5be&oe=5F552946";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:1745024414;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391069832680284308";}i:79;a:1:{s:10:"short_code";s:11:"CEuyVgqD6CU";}i:80;a:1:{s:12:"created_time";i:1599257757;}i:81;a:1:{s:7:"caption";s:369:"Немного скучаю по своему рыжему, мне очень нравилось как он смотрелся в своем ярком оттенке 😖
________________________________________________
#рыжиедевушки #рыжиерулят #окрашиваниеволос #окрашиваниеврыжий #уходзаволосами";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyVgqD6CU";}i:85;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767274_1003023296814421_1220852205992871072_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=OWoFAGlmSpgAX9PQrpB&oh=58c0ae4d11442e08acb72fb86de6709c&oe=5F7E03DE";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:33372027585;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391067270396724937";}i:92;a:1:{s:10:"short_code";s:11:"CEuxwOWD0bJ";}i:93;a:1:{s:12:"created_time";i:1599257452;}i:94;a:1:{s:7:"caption";s:1588:"Сделали подборку интересных необычных дизайнов для вас💅!
⠀
Вы знаете, что мы с огромным удовольствием преобразим ваши ручки❤️!
⠀
А пока сохраняем понравившийся дизайн в закладки,чтобы обязательно его повторить!
⠀
Листайте👉
⠀
Какой понравился?
➡️1,2, 3, 4, 5 или 6?
_________________________

Запись:
🌿Direct
🌿Online запись (ссылка в шапке профиля)
🌿По номеру телефона 068-683-35-31
⠀
#deka_salon_маникюр#стрижкаодесса#мужскаястрижкаодесса#детскаястрижкаодесса#маникюрнедорогоодесса#бровиодесса#окрашиваниеодесса#коррекциябровей#салонкрасотыодесса#бютиуслугиодесса#спортодесса#пподесса#салонкрасотыодесса#стрижкаженскаяодесса#мужскаястрижкаодесса#маникюродесса#педикюродесса#маникюрнедорогоодесса#бровиодесса#счастьедляволосодессв#окрашиваниеволос#фитнесодесса#спортодесса#карантинодесса#детскаястрижка#матовыеногтиодесса#красныеногтиодесса#одессамама#ибицаодесса2020 via";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxwOWD0bJ";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118778924_669799610306131_5350095235903833150_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=VNIwtGHSByQAX9JTA_i&oh=b9cc3d148b23ecb23c6b89e058504b9b&oe=5F7BC867";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:26274337162;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391063033521417955";}i:105;a:1:{s:10:"short_code";s:11:"CEuwykcnK7j";}i:106;a:1:{s:12:"created_time";i:1599257034;}i:107;a:1:{s:7:"caption";s:1680:"Биксипластия❤️
Состав смыт 🍂

——————
Индивидуальный подход  к каждому ✨
🌸Гарантия результата и качества 
🌸Сертифицированный мастер 
🌸Самые качественные, дорогие  составы 
🌸Доступные цены 

🎁Подравнивание кончиков в подарок🎁 
________________ 

⌚Работаю с 9.00 и....до последнего клиента🌙
📆7 дней в неделю📆

——————

🔮Занятость: 3-4 часа ( в зависимости от длины и густоты волос)
📲WiFi
☕️ Чай/кофе
🍭 Вкусняшки к чаю
💰 Оплата наличными( возможно перевод на карту💳)
📝Запись в Direct
📞+375292945453
📍пр-т Космонавтов 41б 
 
Бесплатная консультация 💛

#сложноеокрашиваниеволосгродно 
#кератиновоевыпрямлениегродно
#окрашиваниеволос 
#ботоксдляволос 
#коллагеновоевосстановлениеволос 
#стрижки
#окрашиваниеволослюбойсложности
#биксипластияволос 
#лечениеволосгродно
#гродно
#шатуш
#мелированиеволосгродно
#airtouch 
#спауходдляволос 
#биореконструкцияволосгродно
#биксипластиягродно
#лечениеволосгродно
#detoxдляволос";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwykcnK7j";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118825546_368581190818795_3860741868532007127_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=4_6uHy3fJIYAX9sEr1s&oh=69d2e0220883d0bfb72e217c21cdaff9&oe=5F54EA95";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:35831995603;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391063470658411401";}i:118;a:1:{s:10:"short_code";s:11:"CEuw47kAduJ";}i:119;a:1:{s:12:"created_time";i:1599256999;}i:120;a:1:{s:7:"caption";s:1608:"Фотосинтез для волос — это экспресс-процедура, построенная на природном хлорофилле.Хлорофилл: антиоксидантное действие, активация выработки омолаживающих ферментов, детокс-эффект, прилив сил, ощущение свежести и насыщение кожи головы кислородом.

Алоэ вера: увлажнение, витаминизирование, нормализация работы желёз, активация волосяных фолликулов и стимуляция роста волос.

Масло крамбе холодного отжима: питание, увлажнение, восстановление, защита от негативных факторов окружающей среды, разглаживание, дисциплина волос.
Запись по номеру 89779736843

#стрижкаэлектросталь #окрашиваниеволос #окрашиваниеэлектросталь #окрашивание #электросталь #женскаястрижка #волосы #волосыэлектросталь #ногинск #стрижканогинск #окрашиваниеногинск #растяжкацвета #растяжка #парикмахерэлектросталь #парикмахер #укладкаволос #укладка #укладкаэлектросталь #салонкрасоты #окрашиваниеmatrix #matrix";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw47kAduJ";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118775755_424181525221657_4466276881267267148_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=MCyYtAq2ZjYAX-5yXhk&oh=fe8885164a450413de9801be2f0978f0&oe=5F7D09BE";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:4287725367;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391062519416244862";}i:131;a:1:{s:10:"short_code";s:11:"CEuwrFpjkp-";}i:132;a:1:{s:12:"created_time";i:1599256885;}i:133;a:1:{s:7:"caption";s:367:"синие прядки для @vkusnaya11 💕 
.
.
.
.
.
. 
#elly_hairhunter #badhair #badhaircompany #окрашиваниеволос #окрашиваниеволосспб #окрашивание #окрашиваниеспб #яркоеокрашивание #цветноеокрашивание #цветныеволосы #gocolorrussia #gocolorrussiaспб";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:24;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwrFpjkp-";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118720126_361935081502276_3104219073897034556_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=-4y34Zq8Io0AX-BLl2q&oh=3bd92f47a87f526aa07c51c14113910c&oe=5F7BAD5A";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:246732248;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391061420476831419";}i:144;a:1:{s:10:"short_code";s:11:"CEuwbGLqZa7";}i:145;a:1:{s:12:"created_time";i:1599256754;}i:146;a:1:{s:7:"caption";s:808:"Окрашивание без осветления 🧡 любое сложное окрашивание от 7500 ❗️❗️❤️ ждём вас в нашей студии 💋  #колорист #парикмахер #окрашиваниеволос  #парикмахеруниверсал #симферополь #маникюркрым #мастерманикюра #мастерногтевогосервиса #мастерпедикюра #спацентрдежавю #airtouch #сложноеокрашивание #мелирование #стрижка #балаяж #стилист #шатуш #омбре #салонкрасоты #растяжкацвета #блонд #волосы #стрижки #ombre #колористика #уходзаволосами #тонирование";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:7;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwbGLqZa7";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118728323_466400380940105_989718979454590490_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=5XFpko529NUAX8navjG&oh=6e2695bbe8f5bf149237d2d405511955&oe=5F7D4C08";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:16166662670;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391059065196576468";}i:157;a:1:{s:10:"short_code";s:11:"CEuv40qBP7U";}i:158;a:1:{s:12:"created_time";i:1599256474;}i:159;a:1:{s:7:"caption";s:472:"#окрашивание #стрижка #парикмахер #стилист #волосы #колорирование #уход #спб #балаяж #завивка #карэ #бобкаре #haerdresser #женская #haer #омбрэ #harrystyles #hair #окрашиваниеволос #укладка #андеркат #салонкрасоты #красота #hairstyle #блонд #прически #шатуш #омбре #блондинка #колорист";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:9;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuv40qBP7U";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118699934_423161595316566_1143036886378009208_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=KRUSD7aP6HEAX9BqGfo&oh=ce63271b4f1bc93d7464ddb2dd541e73&oe=5F54CFD8";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:5582553171;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391059005572273721";}i:170;a:1:{s:10:"short_code";s:11:"CEuv39IIlY5";}i:171;a:1:{s:12:"created_time";i:1599256467;}i:172;a:1:{s:7:"caption";s:869:"Полное Изменение Имиджа
 ☝️Сложные окрашивания, умные стрижки , лечебные тонирования , всевозможные восстанавливающие  процедуры для волос , стильные укладки - весь этот перечень входит в  понятие ПОЛНОЕ ИЗМЕНЕНИЕ ИМИДЖА . 
Прическа меняет один день жизни - правильно выбранный имидж может изменить Жизнь ☝️

Листай карусель ... увидишь, что было - ДО . 

#топстилист #умнаястрижкамосква #жироваюлия #юлияжирова #москва#топстилистмосква#hairstyle #умнаястрижка #hair#окрашиваниеволос";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:18;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuv39IIlY5";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118768990_233193504753893_8565187350368823769_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=npllyJDCyOwAX9lPFDd&oh=ee4bd451aa0a8ca7a0d24ee8cbc228e4&oe=5F7CA2D9";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:2083813076;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391058122822691141";}i:183;a:1:{s:10:"short_code";s:11:"CEuvrHAKKlF";}i:184;a:1:{s:12:"created_time";i:1599256361;}i:185;a:1:{s:7:"caption";s:805:"Окрашивание в технике #handtouch  любое сложное окрашивание от 7500 ❗️❗️❤️ ждём вас в нашей студии 💋  #колорист #парикмахер #окрашиваниеволос  #парикмахеруниверсал #симферополь #маникюркрым #мастерманикюра #мастерногтевогосервиса #мастерпедикюра #спацентрдежавю #airtouch #сложноеокрашивание #мелирование #стрижка #балаяж #стилист #шатуш #омбре #салонкрасоты #растяжкацвета #блонд #волосы #стрижки #ombre #колористика #уходзаволосами #тонирование";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:11;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvrHAKKlF";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118718613_1245551859131372_163984510208106255_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=SRSh1lDtrY8AX8BibiN&oh=d92dd5f70bf28934593493b84c1af143&oe=5F7B709F";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:16166662670;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391055749189752238";}i:196;a:1:{s:10:"short_code";s:11:"CEuvIkYnFWu";}i:197;a:1:{s:12:"created_time";i:1599256078;}i:198;a:1:{s:7:"caption";s:1621:"🍂Кератин🍂
Повторная процедура 👍🏻

Первая процедурка была  конце февраля 👍🏻
Состав смыт 😍

Смотрим до➡️ 👍🏻👌🏻

—————
Индивидуальный подход  к каждому ✨
🌸Гарантия результата и качества 
🌸Сертифицированный мастер 
🌸Самые качественные, дорогие  составы 
🌸Доступные цены 

——————
Подравнивание кончиков волос в подарок 🎁
————
🔮Занятость: 3-4 часа ( в зависимости от длины и густоты волос)
📲WiFi
☕️ Чай/кофе
🍭 Вкусняшки к чаю
💰 Оплата наличными( возможно перевод на карту💳)
📝Запись в Direct
📞+375292945453
📍пр-т Космонавтов 41б 
 
Бесплатная консультация 💛

#кератиновоевыпрямлениеволосгродно
#ботоксдляволос 
#коллагеновоевосстановлениеволосгродно
#биксипластияволос 
#лечениеволос 
#выпрямлениеволосгродно
#окрашиваниеволос
#сложноеокрашиваниеволосгродно 
#биореконструкцияволос 
#мелированиеволос 
#airtouch 
#спауходдляволос 
#detox 
#сложноеокрашиваниеволосгродно";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:5;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvIkYnFWu";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118781339_3343506139069973_8398963202746422381_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=C7v2WC22g0sAX-QADaL&oh=08a1818836cbf0301d7f08c6d77ccfec&oe=5F7B5C53";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:35831995603;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391053478358220865";}i:209;a:1:{s:10:"short_code";s:11:"CEuunhggQBB";}i:210;a:1:{s:12:"created_time";i:1599255842;}i:211;a:1:{s:7:"caption";s:1939:"Всегда приветствую подготовку клиентов к визиту. Многие приходят уже с готовой задумкой, но она не всегда подходит тенденциям текущей моды. Всегда можно подкорректировать ваши желания для получения стильного образа.
 К визитам клиента,  я то же готовлюсь. Обдумываю варианты геометрии подходящий под форму лица, качества волос, стилистику текущего образа.
⠀
Хочешь записаться 😉 пиши в шапке профиля Direkt,
What’s Ap,  Telegram
⠀
———————————————
⠀
Не забывай поблагодарить меня комментарием 📝, отзывами
и сочным ❤️лайком
в инстамире это важно)
⠀
#ketti_colour
#окрашиваниемосква
#колористмосква
#колористсвао
#сложноеокрашивание
#аиртачмосква
#колористмарьинароща
#блондмарьинароща
#парикмахермарьинароща
#салонмарьинароща
#салонвднх
#салонбутырская
#окрябрьскаяулица
#окрашиваниемарьинароща
#окрашиваниеволос
#окрашиваниевднх
#окрашиваниебутырская
#шереметьевская
#звездныйбульвар
#останкино
#окрашиваниемосква
#добролюбова
#огородныйпроезд
#блондбутырская
#блондвднх
#блондсвао
#балаяжмосква
 #шатушмосква
#растяжкацветамосква
#старомарьинскоешоссе";}i:212;a:1:{s:14:"comments_count";i:2;}i:213;a:1:{s:11:"likes_count";i:9;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuunhggQBB";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702548_128208758645285_7051432355734229597_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=l7JCMkz8a-UAX_sX-fe&oh=128f35bd86fffc515a32745adee5825d&oe=5F54F734";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:34571861621;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391052164914344750";}i:222;a:1:{s:10:"short_code";s:11:"CEuuUaRJfMu";}i:223;a:1:{s:12:"created_time";i:1599255651;}i:224;a:1:{s:7:"caption";s:1035:"🔥Стиль. Секс. Guru. 
Эталонная стрижка на короткие волосы + #totalblond 
🎰Ты можешь дальше смотреть и облизываться на мои работы или сделать первый и решительный шаг к своему счастливому будущему 👸🏼♥️💍🏖💶🚗🏡🤱🏼прямо сейчас. ..... 🔐Решать тебе. 
Запись на консультации по подбору образа: 415-9-660 или Директ @guru_antisalon 

#blond #blonde #undercutgirls #короткиеженскаестнижки #стрижка2020 #моднаястрижка2020 #стрижканижнийновгород #пврикмахернижнийновгород #парикмахернн #колористнижнийновгород #окрашиваниеволос #окрашиваниеволоснн #окрашиваниенижнийновгород #блонд #блондинка";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:5;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuUaRJfMu";}i:228;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118779603_1280299675642559_3331389860142226957_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=neyQZs-63-IAX_veamM&oh=90e019dd00e15e34a963d673d0077984&oe=5F7C7D92";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:12242843610;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391051955826513132";}i:235;a:1:{s:10:"short_code";s:11:"CEuuRXiitTs";}i:236;a:1:{s:12:"created_time";i:1599255626;}i:237;a:1:{s:7:"caption";s:419:"#соньказолотыеручки #блондмуриноспб #окрашиваниеволос #муриноспб #девяткино #новоедевяткино #спб #стрижкиженские #шоссевлаврики83 #spb  #тонированиеволос #матрикс #эстелькутюр  #оллин #муринскийпосад #spbgram #hair #тридевяткиноцарство";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:4;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuRXiitTs";}i:241;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768025_2670937473008677_4343589826780386447_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=z7YtE0FoOMQAX-pVL45&oh=14676d214a2c768ba9be5f964bb171b9&oe=5F7B075B";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:3418918201;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391050213856134758";}i:248;a:1:{s:10:"short_code";s:11:"CEut4BNBEZm";}i:249;a:1:{s:12:"created_time";i:1599255418;}i:250;a:1:{s:7:"caption";s:182:"#парикмахер40калуга#калуга40#женскиестрижки#окрашиваниеволосы#креативныестрижки#окрашиваниеволос";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEut4BNBEZm";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118810008_106149434503791_6935921346635204857_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=h8hUM5kXDe4AX8wNu9y&oh=b0a4377acca33f90b93fc8d28ea943a4&oe=5F7D0377";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:23397093394;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}