a:260:{i:0;a:1:{s:2:"id";s:19:"2390920226102707469";}i:1;a:1:{s:10:"short_code";s:11:"CEuQUcrJgUN";}i:2;a:1:{s:12:"created_time";i:1599239923;}i:3;a:1:{s:7:"caption";s:1258:"🍁5 сентября🍁суббота🍁22:00-04:00🍁 
▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
👉🏻Осень — одно из самых необычных времен года. Выражаясь художественным языком, зиму можно сравнить с гравюрой, лето – это картина маслом, весна – нежная акварель, а осень – насыщенная мозаика! Буйство красок, море витаминов, новый сезон тусовок в кафе "Диана"– осенью все только начинается! 😉 
👉🏻- Девушки, приходите в нарядах цветах осени (золотистый или желтоватый) – получите фирменный коктейль в ПОДАРОК!🍹(до 00:00) 
▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬
⏩Старт:22:00 
💰Вход:5 рублей(девушкам по списку вход свободный до 23:59)
‼️Список➡https://m.vk.com/topic-130581653_41986852
🔞
#cafediana#ivacevichi#bereza#осень#суббота#вечеринка#танцыдоутра";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQUcrJgUN";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118692949_935128713639271_1730188989336545738_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=YsfU1cbtZQ0AX9jBqZH&_nc_tp=18&oh=3b164df118a85c75231e69e4546bde8d&oe=5F7D2E3E";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:5070301657;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390920130261726113";}i:14;a:1:{s:10:"short_code";s:11:"CEuQTDalLOh";}i:15;a:1:{s:12:"created_time";i:1599239911;}i:16;a:1:{s:7:"caption";s:674:"ОСЕНЬ ⬇️⬇️⬇️
.
.
С одной стороны, осень - это грустно. Это увядание. Это дожди и прохлада, а иногда и холод...
А с другой стороны... я очень люблю это время года.
Опавшие листья, яркая листва. Даже дождь я люблю.
Может, это связано с тем, что я  родилась я осенью... Не знаю
.
А ВЫ ЛЮБИТЕ ОСЕНЬ?
.
.
.
.
#НАСТИНА_ОСЕНЬ #стрельцова #тверь #город  #тверь69 #муж #осень #сентябрь #осеннийдень";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQTDalLOh";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118737438_681980435749514_8980840706254625636_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=sfZt8CosvjYAX9ETTI4&_nc_tp=18&oh=06e7537bab2a9b6a3c2f50cb5ff96c16&oe=5F7DF03C";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:361024949;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390920096152392381";}i:27;a:1:{s:10:"short_code";s:11:"CEuQSjpgZK9";}i:28;a:1:{s:12:"created_time";i:1599239907;}i:29;a:1:{s:7:"caption";s:382:"bought mathing diamonds for six of my bitches 😈
#liketime #likeforlikes #likeme #like4likes #likeforfollow #likelike #likeit #likeforlikeback #likeaboss #like4follow #likelikelike #comment #comment4comment #commission #лайкивзаимно #взаимныелайки #взаимныеподписки #комментариивзаимно #комментарии #осень";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQSjpgZK9";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118771465_723059174944176_4657560886286047947_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=1fQaCA7S2xUAX8lvGSE&_nc_tp=18&oh=396ec5125c9b3e75fc373f0354c08091&oe=5F7C03D2";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:14206269920;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390920079837395772";}i:40;a:1:{s:10:"short_code";s:11:"CEuQSUdDns8";}i:41;a:1:{s:12:"created_time";i:1599239905;}i:42;a:1:{s:7:"caption";s:260:"В траве сидел кузнечик. И грелся в лучах заходящего солнца.

#macro #insects #nature #grasshopper #макро #насекомые #природа #кузнечик #осень #сентябрь #autumn #september";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQSUdDns8";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776973_778955656195248_1410109293995979833_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=7xy-MYd_1ToAX_WFYA7&_nc_tp=18&oh=e240c763d34c9954d0397eec9381768e&oe=5F7B1978";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:5815141182;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390920066305742040";}i:53;a:1:{s:10:"short_code";s:11:"CEuQSH2gdTY";}i:54;a:1:{s:12:"created_time";i:1599239904;}i:55;a:1:{s:7:"caption";s:287:"Вот как - то так. Чуточек грибочков "нагребли". Море эмоций, масса удовольствия.
#татьянапопова #нижнетавдинскийрайон#лес#осень#грибы#тихаяохота#грбочкивлесу";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQSH2gdTY";}i:59;a:1:{s:5:"image";s:245:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764966_301593994469563_1293023133359602_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Cgv2DkVQrDYAX_oVGkd&_nc_tp=18&oh=5d47f1789e225e4e4979494a9b1a6a07&oe=5F7B17DE";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:7357942537;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390920015002955060";}i:66;a:1:{s:10:"short_code";s:11:"CEuQRYEn200";}i:67;a:1:{s:12:"created_time";i:1599239898;}i:68;a:1:{s:7:"caption";s:49:"#кино #театр #площадь #осень";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQRYEn200";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118710394_104264914713188_2777407846631489035_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Ep_F42HjtpwAX8yZA3g&_nc_tp=18&oh=d114fe6049f05fc5e98a5827c7083d98&oe=5F7C74AD";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:14649114336;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390919921939666057";}i:79;a:1:{s:10:"short_code";s:11:"CEuQQBZnlSJ";}i:80;a:1:{s:12:"created_time";i:1599239886;}i:81;a:1:{s:7:"caption";s:1655:"🍁ОСЕННИЙ КАЛЕЙДОСКОП🍂
Сегодня сотрудники детской библиотеки им. Василя Витки приготовили для малышей из ДДУ № 198 интересную развлекательную программу. Ребята, которые впервые пришли в гости к книжкам, не могли сдержать своих положительных эмоций! Они с удовольствием знакомились с интересными красочными книгами и познавательными журналами, принимали активное участие в литературных играх и викторинах. 🤗📚

Наши маленькие читатели с большим интересом слушали громкие чтения сказки Ирины Зартайской «Осень медвежонка». Особым сюрпризом для них стало появление игрушечного медвежонка Топы, который объяснил ребятам, что осень может быть разной для всех. 🍁

В отличном настроении дети покидали библиотеку, обещая вскоре вернуться с родителями! До новых встреч!😘
#цсдб_минск #детскаябиблиотека #библиотекаВитки #осень #осеньмедвежонка #ириназартайская #громкиечтения #детскиекниги #читаемдетям";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQQBZnlSJ";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118712609_241226933817064_1348227464732809211_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=nAZk9tQEYe0AX_kJetc&_nc_tp=18&oh=35257ddbfe54dc53ab54e7eba89426aa&oe=5F7BB629";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:11580163604;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390919855384454844";}i:92;a:1:{s:10:"short_code";s:11:"CEuQPDanma8";}i:93;a:1:{s:12:"created_time";i:1599239879;}i:94;a:1:{s:7:"caption";s:2512:"Здесь всё иначе
♥
открыла дверь
зашла
и тихо села
ты спал в гостиной
был накинут плед
душа молчала
сердце пело
выстукивая клавишно
разбуженный куплет
здесь всё иначе
даже воздух легче
на стеклах игры
зарево луча
контрасты осени
мохровости перечат
под солнцем плавится
безмолвная трава
я притаилась
слушая дыхание...
Как сон мечтателен...
реальность — путь — игра
все проигрыши выигрыши сознательны
возможность выбора —
художника стезя
♥
малышка знаменует полдень радостью
юнец победой над своим врагом
за сорок договор ведут со старостью
размерив капельно волнующий прибой
♥
не торопись проснуться
сон — лекарство
кто знает
как дороги считывает дух
весной распустится
на улицах невеста —
пленивший белым цветом
нежный куст
♥
клубком свернулась
словно кошка
не теребя
твой сладкий сон
луч солнца
щекотал окошко
я же бумаге
оставляла перезвон
♥
минуты
словно бы повисли
в пространстве вечности
где ты и я
душа молчала
сердце пело песни
выстукивая ритм
текла строка
♥
© Copyright: Елена Дэми, член Российского союза писателей, 2020 г.
.
.
.
#стихотворение #стих #стихи #поэзия #поэтесса #поэт #поэтеленадэми #еленадэмипоэт #еленадэми #poet #poetelenademi #poetry #elenademi #elenademipoet #Счастье #СмыслЖизни #Бытие #Любовь #ПесняСердца #СтопКоронавирус #Зори #СтихиПротивВируса #ЛучикСолнца #СчастьеВнутри #Осень #Бог #Благодарность #ЛюбовнаяЛирика #Душа #ПоэзииИскры";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQPDanma8";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118614410_1047544032344020_5705150399108571811_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=8T7J1l50wXsAX9GClV5&_nc_tp=18&oh=af5cf99dafd24ab1f01fbe497048bb22&oe=5F7A7463";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:5502414633;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390919816898357860";}i:105;a:1:{s:10:"short_code";s:11:"CEuQOfkqypk";}i:106;a:1:{s:12:"created_time";i:1599239874;}i:107;a:1:{s:7:"caption";s:105:"Эко дубленки
Размер S M L
Цена 3750 руб

#осень#модныедубленки";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQOfkqypk";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118784068_768433017270672_7392079713064878211_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=nV7bpXl5oq0AX-3R47h&_nc_tp=18&oh=d53e8f58521867a2681f9557606b57e2&oe=5F7DDF82";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:5782566395;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390919710922953155";}i:118;a:1:{s:10:"short_code";s:11:"CEuQM84CtHD";}i:119;a:1:{s:12:"created_time";i:1599239861;}i:120;a:1:{s:7:"caption";s:90:"Вкус сентября 😉

#печеныеяблоки  #осень #сентябрь";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQM84CtHD";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776083_121817669395673_3505804838744457111_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=r3y9Id0ARbsAX-e_yGM&_nc_tp=18&oh=a93e9440999fe84d97bf0d0b25ef2c25&oe=5F7AF671";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:40919245643;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390919657154499493";}i:131;a:1:{s:10:"short_code";s:11:"CEuQMKzMVOl";}i:132;a:1:{s:12:"created_time";i:1599239855;}i:133;a:1:{s:7:"caption";s:414:"Всё городские фонари
Наверно родственники звёздам
С небес, сверкающим вдали
Всем возвращающимся поздно...
.
.
.
#фотопрогулка #фото #фотосессиянаприроде #осень #осень2020 #лайк #следуйзамечтой #следуйзамной #love #like #photo #photography #instaphoto";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQMKzMVOl";}i:137;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118929110_344359900044423_251200082760387903_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Kq1i48ITgbEAX8ZreOx&_nc_tp=18&oh=8df06501a6bbdc72609a1c3bbf9a61bd&oe=5F7A3CCA";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:5420509847;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390919419460576238";}i:144;a:1:{s:10:"short_code";s:11:"CEuQItbh-Pu";}i:145;a:1:{s:12:"created_time";i:1599239851;}i:146;a:1:{s:7:"caption";s:1242:"🎠 Я так хочу, чтобы лето не кончалось,
🚂 Чтоб оно за мной умчалось, за мною вслед.
👸 Я так хочу, чтобы маленьким и взрослым
🌟 Удивительные звезды дарили свет.

🌈 Всем чудесных выходных! 

🥰 Ребята, как прошла ваша первая осенняя неделя? 
🍁 Все ли вошли в учебный процесс, у кого школа (садик)? 

____________________________
P. S. Я встаю в 08.20ч. и в 08.45ч. уже в садике. Как хорошо, что он рядом с домом. Читаю ваши посты, кто-то вообще в 07.00ч. просыпается, да тяжеловато, конечно, после лета перестраиваться на новый режим дня. 

#аттракционы
#счастливыедети#детки
#детимодели#парки #летонеуходи#садик
#школьнаяпора
#воспоминания#осень
#сентябрь#развлечения
#карусель
#радостныемоменты
#summer#детицветыжизни";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQItbh-Pu";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730528_346112383432012_3669380296153616577_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=-xHPrkCxk5UAX9zveB7&_nc_tp=18&oh=8293e91f51de370b0b1a350c57735dc8&oe=5F54ED2D";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:37741068243;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390919608121338225";}i:157;a:1:{s:10:"short_code";s:11:"CEuQLdIlqlx";}i:158;a:1:{s:12:"created_time";i:1599239849;}i:159;a:1:{s:7:"caption";s:649:"А мне так хочется осенних красок за окном, так хочется хрустящих листьев под ногами, сидеть на лавочке под зонтиком вдвоём и наслаждаться беззвучными речами. Пусть льются краски, пусть разлетаются как вспышки, ведь человечки ходят в маске, а люди тихо словно мышки. 🍂🍁🍂🍁#маленькийстишок #осень #сентябрь #моянеизданнаякнига #моистихи #мойблокнот #сочи";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQLdIlqlx";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118726191_674385179834471_4445967963018356759_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=yYjJhL-jUygAX-f2Pyu&oh=c8b7ff46ab2b82b6118cdc9676118498&oe=5F7C8E37";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:2278824612;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390919582462367256";}i:170;a:1:{s:10:"short_code";s:11:"CEuQLFPMdYY";}i:171;a:1:{s:12:"created_time";i:1599239846;}i:172;a:1:{s:7:"caption";s:43:"#Аля #осеньблизко #осень";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQLFPMdYY";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118781344_1178526275881104_1175104114869153652_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=z32ATGApBsMAX9dW6MV&_nc_tp=18&oh=a9a2dc846f4eafafc771ff7703a4a06d&oe=5F7CFDB7";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:9900199488;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390919573183463710";}i:183;a:1:{s:10:"short_code";s:11:"CEuQK8mIQEe";}i:184;a:1:{s:12:"created_time";i:1599239845;}i:185;a:1:{s:7:"caption";s:173:"Люблю воздух, вечер, закат и красное. "настроение #печаль#осень#иллюзия свободы#а мир прекрасен.";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQK8mIQEe";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118772684_2846487792251843_4628409399872850078_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=t1i4ivqIhhgAX-qCJU3&_nc_tp=18&oh=d9203f61a267b79bbf7e49161e4bbb6c&oe=5F7D9102";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:2903591417;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390919572166299357";}i:196;a:1:{s:10:"short_code";s:11:"CEuQK7pgE7d";}i:197;a:1:{s:12:"created_time";i:1599239845;}i:198;a:1:{s:7:"caption";s:220:"Колесо не понравилось☹️🎡🤪, зато белки зашли, но в кадр не попали🌳🐿️🍂🍁#мужикимои #осень #парк #приветосень #колесо";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQK7pgE7d";}i:202;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118775739_767442523829531_636910941778159834_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=0SYS8ehjhUUAX-lqbf3&_nc_tp=18&oh=2682d01f0f10eca2a54433459df2a42b&oe=5F7C1CA4";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:3814859220;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390919555240050364";}i:209;a:1:{s:10:"short_code";s:11:"CEuQKr4nj68";}i:210;a:1:{s:12:"created_time";i:1599239843;}i:211;a:1:{s:7:"caption";s:125:"Что такое осень? Это вот это вот все🍎🍐🍑🍅🌶#осень #очейочарованье";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQKr4nj68";}i:215;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118809420_3279791862140320_3672832246179611168_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=C4S099modMsAX9Y9Vx6&_nc_tp=15&oh=3d29bbe1a7f7cee5b8261bb497493067&oe=5F7D727C";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:4727410512;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390919437261285937";}i:222;a:1:{s:10:"short_code";s:11:"CEuQI-AiSox";}i:223;a:1:{s:12:"created_time";i:1599239829;}i:224;a:1:{s:7:"caption";s:361:"Красота!!!Лето не уходи!!!Очень люблю лето и очень грустно осознавать что оно закончилось😂Но будем ждать следующее лето и находить хорошие моменты осенью💖#осень#моменты#природа#тепло#подмосковье";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQI-AiSox";}i:228;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702430_346864336451209_3320235348827506384_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=QLq83Lqf4WMAX_hm4I7&_nc_tp=15&oh=8def7ab6ef5f0d7cd8e8c10cde9a763d&oe=5F7AC413";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:38259285145;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390919425375993238";}i:235;a:1:{s:10:"short_code";s:11:"CEuQIy8Hf2W";}i:236;a:1:{s:12:"created_time";i:1599239827;}i:237;a:1:{s:7:"caption";s:313:"#арт #арты #деньталантов #нимфа #осень #демон #кицунэ #мистика #монстр #мистическиеистории #магия #миф #мифология #магическиесущества #мистическиетвари #мистическиесущества";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQIy8Hf2W";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118705794_2746814858934181_7550386318384853204_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=O7N_SEU9BgwAX-9WoNp&_nc_tp=18&oh=0a27da0e5c93e1f42ac443094f347f86&oe=5F7C598D";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:39402895888;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390919395275913031";}i:248;a:1:{s:10:"short_code";s:11:"CEuQIW6AzdH";}i:249;a:1:{s:12:"created_time";i:1599239824;}i:250;a:1:{s:7:"caption";s:2190:"Скоро наступит  осень, а это значит пора обновлять свой гардероб духов!!!🍁🍂
⠀
Парфюмерный гардероб постепенно сменяется, по-другому звучат привычные ароматы, некоторые достаются из дальних уголков шкафов, потому что пришла их прохладная сырая пора. 🥰
⠀
Поэтому я хочу поделиться с вами с самыми популярными ароматами, которые в этом году стали для меня "осенними", которые наиболее красиво звучат в эту погоду и радуют новыми оттенками. ⭐️⭐️⭐️
⠀
летние свежие ароматы мы сменим на более теплые, шлейфовые, чуток сладкие.🌸🌳
⠀
Для нее:👸
⠀
107 Chloe - Chloe eau de Parfum
112 Gucci - Gucci Rush
116 Lacoste - pour femme
117 Chanel - Coco Mademoiselle.
125 Calvin Clein- Euphoria
127 Paco Rabanne - Ledy Million
137 Gucci - Guilty
142 Yves Saint Laurent - Black Opium
143 Chanel 5
146 Burberry - Body
147 Narciso Rodrigues - For Her
148 Giorgio Armani - Si
149 Marc Jacobs - Decadence
150 Paco Rabanne - Olympea
151 Carolina Herrera - Good Girl
152 Christian Dior - Ambre Nuit
158 Montale - Roses Musk
eu05 Creed - Aventus for Her
⠀
Для него:🤴🏼
⠀
007 Hugo Boss - Boss
008 Paco Rabanne - One Million
015 Chanel - Bleu De Chanel
021 Hermes - Terre DHermes
022 Giorgio Armani - Armani Code
027 Carolina Herrera - 212 VIP Men
eu09 Kilian - Back to Black Aphrodisiac
⠀
Если была полезна для вас, нажмите ❤️
⠀
А так же хочу узнать, какие ароматы вы выбираете для осени🍁🍂
⠀
Жду ваши комментарии😉 
#ароматы #ароматыосени🍁 #осень🍁 #осень #бабьелето #essens #essensдухи #купитьдухи #номернойпарфюм #заказатьдухисдоставкой";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQIW6AzdH";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729190_1031941270590244_3164013530526021568_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=-AAvGsAV-5EAX-ijCiP&_nc_tp=18&oh=e25b71c50e08fb1c25dad1711788b135&oe=5F7ACEB7";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:5448749936;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}