a:260:{i:0;a:1:{s:2:"id";s:19:"2391203189123730613";}i:1;a:1:{s:10:"short_code";s:11:"CEvQqGhgEy1";}i:2;a:1:{s:12:"created_time";i:1599273655;}i:3;a:1:{s:7:"caption";s:135:"Не зря этот час назван золотым 😍#красота #лепота #туман #золотойчас #пенза";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQqGhgEy1";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118825471_230099781768962_2100910254278920242_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=IDpYrxXvFmoAX8dXKoJ&oh=dd86376a835fd9e7301859e041625cae&oe=5F7C93FF";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:1488386513;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391202181787046478";}i:14;a:1:{s:10:"short_code";s:11:"CEvQbcXjlJO";}i:15;a:1:{s:12:"created_time";i:1599273534;}i:16;a:1:{s:7:"caption";s:689:"Любимая игра для детей и хороший дизайн для кондиционеров.
Внутри медовик.
Вес 2,3кг.
Декор леденцы,  фотопечать, торт покрыт кремом.

#пенза #пенза58 #пензасити #пензаколлаж #пензазоопарк #пензадети #пензамамы #дети #мама #дочь #сын #фильм #юмор #бузова #короновирус #коллаж #инстаграм #музыка #новости #телефон #деньрождения #смех #зима #осень #лето #море #животные #рецептторта #рецепты";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQbcXjlJO";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118677721_155965862815975_6451829969210408079_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=N9GAW-EIOaIAX8V6qdx&oh=aea5c3492c96fac1da6c4f2290902ba7&oe=5F7C891A";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:4715601419;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391200552283070368";}i:27;a:1:{s:10:"short_code";s:11:"CEvQDuxjN-g";}i:28;a:1:{s:12:"created_time";i:1599273340;}i:29;a:1:{s:7:"caption";s:543:"А вы как считаете? Напишите об этом в комментариях.

#пенза #пенза58 #пензасити #пензаколлаж #пензазоопарк #пензадети #пензамамы #дети #мама #дочь #сын #фильм #юмор #бузова #короновирус #коллаж #инстаграм #музыка #новости #телефон #деньрождения #смех #зима #осень #лето #море #животные #рецептторта #рецепты";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQDuxjN-g";}i:33;a:1:{s:5:"image";s:236:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730815_736606403558881_34424561693905900_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=OD5POr4v7BUAX__bM0u&oh=ff8378203e6f8742f5b811fefb75e145&oe=5F7A8B71";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:4715601419;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391200191925196819";}i:40;a:1:{s:10:"short_code";s:11:"CEvP-fKjBgT";}i:41;a:1:{s:12:"created_time";i:1599273297;}i:42;a:1:{s:7:"caption";s:694:"Синий трактор идит к вам. У него в принципе кто-то песенку поет.
Внутри сникерс.
Вес 2,3кг
Декор шоколадные шарики, леденцы, фотопечать. 

#пенза #пенза58 #пензасити #пензаколлаж #пензазоопарк #пензадети #пензамамы #дети #мама #дочь #сын #фильм #юмор #бузова #короновирус #коллаж #инстаграм #музыка #новости #телефон #деньрождения #смех #зима #осень #лето #море #животные #рецептторта #рецепты";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvP-fKjBgT";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118749498_106806251100004_4215718770777690280_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ebUYvmVylPEAX_Ho3Y1&oh=f8e23beb8e2e1852d3c9e384dfe0e6af&oe=5F7D672B";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:4715601419;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391197450327893556";}i:53;a:1:{s:10:"short_code";s:11:"CEvPWl2nSY0";}i:54;a:1:{s:12:"created_time";i:1599272970;}i:55;a:1:{s:7:"caption";s:576:"Ну, здравствуй осень🍂🍁🧣
Время создавать уют и наводить порядок 
Создать уют,разложить все по своим местам помогут #джутовыекорзины.Ведь они: 
🍀Экологичны
🍀Долговечны
🍀Легко вписываются в интерьер
На фото джутовая корзина размером 20×9 , на деревянном донышке. 
Цена 800р 

 Для заказа👇
✔директ
✔viber, whats app 89028572109";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPWl2nSY0";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730254_948941478943866_2668220012229310190_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=4YIJmShtypcAX9MkVms&oh=f51376906eba2e817fee9f3f8c352afa&oe=5F7B323F";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:39480414141;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391193709351006599";}i:66;a:1:{s:10:"short_code";s:11:"CEvOgJzA_GH";}i:67;a:1:{s:12:"created_time";i:1599272524;}i:68;a:1:{s:7:"caption";s:477:"Присылайте заказы заранее пожалуйста, не в последний день! Спасибо за понимание!  СБОР ДО 8 сентября до 12.00!!! #доставкаизикеа #доставкаизсамары #нетминимальногозаказа #пенза #икеа #пензаикеа #товарыизикеа #товарыдлядома #доставка_по_городу #товарыикеапенза #ikeapnz";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOgJzA_GH";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767147_1266698047055835_7309199314918493353_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=GsqZ2CmWn4IAX9O_fH3&oh=02508924c5cd80005ed75cbc1e3f1887&oe=5F7B8019";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:2314244110;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391185506409876595";}i:79;a:1:{s:10:"short_code";s:11:"CEvMoyNn4xz";}i:80;a:1:{s:12:"created_time";i:1599271547;}i:81;a:1:{s:7:"caption";s:902:"Подборка платьев из шифона от 9900 до 13900 ♥️

Отличный вариант для вашей осенней свадьбы🔝

От 38 до 58 размера

Возможна дистанционная покупка💳
Проверим твои мерки на выбранном платье📏
Снимем видеообзор🎥
Доставим в твой город бесплатно📦
⠀
При приобретении платья действует скидка на мужской костюм -35%🤵, выбрать мужской костюм можно на странице @kostummgn
⠀
Работаем каждый день с 10:00 до 19:00.
Без перерывов и выходных.
Запись не нужна.
⠀
Свадебный салон LOVE IS
Карла Маркса 102
Магнитогорск";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:17;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMoyNn4xz";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118786205_900832563785576_6954881016715853222_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=KSpBQft5RBsAX-yd02J&oh=482647900ab0bdca899e00d5716912b0&oe=5F7C122E";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:1544567389;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391167499608909076";}i:92;a:1:{s:10:"short_code";s:11:"CEvIiwEpeUU";}i:93;a:1:{s:12:"created_time";i:1599269413;}i:94;a:1:{s:7:"caption";s:344:"#нино #нижний #новосибирск #казань #ростов #махачкала #грозный #самара #оренбург #тула #саратов #спб #казань #екатеринбург #пенза #пермь #воронеж #київ #одеса #брянск #moscow #tokyo #california #newyork #berlin #praga";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIiwEpeUU";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118844837_631774984439654_6133662771427654166_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=_fAUclihc54AX-YVgOO&oh=2e3429759d243ecd054e8f9776aa25f5&oe=5F557CBC";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:2139058399;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391163496538128362";}i:105;a:1:{s:10:"short_code";s:11:"CEvHof7CT_q";}i:106;a:1:{s:12:"created_time";i:1599268923;}i:107;a:1:{s:7:"caption";s:86:"А вы не забыли?
#кодексчести #курсывэлком #пенза";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHof7CT_q";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118690913_142769110841004_8426982641177671457_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=jZObrEfWPeUAX-4hQbf&oh=da72d01fc5b652c13ed186348604ba50&oe=5F7ABD08";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:6243196787;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391157539133143795";}i:118;a:1:{s:10:"short_code";s:11:"CEvGRzqBzrz";}i:119;a:1:{s:12:"created_time";i:1599268213;}i:120;a:1:{s:7:"caption";s:768:"Шёл 2 день . Я начинаю злиться 😬отца до сих пор нет 😒🙄 Ух я ему устрою 😠 как он мог меня оставить 🤔где вообще его лапы носят ?😟 столько вопросов 🤨и так мало ответов😔😦🥺😥😢#люблюжизнь #жизнькотятам #житьздорово #ялюблюжизнь #котмотюль #жизнькотамск #пенза #отдых #кайфуша #красивожитьнезапретишь #москвасити #лайктайм  #лето2020  #лайкивинстаграм #лайк #лайкни #кот #инстакот #инстакотики #котик #котейка  #котя";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGRzqBzrz";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118762717_2728496727438704_136457016431834399_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=x2ad5DKPb1sAX-ll8AP&oh=03677bd637659db1e250f2ce88277713&oe=5F7AB870";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:39062099222;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391144887803211379";}i:131;a:1:{s:10:"short_code";s:11:"CEvDZtMAG5z";}i:132;a:1:{s:12:"created_time";i:1599266705;}i:133;a:1:{s:7:"caption";s:849:"Нереально стильный образ для самых модных малышек 🤩🤩🤩.
.
🌸Плащ.
🌸Джемпер на пуговицах.
🌸Юбка.
🌸Корея.
🌸Качество- люкс.
🌸Размеры от 2 до 5 лет. 
.
💰Купить - пишите в Директ или 📲+79144290888 ( активная ссылка в шапке профиля)🤗.
📍Или оформите заказ в нашем интернет магазине 👉 luxbaby-boutique.ru
.
📦Доставка по всей России📦🚗✈️.
.
.
.
#khv#новинкидетскойодежды #одеждадетям #южносахалинск #южносахалинскодежда #владивосток #охотск#чита#самара#сызрань#пенза#екатеринбург";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:9;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDZtMAG5z";}i:137;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118694478_317375339493362_283140905781555405_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=ZiPUtUv1lP4AX9TBWEF&oh=0dee36bf2b3957be2ad75e49cbc7dfc6&oe=5F7CBA08";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:8509873884;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391085447393600148";}i:144;a:1:{s:10:"short_code";s:11:"CEu14u_gGKU";}i:145;a:1:{s:12:"created_time";i:1599259619;}i:146;a:1:{s:7:"caption";s:990:"Нереально стильный образ для самых модных малышек 🤩🤩🤩.
.
🌸Плащ.
🌸Джемпер на пуговицах.
🌸Юбка.
🌸Корея.
🌸Качество- люкс.
🌸Размеры от 2 до 5 лет. 
.
💰Купить - пишите в Директ или 📲+79144290888 ( активная ссылка в шапке профиля)🤗.
📍Или оформите заказ в нашем интернет магазине 👉 luxbaby-boutique.ru
.
📦Доставка по всей России📦🚗✈️.
.
.
.
#khv#новинкидетскойодежды #одеждадетям #южносахалинск #южносахалинскодежда #владивосток #охотск#чита#самара#сызрань#пенза#екатеринбург #калуга#тверь#тула#псков#белгород#новосибирскодежда #одеждадевочкам #модныйлук";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:9;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu14u_gGKU";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118775917_1023021394836445_847477423222479062_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=TgawVxb8cJ4AX9GwazF&oh=0deadb51e395d44d8d478b3c26435b6f&oe=5F7CB4BE";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:8509873884;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391085094862750685";}i:157;a:1:{s:10:"short_code";s:11:"CEu1zmrBoPd";}i:158;a:1:{s:12:"created_time";i:1599259608;}i:159;a:1:{s:7:"caption";s:259:"Coco L’Eau 🤪🤟🏻❤️

 {REPOST IN STORIES PLEASE}
•
•
•
•
•
#egorkreed #ekteam #ekfamily #forever #ekteamekfamilyforever #егоркрид #немогу #невеста #мневсемонро #58 #пенза #хуракан #like #repost";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:14;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1zmrBoPd";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763822_1609374579241823_841391151927478291_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=zG4jJQU85AMAX-0uecy&oh=437c37d0926c3fea1af223bf39819c71&oe=5F5595BA";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:33302518693;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391085162508885071";}i:170;a:1:{s:10:"short_code";s:11:"CEu10lrDJxP";}i:171;a:1:{s:12:"created_time";i:1599259585;}i:172;a:1:{s:7:"caption";s:3933:"❌КАК Я РЕШИЛАСЬ НА ЭТО?!❌
✅Как я стала мастером маникюра?
✅Как я бросила работу со стабильной и хорошей зарплатой?

Начала я свой путь ещё в 2017 году. Просто захотела купить себе лампу и красить сама себе ногти. Не зная вообще ничего. Даже не представляла,как это делать. Это же не просто накрасить обычным лаком,тут целая технология нужна.
Но! Начала я совсем не так. Я заказала с сайта AliExpress три лака (база,топ,цвет) и фонарик,который светит UV светом. Мне все это пришло и я красила. Сушила фонариком!🤦🏼‍♀️ без обработки,без подготовки. Красила маме,сестре,и сушила ФОНАРИКОМ!🔦

После,я накопила на лампу,благополучно купила ее,в интернете изучила что нужно для маникюра и тоже это все приобрела.
Моему счастью не было предела! Я теперь могу нормально сушить ноги и делать какой-то маникюр!

Красила я первое время бесплатно и всем своим родственникам,подругам. Училась хотя бы нормально и ровно накрасить. На себе я меняла маникюр в день по 2 раза. 

Красила,красила,красила.

Работала я тогда в общепите. С графиком 2/2. И мечтала о том,чтобы когда нибудь,вот бы и мне уйти в эту индустрию красоты. 

После,я решилась на обучение. Прошла базовые курсы и дополнительно очень много читала и смотрела видео дома. Я постоянно смотрела видео на YouTobe о маникюре. Очень много,очень часто. Утром,перед сном,на работе. Всегда.
В итоге я решила подрабатывать на этом,и начала брать уже за деньги (300₽) клиентов. Ко мне приходили подружки,и было проще,но когда начали приходить незнакомые люди,руки тряслись,что не до маникюра. Боялась очень. 
Мои первые работы это нечто. Сейчас смотрю,и понимаю,что капец. А мне тогда казалось это восхитительно 🤦🏼‍♀️

Клиентов у меня было тогда сосчитать на пальцах одной руки. Кто-то приходил,но не возвращался,кто-то пару раз приходил еще,но ни о какой базе речи и быть не может. 
.

#пенза #покрытиеподкутикулу #ногтипенза #модно #красивыеногти #дизайн #лак #ногти #красивыйманикюр #гель #дизайнногтей #дизайнаенза #лучшаяформа #я #френчпенза #нейларт #ногтиарбеково #ногтики #маникюрпенза #стильно #лакпенза #наращиваниеногтей #шикарныйманикюр #ноготь #шик #идеальныйсрез #маникюрдня #красиво #гельлакпенза #путьpribilovanails";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:3;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu10lrDJxP";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118774908_362525184750823_4516740077914283211_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=ACNbt3j3JYwAX-WHnvQ&oh=dc1cbd7d436660fb17ebe95af75503fe&oe=5F7C5304";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:4417131491;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391084895087991563";}i:183;a:1:{s:10:"short_code";s:11:"CEu1wsnhZsL";}i:184;a:1:{s:12:"created_time";i:1599259572;}i:185;a:1:{s:7:"caption";s:240:"🤪🤪🤪

 {REPOST IN STORIES PLEASE}
•
•
•
•
•
#egorkreed #ekteam #ekfamily #forever #ekteamekfamilyforever #егоркрид #немогу #невеста #мневсемонро #58 #пенза #хуракан #like #repost";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:12;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1wsnhZsL";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118297905_1405264779667616_7278760413126648233_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=SeNWZOHtvwgAX9Kcbdj&oh=af7d25048bda72bedc98ea34d2addd02&oe=5F5516C9";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:33302518693;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391084791984754778";}i:196;a:1:{s:10:"short_code";s:11:"CEu1vMmFxBa";}i:197;a:1:{s:12:"created_time";i:1599259541;}i:198;a:1:{s:7:"caption";s:271:"ПЕВЕЦ ГОДА 2020 ❤️❤️❤️

 {REPOST IN STORIES PLEASE}
•
•
•
•
•
#egorkreed #ekteam #ekfamily #forever #ekteamekfamilyforever #егоркрид #немогу #невеста #мневсемонро #58 #пенза #хуракан #like #repost";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:20;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1vMmFxBa";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763214_930407654102848_6973640878398941569_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=j0LZI0IXMH0AX8jTy4z&oh=14d4e850bfa71d2494284388ef2616c8&oe=5F55429B";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:33302518693;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391083920224299245";}i:209;a:1:{s:10:"short_code";s:11:"CEu1igtHijt";}i:210;a:1:{s:12:"created_time";i:1599259437;}i:211;a:1:{s:7:"caption";s:25:"WhatsApp +905456906973✍";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1igtHijt";}i:215;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118695190_949976428858972_149773900770947964_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ipAHPCVp2jYAX9pZ_v-&oh=cc1f2f8e3e4ff1eed9a3104bdd16b077&oe=5F7AC845";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:26892599891;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391081779014246880";}i:222;a:1:{s:10:"short_code";s:11:"CEu1DWjDaHg";}i:223;a:1:{s:12:"created_time";i:1599259181;}i:224;a:1:{s:7:"caption";s:1607:""Жизнь - это искусство правильных вопросов"

Я бы хотел жить в Лондоне.
С видом на Биг-Бен.

- И почему не живешь?
- Ну как это «почему»? Потому что у меня нет визы.
- А почему ты не пробуешь ее получить?
- Ну как. Это ж не делается просто так.
Это надо или работу найти там, или учебу.
Как я там найду работу?
У меня язык плохой.

- Почему не доучишь язык?
- На это нужно время и деньги. И для учебы тоже нужен язык и деньги.
- Почему не заработаешь денег?
- Как? Как в этой стране заработать нормальные деньги?

- А почему ты не спросишь у тех, кто смог заработать на учебу, квартиру или переезд, как они сделали?
- Спрашивал.
Но, понимаешь, это все не так просто. Это все очень сложно.
- То есть ты не живешь так, как тебе хочется, потому что это сложно?
- Ну…. Да.
- То есть тебе просто не хочется напрягаться?
- Знаешь… Тебе меня не понять.

А понимать и не обязательно.
Вместо Лондона поставьте что-угодно.

(сеть)";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:11;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1DWjDaHg";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118793336_116874989979268_5231173350436639903_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=SeeB_3tKts0AX-GLQjt&oh=86075ef7b209a3bd8e8f6291234fcb27&oe=5F7CB1F1";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:367608965;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391077560316675923";}i:235;a:1:{s:10:"short_code";s:11:"CEu0F9lFUdT";}i:236;a:1:{s:12:"created_time";i:1599258678;}i:237;a:1:{s:7:"caption";s:225:"{REPOST IN STORIES PLEASE}
•
•
•
•
•
#egorkreed #ekteam #ekfamily #forever #ekteamekfamilyforever #егоркрид #немогу #невеста #мневсемонро #58 #пенза #хуракан #like #repost";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:12;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0F9lFUdT";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118821604_134100578305982_3089121951266459619_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=LTLYCLOBDskAX8PVr4D&oh=061136ff992ca1c2c39537f3eabfde93&oe=5F5544B9";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:33302518693;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391077314261587810";}i:248;a:1:{s:10:"short_code";s:11:"CEu0CYbDpdi";}i:249;a:1:{s:12:"created_time";i:1599258649;}i:250;a:1:{s:7:"caption";s:56:"💔...
#пенза #заречный #sohopenza #rostok";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:10;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0CYbDpdi";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118792125_326185481919032_5979758998338139841_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=amnxLbRch-QAX9Wj_wb&oh=7b27c168c530b9b688b255bd6f36359e&oe=5F7CC221";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:1247999213;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}