a:260:{i:0;a:1:{s:2:"id";s:19:"2390926602308295216";}i:1;a:1:{s:10:"short_code";s:11:"CEuRxO-nhow";}i:2;a:1:{s:12:"created_time";i:1599240683;}i:3;a:1:{s:7:"caption";s:1434:"Зимние,Мембранные термо комбинезоны Lupilu (Германия). 
Верхняя ткань непродуваемая и водонепроницаемая (мембрана 1500 мм ) Поверхность ткани отталкивает воду и грязь благодаря покрытию Bionic Finish Eco. Снегозащита на штанишках, флисовые манжетики в рукавчиках. Внутри мягенький флис. Капюшон глубокий.
Все швы проклеены. Светоотражающие элементы для лучшей видимости в темное время суток.
Размер :80см,86см,92 см
Цена :80см-500грн
86см -550грн
92см -600грн

Доставка 1-2 дня 🚚
Есть самовывоз в Харькове🚗
А так же доставка по Харькову 40 грн🚕

И бесплатная доставка новой почтой от 500 грн,по Харькову бесплатно курьер 📦

#Lupilu#hm#next#carters#disney#малышам#мальчику#девочке#инстамама#инстамалыш#бодик#бодики#человечки#слип#платье#Украина#Харьков#baby#germany#usa#слюнявчик#киев#видеообзор#низкиецены#акции#bbs_92см#bbs_80см#bbs_86см";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRxO-nhow";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118739369_2860180054303475_5030557031634792276_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=fRJsrIJ1kWIAX806ukv&_nc_tp=18&oh=d38506e6447f2ad4d971f3f1fd26179b&oe=5F7AC8EB";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:4625781999;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390926554878987630";}i:14;a:1:{s:10:"short_code";s:11:"CEuRwiznE1u";}i:15;a:1:{s:12:"created_time";i:1599240677;}i:16;a:1:{s:7:"caption";s:315:"Плятья миди❣️💎🤍
• материал: плотный трикотаж рубчик, качество люкс
• размер универсальный 
• цвета: чёрный, серый, мокко, фуксия, пудра
• длина: 95 см
🌿Цена 699 грн
#платье";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRwiznE1u";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118694101_316548903106921_8690144323768579459_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=ibObicK_kjoAX94eLwa&_nc_tp=18&oh=67c96521341547626b1ef0e0ff58912f&oe=5F7A654B";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:25057399444;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390926555028151138";}i:27;a:1:{s:10:"short_code";s:11:"CEuRwi8gFti";}i:28;a:1:{s:12:"created_time";i:1599240677;}i:29;a:1:{s:7:"caption";s:1333:"💰Цена-440💰
🍁Стильні та якісні жилетки. ❗❗❗Матеріал-плащовка,підкладка нейлонова,наповнювач синтепон, на замочку,є карманчики!
❗❗❗Похибка +-2см

🍁Розміри:
☑️100-довж.-37см,шир-30см
☑️110-довж.-39см,шир-33см
☑️120-довж.-42см,шир-35см
☑️130-довж.-44см,шир-38см
☑️140-довж.-46см,шир-40см
☑️150-довж.-50см,шир-42см
#837С любовью❤️ @little_panda_kr 🐼
Ждём Ваших заказов! 🌈🌈🌈
#магазин #детскаяодежда  #магазинодежды #дети #ромпер #платье #костюм #комбез #брюки #шапка #девочка #мальчик #новорожденные #одеждана праздник #скидки #качество #наличие #доставка #наложенный #наложенныйплатеж #покупка #бренд #одеждадлямладенцев
#новорожденные #одеждана праздник #скидки #качество #наличие #доставка #наложенный #наложенныйплатеж #покупка #бренд #одеждадлямладенцев";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRwi8gFti";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702174_606370436911167_1803026859854794876_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=NYLeXqTS4KAAX9Gm7IB&_nc_tp=18&oh=236ffd02ef15f05df2ce7dc04c627bfb&oe=5F7C248F";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:39025223539;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390926535459059167";}i:40;a:1:{s:10:"short_code";s:11:"CEuRwQuF7Xf";}i:41;a:1:{s:12:"created_time";i:1599240675;}i:42;a:1:{s:7:"caption";s:862:"💣БОМБЕЗНЫЕ НОВИНКИ💣
🍁 курточка Зефирка в идеальном исполнении 
🍎 2290
⚜️размеры ✅ 42-44, ✅ 46, ✅ 48
❗️количество ограничено❗️
🛍Отправляем по всей России 🌎 
🚗 бесплатная доставка по г. Самара Заказы принимаются каждый день❤️не забывай ставить лайки, чтобы профиль не пропадал из ленты ❤️
#BuyDressRu63 #платьясамара #костюм #платье#верхняяодежда #пальто  #юбка #2020 #девушка #платье #костюм  #шифон #мода #fashion #волгарь #южныйгород #самара #турецкаяодежда#футболка #бренд #сумка";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRwQuF7Xf";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702547_323255442245338_5893296632314887539_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=tQaB1qbJ9iAAX8XrxgG&_nc_tp=18&oh=0ec38edeba6681b9ff7b9ce4bd0cb84e&oe=5F7B0F74";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:9407430282;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390926470739630874";}i:53;a:1:{s:10:"short_code";s:11:"CEuRvUcg5sa";}i:54;a:1:{s:12:"created_time";i:1599240667;}i:55;a:1:{s:7:"caption";s:1333:"💰Цена-440💰
🍁Стильні та якісні жилетки. ❗❗❗Матеріал-плащовка,підкладка нейлонова,наповнювач синтепон, на замочку,є карманчики!
❗❗❗Похибка +-2см

🍁Розміри:
☑️100-довж.-37см,шир-30см
☑️110-довж.-39см,шир-33см
☑️120-довж.-42см,шир-35см
☑️130-довж.-44см,шир-38см
☑️140-довж.-46см,шир-40см
☑️150-довж.-50см,шир-42см
#837С любовью❤️ @little_panda_kr 🐼
Ждём Ваших заказов! 🌈🌈🌈
#магазин #детскаяодежда  #магазинодежды #дети #ромпер #платье #костюм #комбез #брюки #шапка #девочка #мальчик #новорожденные #одеждана праздник #скидки #качество #наличие #доставка #наложенный #наложенныйплатеж #покупка #бренд #одеждадлямладенцев
#новорожденные #одеждана праздник #скидки #качество #наличие #доставка #наложенный #наложенныйплатеж #покупка #бренд #одеждадлямладенцев";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRvUcg5sa";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118796970_364112738090056_8862853297579381561_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=O-awWHcNtLAAX_0D8eH&_nc_tp=18&oh=7e4fdd32eb32b9df3eedf21fd39c3bfa&oe=5F7DA412";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:39025223539;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390926437428590067";}i:66;a:1:{s:10:"short_code";s:11:"CEuRu1bBXXz";}i:67;a:1:{s:12:"created_time";i:1599240663;}i:68;a:1:{s:7:"caption";s:818:"🖤🖤🖤 В НАЛИЧИИ 🖤🖤🖤 
Фото Реал 💥
Костюм 💣 
ткань: двухнитка Турция!
цвет- чёрный, хаки, лаванда 
размеры 42-44, 44-46 
очень хорошего качества 👍 
484 грн
(ил0309)
#вещиукраина#купитьплатье#купитькостюм#джинсы#спорткостюм#комбинезон#платье#вещикраматорск#спортивныйкостюм#заказать#куртка#верхняядежда#юбка#штаны#куртка#кофта#свитшот#одяг#купитиодягукраїна#плаття#платтяукраїна#шорты#джинсовыешорты#джинсовка#футболка#2020#комбез#брюки#худи#ветровка";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRu1bBXXz";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118799866_3112127048917115_7277640161443468306_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=HjUJaO_VZuIAX9SHdfZ&_nc_tp=18&oh=dc52525aac1f2022c44bb7c4427a2d69&oe=5F7A738C";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:12593595567;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390926432052684596";}i:79;a:1:{s:10:"short_code";s:11:"CEuRuwal6c0";}i:80;a:1:{s:12:"created_time";i:1599240663;}i:81;a:1:{s:7:"caption";s:856:"🔥Платье-клёш 🔥
🔥Тонкая вязка-Лапша 
⚜️Размер:42-46
—————————————————🔴Только ОПТ
————————————————
📍 Цена по запросу в Директ
—————————————————————-
📍Все фото сделаны вживую и без фильтров🤗

#топпиджак  #юбки #мода2020 #очкикорона#кФутболкарФутболкааснодар#шорты#футболкиназаказ #платьялапша #платья #платье#пиджак#юбка#опт#оптомодежда#оптомиврозницу #оптовыйсклад #оптомкраснодар#майка#сарафаныналето#блуза#топ#одеждакраснодар";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRuwal6c0";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118767394_2648294165430498_5911060729546591071_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=8I5U_7oR5lAAX-PgK70&oh=920863655af7b826d8cdba6684f0b0ba&oe=5F7D1813";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:10749301925;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390926318637443876";}i:92;a:1:{s:10:"short_code";s:11:"CEuRtGyhGsk";}i:93;a:1:{s:12:"created_time";i:1599240649;}i:94;a:1:{s:7:"caption";s:312:"Худі 690 гривень
Розміри: 42-44,44-46,48-50,52-54
Тканина: трьох нитка (Турецька)
⠀
#stilnomodnonet #женскаяодежда #украина #одежда #платье #одеждаукраина #интернетмагазин #стиль #мода #костюм";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRtGyhGsk";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776416_676612586272481_8284002958160804228_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=LSN6HSsot8IAX_QHgGa&_nc_tp=18&oh=63a9befda305ff1b320e03f14782470d&oe=5F7B08CB";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:14539370452;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390926291593116846";}i:105;a:1:{s:10:"short_code";s:11:"CEuRstmjLyu";}i:106;a:1:{s:12:"created_time";i:1599240646;}i:107;a:1:{s:7:"caption";s:1463:"#980580.💎розница: 3500тг Оптом:3100 тг 💝
Размер: стандарт
⠀
°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°
⠀
☎️Заказ төмендегі ватсап номерлері арқылы қабылданады👇
⠀
8 (708)_163_83_37
8 (778)_676_94_02
8 (708)_935_42_00
8 (708)_621_00_74
⠀
•••••••••••••••••••••••••••••••••••••••••••
БІЗДІҢ АДРЕС:
⠀
Сауда орталығы"Тянь_Шань" 4р 9/10.5р 9/10 бутиктер
(Кенжехан 2 базарының жанында)
⠀
____________________________
ЕСКЕРТУ‼️
КР бойынша жеткізу 1500тг.
Почтаның ақша аударымы үшін ұстайтын комиссиясы 4%
____________________________
ЖЕТКІЗУ ‼️
⠀
✈️Самолетпен 1күнде
⠀
🚆Поездбен 1/3 күнде
⠀
📫EMS почтамен 3/7 күнде
⠀
🚚 Камаз
⠀
🚍 Автобус бар
____________________________
⠀
🕑Жұмыс уақыты:8:00/20:00 ге дейін.
⠀
Дұйсенбі кұні демалыс бір кұн!
#almatyarzansuper#almatyarzansupersumka#мода#женскаяодежда#сумка#стиль2020#счемносить#insta#shopping#какносить#алматы#астана#оптом #брюки#кофта#платье#";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRstmjLyu";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118825394_748643935990046_5088531830371964037_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=z8ddbIVEnCcAX9q0qmM&_nc_tp=18&oh=8c9fa4dae430df60f5a9eb459a7244f6&oe=5F7A0CCF";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:2681054610;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390926223082536830";}i:118;a:1:{s:10:"short_code";s:11:"CEuRrtzAD9-";}i:119;a:1:{s:12:"created_time";i:1599240638;}i:120;a:1:{s:7:"caption";s:1333:"💰Цена-440💰
🍁Стильні та якісні жилетки. ❗❗❗Матеріал-плащовка,підкладка нейлонова,наповнювач синтепон, на замочку,є карманчики!
❗❗❗Похибка +-2см

🍁Розміри:
☑️100-довж.-37см,шир-30см
☑️110-довж.-39см,шир-33см
☑️120-довж.-42см,шир-35см
☑️130-довж.-44см,шир-38см
☑️140-довж.-46см,шир-40см
☑️150-довж.-50см,шир-42см
#837С любовью❤️ @little_panda_kr 🐼
Ждём Ваших заказов! 🌈🌈🌈
#магазин #детскаяодежда  #магазинодежды #дети #ромпер #платье #костюм #комбез #брюки #шапка #девочка #мальчик #новорожденные #одеждана праздник #скидки #качество #наличие #доставка #наложенный #наложенныйплатеж #покупка #бренд #одеждадлямладенцев
#новорожденные #одеждана праздник #скидки #качество #наличие #доставка #наложенный #наложенныйплатеж #покупка #бренд #одеждадлямладенцев";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRrtzAD9-";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779603_166227548432352_3366431377291659027_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=sayqHzlpfOEAX9VFh9K&_nc_tp=18&oh=d7f541e8dc5ca333e62c66f830cc9d35&oe=5F7A8BAE";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:39025223539;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390926185369339477";}i:131;a:1:{s:10:"short_code";s:11:"CEuRrKrHoZV";}i:132;a:1:{s:12:"created_time";i:1599240633;}i:133;a:1:{s:7:"caption";s:985:"Костюм
⠀
Состав: 70% шерсть, 30% акрил
Цвет: пудра, белый, графит
🔖Размер :универсальный 42-46
Приятный  к телу, не колется!
⠀
💰Цена: 950 грн
Для заказ пишите в директ
⠀
📬 Отправки у нас новой почтой, каждый день.
⠀
🚚Доставка 2-5дней
⠀
📌Наложенный платеж по предоплате 100 грн
⠀
Ставь ❤️, что бы видеть наши публикации в ленте.
⠀
Раз в месяц разыгрываем какую-то вещь среди подписчиц 😉
С любовью monoshop.store✔️❤️ #одежда #скидка #женскаяодежда #женскаяодежда #осень2020 #тренд #мода #стиль #рубашка #блуза#штаны#костюм#рубашка#платье#батник#костюм";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRrKrHoZV";}i:137;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118637273_175205930736502_567206694558007502_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=MX1vKVft_V4AX9VwXfo&_nc_tp=18&oh=1c9fad82cf8cc43f00f33dafd327f5f1&oe=5F7AC877";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:14405221978;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390926105451343815";}i:144;a:1:{s:10:"short_code";s:11:"CEuRqAPoq_H";}i:145;a:1:{s:12:"created_time";i:1599240624;}i:146;a:1:{s:7:"caption";s:1223:"Платье в горошек с плиссировкой 
.
Цена 407 грн
.
Размер: S, M, L, XL 
Расцветка: розовое, черное, коричневае
Материал: Софт 
Состав: 59% полиэстер, 21% эластан, 20% хлопок 
ЕСТЬ ТОЧНЫЕ ЗАМЕРЫ
Арт: 12108_ 
Модель прямого кроя с плиссированной нижней вставкой и длинными рукавами. Модель трендовой миди длины с полукруглой горловиной и небольшим вырезом на спинке. Пояс в комплект не входит.
#алла_ахматова_платья  #одежда #одяг #купитьодежду #купитьодеждуукраина  #стильнаяоджеда #стильнаяодеждаукраина #стильнийодяг #мода2020 #моднийлук #купитьстильнуюодежду #киев #женскаяодежда #жіночийодяг #стиль #мода #платье #костюм #женскийкостюм #футболка #кофта #интернетмагазин #магазинодежды #fashion";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRqAPoq_H";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e15/118762543_2495696920720196_6563217518488437522_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=qP2djFFEgiIAX-BJtYn&oh=a5910a163d6c49256d7007780640b9d1&oe=5F7BEAFD";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:8229308741;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390926014283211486";}i:157;a:1:{s:10:"short_code";s:11:"CEuRorVl2Le";}i:158;a:1:{s:12:"created_time";i:1599240613;}i:159;a:1:{s:7:"caption";s:860:"🔥Платье🔥
🔥Тонкая вязка-Лапша 
⚜️Размер: единый 42-46
—————————————————🔴Только ОПТ
————————————————
📍 Цена по запросу в Директ
—————————————————————-
📍Все фото сделаны вживую и без фильтров🤗

#топпиджак  #юбки #мода2020 #очкикорона#кФутболкарФутболкааснодар#шорты#футболкиназаказ #платьялапша #платья #платье#пиджак#юбка#опт#оптомодежда#оптомиврозницу #оптовыйсклад #оптомкраснодар#майка#сарафаныналето#блуза#топ#одеждакраснодар";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRorVl2Le";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118725106_210820597160831_3383285771628684748_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=NgRc9evsdvsAX96f98C&oh=6c845a3dc21bde7e8c6f2b9beebad723&oe=5F7CE8A1";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:10749301925;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390925992664554798";}i:170;a:1:{s:10:"short_code";s:11:"CEuRoXNBN0u";}i:171;a:1:{s:12:"created_time";i:1599240610;}i:172;a:1:{s:7:"caption";s:318:"🥀Платье 🥀
Размеры: 42,44,46
Размеры 48, 50, 52,54 + 50 грн
Ткань: трикотаж стрейч+сетка.
Качество супер!
МОД№2092

Цена : 290 грн

#плаття #платье #платтяодеса #платтянедорого #платтяукраїна";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRoXNBN0u";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118725315_989946284813839_7337370160768630885_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=XosBuStyMVsAX879ZiU&_nc_tp=18&oh=fe5c2e05bbc3088d222e570b83ee4f09&oe=5F7BFB32";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:39276064524;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390925859161829836";}i:183;a:1:{s:10:"short_code";s:11:"CEuRma3ovHM";}i:184;a:1:{s:12:"created_time";i:1599240594;}i:185;a:1:{s:7:"caption";s:254:"#rwlook #richwomanlook #fashion2020 #мода2021 #стильнаяодежда #моднаяодежда #спандекс #костюмыженские #куртки2020 #шоуруммосква ##оптомодежда #платье2021 #платье";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRma3ovHM";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118765835_366288934537405_281343790306307095_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=EedPmlIZQMUAX8-hstR&oh=f08b1bfb6f661e6e23e6f01ba38fb015&oe=5F7DC1CC";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:17142918093;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390925850755603201";}i:196;a:1:{s:10:"short_code";s:11:"CEuRmTClhsB";}i:197;a:1:{s:12:"created_time";i:1599240593;}i:198;a:1:{s:7:"caption";s:1418:"129452000#  оптом:4100тг  розница:4500тг
Размер: стандарт 
⠀
☎️Тапсырыс беру үшін төмендегі ватсап нөмерге жазыңыз:
📲87778236321
📲87022848720
⠀
🚘 ҚР ның барлық аймақтарына жеткіземіз!
⠀
✈ Ұшақпен  1күн.
🚉 Пойызбен  1/3күн.
📬 Почтамен  3/7күн.
⠀
❗Сіз тапсырыс берген күні немесе ертесі салып жібереміз!
⠀
✅Алматы қаласы бойынша доставка бар.

#almatyodejda#одежда#сумка#платье#алматыодежда#куртка#мода#shoping#стиль129452000#  оптом:4100тг  розница:4500тг
Размер: стандарт 
⠀
☎️Тапсырыс беру үшін төмендегі ватсап нөмерге жазыңыз:
📲87778236321
📲87022848720
⠀
🚘 ҚР ның барлық аймақтарына жеткіземіз!
⠀
✈ Ұшақпен  1күн.
🚉 Пойызбен  1/3күн.
📬 Почтамен  3/7күн.
⠀
❗Сіз тапсырыс берген күні немесе ертесі салып жібереміз!
⠀
✅Алматы қаласы бойынша доставка бар.

#almatyodejda#одежда#сумка#платье#алматыодежда#куртка#мода#shoping#стиль";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRmTClhsB";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118639273_783196779122147_2815067715831950820_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Ev5FDO-4uJgAX9e6mN0&_nc_tp=18&oh=be888491869c95aad0d02a20a7659396&oe=5F7B9FC8";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:39369722921;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390925656643336425";}i:209;a:1:{s:10:"short_code";s:11:"CEuRjeQl_jp";}i:210;a:1:{s:12:"created_time";i:1599240570;}i:211;a:1:{s:7:"caption";s:860:"🔥Платье🔥
🔥Тонкая вязка-Лапша 
⚜️Размер: единый 42-46
—————————————————🔴Только ОПТ
————————————————
📍 Цена по запросу в Директ
—————————————————————-
📍Все фото сделаны вживую и без фильтров🤗

#топпиджак  #юбки #мода2020 #очкикорона#кФутболкарФутболкааснодар#шорты#футболкиназаказ #платьялапша #платья #платье#пиджак#юбка#опт#оптомодежда#оптомиврозницу #оптовыйсклад #оптомкраснодар#майка#сарафаныналето#блуза#топ#одеждакраснодар";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRjeQl_jp";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118715744_325810658647644_7761651002793721891_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=5lyAKnX6-KMAX9205uC&oh=aba9fec08b4e7c8fa0156403162de022&oe=5F7ACA87";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:10749301925;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390925535788514043";}i:222;a:1:{s:10:"short_code";s:11:"CEuRhttFbr7";}i:223;a:1:{s:12:"created_time";i:1599240556;}i:224;a:1:{s:7:"caption";s:709:"129452000#  оптом:4100тг  розница:4500тг
Размер: стандарт 
⠀
☎️Тапсырыс беру үшін төмендегі ватсап нөмерге жазыңыз:
📲87778236321
📲87022848720
⠀
🚘 ҚР ның барлық аймақтарына жеткіземіз!
⠀
✈ Ұшақпен  1күн.
🚉 Пойызбен  1/3күн.
📬 Почтамен  3/7күн.
⠀
❗Сіз тапсырыс берген күні немесе ертесі салып жібереміз!
⠀
✅Алматы қаласы бойынша доставка бар.

#almatyodejda#одежда#сумка#платье#алматыодежда#куртка#мода#shoping#стиль";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRhttFbr7";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726629_2712649802387086_3672619908146538102_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=vu2H6IuZ2FoAX_Xly68&_nc_tp=18&oh=37e66dc494c058f500c16cfe49f8c895&oe=5F7A32C3";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:39369722921;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390925472361202342";}i:235;a:1:{s:10:"short_code";s:11:"CEuRgyohcKm";}i:236;a:1:{s:12:"created_time";i:1599240548;}i:237;a:1:{s:7:"caption";s:829:"💥💥💥 НОВИНКА В НАЛИЧИИ 💥💥💥 
Костюм 3ка 
(кофта+топ+штаны) 
ткань: двухнитка Турция 
цвет- черный, меланж 
размеры 42-44, 44-46 
очень хорошего качества 👍 
494 гр
(ил0309)
#вещиукраина#купитьплатье#купитькостюм#джинсы#спорткостюм#комбинезон#платье#вещикраматорск#спортивныйкостюм#заказать#куртка#верхняядежда#юбка#штаны#куртка#кофта#свитшот#одяг#купитиодягукраїна#плаття#платтяукраїна#шорты#джинсовыешорты#джинсовка#футболка#2020#комбез#брюки#худи#ветровка";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRgyohcKm";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118645294_625211978395309_6763802625471832706_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=XNq53HsPDjIAX81qXNa&_nc_tp=18&oh=06f3cc8f1df1de6c07f35f30488ff15e&oe=5F7BC6FC";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:12593595567;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390925471220191852";}i:248;a:1:{s:10:"short_code";s:11:"CEuRgxkg1Js";}i:249;a:1:{s:12:"created_time";i:1599240548;}i:250;a:1:{s:7:"caption";s:930:"😳Осталось 2️⃣ дня окончания наших горячих скидок для Вас🔥

💚💚💚ФУТБОЛОЧКА от Vicolo🥰😍
Размер U (уника)😍

Цена 3️⃣1️⃣0️⃣0️⃣-3️⃣0️⃣%=2️⃣1️⃣7️⃣0️⃣₽

Скорее спеши к нам на примерку 🌸🛍⬇️
г. Находка ТЦ ТИХООКЕАНСКИЙ 2этаж с 10:00 до 20:00⏰

Мы привозим одежду напрямую из Италии🇮🇹😱

По дополнительным вопросам пишите в Direct💌
🇮🇹🇮🇹🇮🇹🇮🇹🇮🇹🇮🇹🇮🇹🇮🇹🇮🇹🇮🇹

 #italiya #spb #moscow #butik #одежда #италия #маленькаяиталия #стиль #москва #санктпетербург #мода #бытькрасивой #платье #vikolo #style #2020 #fashion #top #beautiful";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRgxkg1Js";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729523_758282161657675_7756533144593470540_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=1kV6F8B7i74AX9tLr8c&_nc_tp=18&oh=a9841d5177c402e08ca50ce2532a54b2&oe=5F7CBE89";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:39426820987;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}