a:260:{i:0;a:1:{s:2:"id";s:19:"2391181235097762178";}i:1;a:1:{s:10:"short_code";s:11:"CEvLqoPlPmC";}i:2;a:1:{s:12:"created_time";i:1599271037;}i:3;a:1:{s:7:"caption";s:3594:"ТОП причин, почему люди сдаются 😕⠀
⠀⠀
На днях я анализировала  неудачные попытки некоторых людей стартовать в бизнесе и кое-чтопоняла !⠀
⠀⠀
Хочу поделиться, почему люди сдаются👇⠀
⠀⠀
📌Боятся перемен. Это одна из самых мощных причин, из-за которой жизнь стоит на месте. Даже если ты боишься, попробуй сделать первый шаг, и ты поймешь, что страх можно трансформировать в действия.

📌Жалеют себя. Роль жертвы -⠀обычное состояние,⠀когда не хочешь брать на себя ответственность.Не стоит жалеть себя и винить во всем кого угодно и что угодно. Мы все рождаемся с мощным потенциалом!⠀
⠀⠀
📌Отступают после первой неудачи. И главная беда – отступают очень просто. В этом случае, ты не дашь и малейшего шанса произойти переменам в жизни.⠀
⠀⠀
📌Живут советами окружающих. Опыт других – это их личный опыт, который никак не связан с тобой. Прислушаться можно, но действовать – только по велению своего сердца и желания.⠀
⠀⠀
📌Копят плохие воспоминая. Это те блоки, которые многих оставили жить в «скорлупе». Прокачка тебя, как личности, даст возможность воспитать качества успешного человека.⠀
⠀⠀
📌Думают, что их проблемы уникальны. Это очень плохое качество – лелеять свои неудачи. Так твой мозг никогда не перестроится на новую волну.⠀
⠀⠀
📌Анализируют, но не извлекают уроки. Наступать на одни и те же грабли – глупо. Но именно этим занимаются некоторые люди. С виду они умны, знают все свои ошибки, а на деле – ходят по кругу собственных неудач.⠀
⠀⠀
📌Принимают всё близко к сердцу или боятся там, где этого делать не надо. Это тоже качество, которое мешает расти и двигаться. Работай над собой в такие моменты, не иди на поводу у своих эмоций.⠀
⠀⠀
Теперь ты понимаешь, почему кто-то доходит до финала, а кто-то останавливается еще при старте😉
⠀⠀
А с каким пунктом тебе тяжелее всего справиться?

-------------‐------------------
#светланасадовникова 
#белогорск 
#бизнесонлайн 
#покупки
#товар
#продажи
#светлана28 
#пенсионер
#мама 
#бабушка 
#дочь
#мамочкивдекрете
#здоровье
#работа";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLqoPlPmC";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118738424_1044791262606747_3399199276478854673_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=sHxWv2U--9kAX_ifgtg&oh=4dec7d6aa8973d24a51093bb7fd596bb&oe=5F7C3C7C";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:5473230508;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391178494607839071";}i:14;a:1:{s:10:"short_code";s:11:"CEvLCv9p09f";}i:15;a:1:{s:12:"created_time";i:1599270717;}i:16;a:1:{s:7:"caption";s:442:"Находимся ЦУМ, 2Й ЭТАЖ(прямо по коридору)
10/00-19/00 ЕЖЕДНЕВНО, ВС 10-17.00
🤩Без ОБЕДА и ВЫХОДНЫХ 
#Петропавловск#ско#петропавловскско#детскаяодежда#одежданадетей#детскаярадость#покупки#детскиймагазин#выгоднаяцена#цумпетропавловск#томиджеррицум";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLCv9p09f";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118800706_2644381538997797_429907259554802771_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=5w72HoNkbnkAX-UxdCP&oh=4abb1fac6319dab48b29626f990bb366&oe=5F558CDD";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:4790033495;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391175052064172846";}i:27;a:1:{s:10:"short_code";s:11:"CEvKQp2D6su";}i:28;a:1:{s:12:"created_time";i:1599270314;}i:29;a:1:{s:7:"caption";s:1762:"Преобрели себе вот такую классную штуку.

Есть функция управления смартфоном при вайфай. 
Быстрая сушка, интенсивная сушка, медленая сушка, и сушка одежды, и даже есть отверстия для сушки обуви.  Так же можно ставить на таймер времени и блокировать от детей. 

Фирма LG  заказали в августе но привезли только в сентябре так как очередь была большая на заказ.

Осушитель воздуха нужен для устранения проблем, вызванных повышенным уровнем влажности воздуха. Данное устройство позволяет сушить и  обеспечить комфортные условия пребывания в помещении для людей, вынужденных в нем находиться на постоянной основе, а также - обеспечить комфорт и самому помещению, в котором регулярно регистрируется повышенная влажность.
В Корее всегда используются при сезон дождей. 

#осушитель #제습기 #LG #WHISEN #Homeplus #koreanlife #gucci #chanel #love #корейскаякосметика #шопингвкорее #мужскоеженское #торговыйцентркорея #покупки #ланакожедо #홈플러스 #нижнеебелье #화장품 #거제도 #кодже #южнаякорея #уходзакожей";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:6;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKQp2D6su";}i:33;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118774439_765753587595485_638948925952102843_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=xnjvjcSa_DkAX-rRQpi&oh=c66b82b75e65856afd6ba22cf3344824&oe=5F54FD91";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:8945132971;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391174152906355142";}i:40;a:1:{s:10:"short_code";s:11:"CEvKDkcFDHG";}i:41;a:1:{s:12:"created_time";i:1599270235;}i:42;a:1:{s:7:"caption";s:1378:"А вы моете руки❓ Как часто❓
  
Жидкое Мыло от Атоми НЕ содержит Сульфаты.
И это способствует более мягкому очищению, сохраняет естественный баланс кожи.

Оно на 98% состоит из натуральных моющих компонентов:
- экстракт пальмы
- экстракт кокоса
Экстракты апельсина, бергамота, солода и мандарина обеспечивают глубокое очищение и увлажнение кожи.

Мыло для рук от Атоми идеально подходит для детей!!!
  
✨Где приобрести  продукцию премиум класса по привлекательной цене вы можете узнать:
☎ по телефону: +7 (914) 555 49 60
💬 написав мне в Direct
  -----------‐------------------
#светланасадовникова 
#белогорск 
#бизнесонлайн 
#покупки
#товар
#продажи
#светлана28 
#пенсионер
#мама 
#бабушка 
#дочь
#мамочкивдекрете
#здоровье
#работа
#атомибизнес28
#атомиуход28
#атомикосметика
#атомикорея";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKDkcFDHG";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118861944_114714386891842_7706578256544319622_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Cb4YCMsZdmcAX8WZZUF&oh=ea40501aef7e5eef2adf50ea151eb829&oe=5F559095";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:5473230508;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391166141558108931";}i:53;a:1:{s:10:"short_code";s:11:"CEvIO_SgzMD";}i:54;a:1:{s:12:"created_time";i:1599269238;}i:55;a:1:{s:7:"caption";s:3906:"Продолжаем раскрывать тему управления клиентским опытом и сегодня поговорим о том, с чего же стоит начать этот важный бизнес-процесс. 
 
На первом этапе прoектирования клиентскoгo oпыта неoбхoдимo oписать путь клиента и oпределить точки кoнтакта клиента с компанией👇 
💡Клиентский путь — это некая карта, по кoторый прoходит клиент: от возникновения потребности в товаре до момента #покупки или превращения в приверженца бренда. 
💡 Точка контакта — любой #кoнтакт клиента с компанией. Кoнтактом считается не только кoнсультация и само оказание услуги, но и увиденная #реклама, дизайн сайта, интерьер oфиса — всё, что сделала кoмпания и воспринял #потребитель. 
 
На карте указывают каждую точку контакта с клиентом, определяют необходимые показатели в них, из чего составляют требования к качеству взаимодействия, будь то разговор с официантом или выкладка товара в отделе. Универсальной карты нет — путь клиента для каждой компании индивидуален, по причине того, что не существует двух одинаковых компаний. 
Но можно описать общие шаги: 
— формирование клиентского пути с определением каждой точки контакта 
— определение качества и требований к каждой точке 
— контроль качества 
— сбор информации по клиентским впечатлениям 
— анализ полученной информации и работа над ошибками. 
 
В каждой из точек и на каждом этапе руководству необходимо отслеживать #качество и замерять #впечатления клиентов: смотрим на все детали и складываем их в общую картину. Так же строится и управление: от контроля над одной точкой до управления всеми. 
 
Чтобы понимать, что думают и чувствуют клиенты, используют «голос клиента» — методики опроса клиентов об их впечатлениях от взаимодействия с компанией. Используют опросы на сайтах, анкетирование (💡 вы можете создать в Google Docs опросник и разместить ссылку на него в акцентной кнопке на странице компании в UDS App. Не забудьте о поощрении за прохождение опроса бонусными баллами😉), интервью, просмотр отзывов, жалоб (поэтому жалобы так важны — они говорят о недостатках в клиентском опыте), оценки чатов и телефонных разговоров с клиентами. 
 #нерюнгри #млм #онлайнбизнес #стоппоток #лояльность #рекомендация";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIO_SgzMD";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118946308_977458829395340_7985689584296980627_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=nNjbrrhhufMAX_Mo2c7&oh=066f8de988ad09b017347c9fcb550937&oe=5F7DC6FF";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:6985859221;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391162440355798418";}i:66;a:1:{s:10:"short_code";s:11:"CEvHZIRqd2S";}i:67;a:1:{s:12:"created_time";i:1599268813;}i:68;a:1:{s:7:"caption";s:371:"🍁ОСЕННЯЯ НОВИНКА! 🍁Очень комфортный, уютный и тёплый палантин!
🍁950₽
🖊️Информация в Direct или в WhatsApp ↙️↙️↙️
+79773198926
.
.
.
#палантинкупить  #тепло #осень #красотавокругнас  #подарок #покупки  #москва #liketime";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:3;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHZIRqd2S";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118726026_343340346859128_6433786226867179314_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=e2aqNoHWuxcAX83jBd7&oh=746fb8ab278ce55211d37e4a6657455b&oe=5F559180";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:38469952008;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391156275179388867";}i:79;a:1:{s:10:"short_code";s:11:"CEvF_agg3_D";}i:80;a:1:{s:12:"created_time";i:1599268062;}i:81;a:1:{s:7:"caption";s:1531:"ПолуКолье пейзажное . Янтарь лечебный
изготовлено из натурального цельного янтаря . 
Кора с камня снята не полностью. 
Собрано на прочную нить. 
Застёжка винтовой замок

✅Вес 97 гр
✅Длина по внутреннему диаметру 46 см
✅длина камня по центру 4,6  см

💰Цена 4365₽

📦доставка Почтой от 250₽

✉️по вопросам пишите в комментариях/
Либо в Директ 🎈

#необработанныйянтарь #винтажныеукрашения #винтажноеколье 
#янтарноеколье #украшенияручнойработы #украшенияизянтаря #украшенияизнатуральныхкамней #янтарь #янтарькалининград #ручнаяработа #пейзажныйкамень #купитьколье #подстарину #купитьукрашения #купитьподарок #покупки #подарокжене #подарокженщине #оригинальныйподарок #стильныеукрашения #модныеукрашения #стильныеукрашения #стильномодно #небудькаквсе #ретро #купитьянтарь #янтарькалининград #отличныйподарок #кольевналичии";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:2;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvF_agg3_D";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118859468_683572385576953_4366595302313910817_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=GZx5atHsKXcAX8SvJag&oh=655cb91fed3659993c06235653f6dbd1&oe=5F7B5420";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:38517438905;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391154746995520826";}i:92;a:1:{s:10:"short_code";s:11:"CEvFpLRqDU6";}i:93;a:1:{s:12:"created_time";i:1599267880;}i:94;a:1:{s:7:"caption";s:389:"Не знаете где провести субботу ну тогда ответ вас не будет долго ждать!👇

Приходите к нам 👋

☀️Мы находимся по адресу улица 5-ая Пролетарская 17, 2-ой этаж ТДЦ «Удача»

#уют #дом #нижнеудинск #покупки #подарки #хобби";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFpLRqDU6";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118696894_345029833287043_8848755868530098782_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=xbCY9DjUXaIAX-dlEkP&oh=0692b4ff2e7dab26e73efbd535964346&oe=5F7B69F9";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:30865545222;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391146000066325083";}i:105;a:1:{s:10:"short_code";s:11:"CEvDp5EDKpb";}i:106;a:1:{s:12:"created_time";i:1599266864;}i:107;a:1:{s:7:"caption";s:888:"Ссылка на товар в шапке профиля
🎲
🎲
🎲
#алиэкспресс #алиэкспресспокупки #али #алиэкспрессрулит #алиэкспрессдлядома #алиэкспрессрадует #алиэкспрессодежда #алиэкспрессроссия #алиэкспрессраспродажа #алиэкспрессскидки #алиэкспресскупить #алиэкспрессобзор #алиэкспрессотзывы #алиэкспресскрутыевещи #алиэкспрессдлямужчин #алиэкспресстовары #алиэкспресснаходки #покупки #покупкионлайн #покупкиалиэкспресс #покупкивинтернете #онлайнпокупки #покупкивкитае #алиэкспресспокупки #xiaomi";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDp5EDKpb";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118693877_778665809344000_6504128465513151514_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Cg3b1g1z2K0AX_xjJU5&oh=e29c19d3ba191ab6366042bfe6874ca7&oe=5F550F8F";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:41052828973;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391137373777023107";}i:118;a:1:{s:10:"short_code";s:11:"CEvBsXNI9CD";}i:119;a:1:{s:12:"created_time";i:1599265809;}i:120;a:1:{s:7:"caption";s:569:"Костюм-двойка.
Размеры: 42-48.
Ткань барби.
Арт. 999360.
Цена: 1800р.

Для заказа пишите в Direct или WhatsApp!

Доставка от 4 до 20 дней!

Поддержите ❤️, если вам нравится данная модель! 🌹

Все размеры соответствуют размерной сетке по европейскому стандарту!

Доставка до Хабаровска бесплатная! По другим городам уточняйте в Direct! 🤗";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:5;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBsXNI9CD";}i:124;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768352_2113189175472252_1315950826484978126_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=njW4eFEaM3wAX-l6r0Y&oh=593d13b24f1013fc348caa345c5d92c2&oe=5F7A896A";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:27793755450;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391135953944257699";}i:131;a:1:{s:10:"short_code";s:11:"CEvBXs4gySj";}i:132;a:1:{s:12:"created_time";i:1599265640;}i:133;a:1:{s:7:"caption";s:950:"Срочно!!! Продам 2 Корейский автокресла. 0-25 кг. Очень удобное с рождения. Лико беби lb 309 все характеристики в интернете. Цена за ОДНО 4300. Состояние отличное. Покупали за 16 тыс одно. 
Тел: 8(950)2859723 Владивосток

#барахолкавдк #барахолкавладивосток #объявлениявдк #объявлениядв #объявлениявладивосток #владивосток #вдк #приморье #приморскийкрай #владивостокжизнь #продаювдк #продаювладивосток #куплюпродамвдк #рекламавдк #рекламавладивосток
#овладивостоке
#интересноевдк #покупки #объявлениябесплатно #реклама #продажи #barahlovdk";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:8;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBXs4gySj";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118946819_2403335646642865_8702881617347076124_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=HZzG09mGxEsAX9mHCZb&oh=026a37a0aabab61103ebc2cfa0f8cb7e&oe=5F7B7456";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:10359586912;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391120596601079168";}i:144;a:1:{s:10:"short_code";s:11:"CEu94OPhwWA";}i:145;a:1:{s:12:"created_time";i:1599263809;}i:146;a:1:{s:7:"caption";s:169:"Кигуруми Панда L💥
Цена 610Грн💥
#магазин  #товарыдлядома  #техника  #покупки  #лайктайм  #скидки";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu94OPhwWA";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767230_4365755093467028_355110107963509426_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=SF66NdWW_jwAX-9ZGvt&oh=16b603682e962e30370d72ca0662d099&oe=5F7E2439";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:32242768930;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391119321574592598";}i:157;a:1:{s:10:"short_code";s:11:"CEu9lqyBtBW";}i:158;a:1:{s:12:"created_time";i:1599263657;}i:159;a:1:{s:7:"caption";s:188:"Андроид приставка X88 PRO+ (4/32Гб)💥
Цена 1570💥
#магазин  #товарыдлядома  #техника  #покупки  #лайктайм  #скидки";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9lqyBtBW";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702244_3201794683268133_1815754165781137322_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=tl8mJidTHCcAX8nWh1o&oh=61e3045483b75bd1d42c79cb437c3921&oe=5F7C7693";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:32242768930;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391117575410356894";}i:170;a:1:{s:10:"short_code";s:11:"CEu9MQihxKe";}i:171;a:1:{s:12:"created_time";i:1599263449;}i:172;a:1:{s:7:"caption";s:167:"Пляжний коврик💥
Цена 183Грн💥
#магазин  #товарыдлядома  #техника  #покупки  #лайктайм  #скидки";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9MQihxKe";}i:176;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766299_770561527091214_443301939877125797_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=opIfbPJQaCkAX-aOqGE&oh=54a381ad662aaa472150321990d0c2a3&oe=5F7B9F1B";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:32242768930;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391113980792709097";}i:183;a:1:{s:10:"short_code";s:11:"CEu8X8ynp_p";}i:184;a:1:{s:12:"created_time";i:1599263020;}i:185;a:1:{s:7:"caption";s:777:"♦️Карта дня 
.
✨Плодородие, благополучие, материальная стабильность. Эмоциональность, чувствительность, интуиция. Физическая привлекательность, красота, эротизм. Зачатие, беременность.
.
.
.
✨Посвятите этот день общению с близкими, встречам с друзьями, покупкам или посещению салонов. Устройте романтический ужин, или свидание 💕
.
Плодотворно проведите время ! 
.
.
.
#таро #раскладтаро #женщинам #покупки #свидание #семья #дети";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:3;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8X8ynp_p";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118794551_238487024157247_8310925395234028431_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=7dyeUCpTvJUAX8RLWND&oh=972469857413e4049cf68d4e7cceeada&oe=5F7D1552";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:24128905223;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391106993368212019";}i:196;a:1:{s:10:"short_code";s:11:"CEu6yRPqiIz";}i:197;a:1:{s:12:"created_time";i:1599262187;}i:198;a:1:{s:7:"caption";s:209:"▫️Куртка Patrizia Pepe 32 500-30%= 22 750₽
▫️Платье Patrizia Pepe 23 500-40%= 14 100₽ 

#patriziapepe #женскаяодежда #бутик #покупки #платья #куртки";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:10;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6yRPqiIz";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118809139_3034518159991646_8184529232050042241_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=abBicvcPNjwAX-G3Ew4&oh=a49c3bf12378ef759bac665d96737b29&oe=5F7CA3CB";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:1036189952;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391094526150136010";}i:209;a:1:{s:10:"short_code";s:11:"CEu382Pj1DK";}i:210;a:1:{s:12:"created_time";i:1599260701;}i:211;a:1:{s:7:"caption";s:496:"•
•MOM
•12$ оптом
•Размеры 26-30
•По всем вопросам обращайтесь в директ, буду рад вас проконсультировать !💝 #джинсы#мом#американки#стиль#широкие#круто#стильно#молодёжно#красотка#красотка#любимая#серые#бренд#брендовыеджинсы#красота#шикарно#покупки#интернет#магазинодежды";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu382Pj1DK";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773544_352313232469664_5505969507965872895_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=lTd0gKq5UB8AX9J9INe&oh=1080c44e7d7484b5558248eced49138d&oe=5F7D4453";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:39774756721;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391090406017816851";}i:222;a:1:{s:10:"short_code";s:11:"CEu3A5EiVkT";}i:223;a:1:{s:12:"created_time";i:1599260210;}i:224;a:1:{s:7:"caption";s:1801:"Одежда Женская LUX ☑️Доставкой ✈ по всему Миру ! Одежда Женская✔️Новинки Каждый День! Модную,стильную,качественную одежду LUX ✔️Акссесуары✔️Сумки✔️Обувь ✔️ New collection 1:1 original 
Ежедневно я отбираю вещи из сотен лучших домов моды: только самые лучшие, 
чтобы вам легче находить оригинальную и качественную одежду по разумным ценам!! . 
#длязаказапишитевдирект⏩
Самые стильные новинки одежды премиум-класса LUX❗Lux❗LUX❗ 
Только Новая Коллекция❗❗❗ Большой выбор женской одежды премиум класса в интернет-магазине
На счёт цены пишите в Директ🍂🔝 Количество огрониченно. 
What's app +79650333110 📲 
Пишите, спрашивайте - не стесняйтесь! 
#лучшийассортимент#доставкавлюбойгород#питер#денскийлюкс#москва#liketime#followme#люкс#люксоваяобувь#люксоваяодежда#платье#качестволюкс#likeforlikes#l4like#длядевушек#италия#швеция#москва#краснодар#ростов#польша#сумкаженская#обувьженская# #модныйлук #покупки#модныйлук#обувьналетолюкс#курткаженскаякупить#сумканатуральнаякожа#обувьнатуральнаякожамосква";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3A5EiVkT";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118788228_750918352307950_8658941305001241936_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=OrkQRk6T1pUAX8qnuhP&oh=54f53cc42522570b89e1c16a3227b386&oe=5F7A9024";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:17590378425;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391090291546989442";}i:235;a:1:{s:10:"short_code";s:11:"CEu2_OdiyOC";}i:236;a:1:{s:12:"created_time";i:1599260196;}i:237;a:1:{s:7:"caption";s:1801:"Одежда Женская LUX ☑️Доставкой ✈ по всему Миру ! Одежда Женская✔️Новинки Каждый День! Модную,стильную,качественную одежду LUX ✔️Акссесуары✔️Сумки✔️Обувь ✔️ New collection 1:1 original 
Ежедневно я отбираю вещи из сотен лучших домов моды: только самые лучшие, 
чтобы вам легче находить оригинальную и качественную одежду по разумным ценам!! . 
#длязаказапишитевдирект⏩
Самые стильные новинки одежды премиум-класса LUX❗Lux❗LUX❗ 
Только Новая Коллекция❗❗❗ Большой выбор женской одежды премиум класса в интернет-магазине
На счёт цены пишите в Директ🍂🔝 Количество огрониченно. 
What's app +79650333110 📲 
Пишите, спрашивайте - не стесняйтесь! 
#лучшийассортимент#доставкавлюбойгород#питер#денскийлюкс#москва#liketime#followme#люкс#люксоваяобувь#люксоваяодежда#платье#качестволюкс#likeforlikes#l4like#длядевушек#италия#швеция#москва#краснодар#ростов#польша#сумкаженская#обувьженская# #модныйлук #покупки#модныйлук#обувьналетолюкс#курткаженскаякупить#сумканатуральнаякожа#обувьнатуральнаякожамосква";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2_OdiyOC";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118712388_122559715980328_1976878593527452345_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=5OcRr8j9cAUAX9JayIS&oh=16e01f5515c6584eb6eb47dc0d6d28d8&oe=5F7A8D10";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:17590378425;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391090160063785963";}i:248;a:1:{s:10:"short_code";s:11:"CEu29UAiKvr";}i:249;a:1:{s:12:"created_time";i:1599260180;}i:250;a:1:{s:7:"caption";s:1801:"Одежда Женская LUX ☑️Доставкой ✈ по всему Миру ! Одежда Женская✔️Новинки Каждый День! Модную,стильную,качественную одежду LUX ✔️Акссесуары✔️Сумки✔️Обувь ✔️ New collection 1:1 original 
Ежедневно я отбираю вещи из сотен лучших домов моды: только самые лучшие, 
чтобы вам легче находить оригинальную и качественную одежду по разумным ценам!! . 
#длязаказапишитевдирект⏩
Самые стильные новинки одежды премиум-класса LUX❗Lux❗LUX❗ 
Только Новая Коллекция❗❗❗ Большой выбор женской одежды премиум класса в интернет-магазине
На счёт цены пишите в Директ🍂🔝 Количество огрониченно. 
What's app +79650333110 📲 
Пишите, спрашивайте - не стесняйтесь! 
#лучшийассортимент#доставкавлюбойгород#питер#денскийлюкс#москва#liketime#followme#люкс#люксоваяобувь#люксоваяодежда#платье#качестволюкс#likeforlikes#l4like#длядевушек#италия#швеция#москва#краснодар#ростов#польша#сумкаженская#обувьженская# #модныйлук #покупки#модныйлук#обувьналетолюкс#курткаженскаякупить#сумканатуральнаякожа#обувьнатуральнаякожамосква";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu29UAiKvr";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118873480_679143282687719_3873765253110648019_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=sGzqQyXu6hAAX_MGAG-&oh=4f729a05e057327b47c446daee9e368a&oe=5F7E04D8";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:17590378425;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}