a:260:{i:0;a:1:{s:2:"id";s:19:"2390917914361078591";}i:1;a:1:{s:10:"short_code";s:11:"CEuPyzsnCM_";}i:2;a:1:{s:12:"created_time";i:1599239647;}i:3;a:1:{s:7:"caption";s:512:"Всем привет!
.
Мало кто знает, что мы недавно вернулись из отпуска! И поэтому полны сил и энергии.
.
Уже заказали новый материал и с нетерпением его ждем!
.
Покажем вам много красоты 😍 
.
Эти часы в наличии 
🌱2000р
.
#часынастене #часы #лофтдизаин #лофт #лофтдекор #ремонт #подарки #подарок";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPyzsnCM_";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118747709_2611185412529522_4038239582438739573_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=VVNqR87AHhUAX_BT0S-&_nc_tp=18&oh=1ed0a44086b447813684d10fa0c7032d&oe=5F7D33E4";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:22147441988;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390917877232816259";}i:14;a:1:{s:10:"short_code";s:11:"CEuPyRHl9CD";}i:15;a:1:{s:12:"created_time";i:1599239643;}i:16;a:1:{s:7:"caption";s:259:"Угадайте по характерным свечам, кто приходил в гости в ох*ительными
 подарочками🎁😘?!)
#подарок #ведьма #магия #хенмейд #hendmade #лавандовая_жизнь";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPyRHl9CD";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765640_372745327061116_7324377315700355212_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=P_9xn-OMNUgAX9yOW6S&_nc_tp=18&oh=ba0dc943ad6b7920a0d3636739391dbb&oe=5F7B9464";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:1239930868;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390917548506988004";}i:27;a:1:{s:10:"short_code";s:11:"CEuPte-Ab3k";}i:28;a:1:{s:12:"created_time";i:1599239639;}i:29;a:1:{s:7:"caption";s:801:"🤗Для заказа, уточнить характеристики и цену, способы оплаты и доставки, а также получить индивидуальную консультацию, фото и видео нужной модели часов, ознакомится с гарантией, посетить наш приватный телеграмм канал с подробными ракурсами и характеристиками, страницу с экспериментами над часами и наш сервисный центр, переходите по ссылке указанной в шапке профиля @watchesvipcatalog
⠀
+7-916-060-555-0 Дмитрий
⠀
С уважением, команда watchesvip❤️";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPte-Ab3k";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118952357_127010915461707_6116994967485824823_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=62fLTwv3AcsAX-Yq2jS&_nc_tp=18&oh=ba5d143cb66d0d38584bf0baa1724b1d&oe=5F547107";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:35052351299;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390917826732186171";}i:40;a:1:{s:10:"short_code";s:11:"CEuPxiFhVo7";}i:41;a:1:{s:12:"created_time";i:1599239637;}i:42;a:1:{s:7:"caption";s:313:"Сережки Xuping 🔥
Медичне золото
Ціна 140 грн
#xupingukraine #xuping #медсплав #позолота #прикраси #подарунок #подарок #украшения #кульчики #серьги #біжутерія #бижутерия #біжутеріяукраїна";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPxiFhVo7";}i:46;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118725107_646798032631519_476672619932112458_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=DwedgECr0AwAX_Jku04&_nc_tp=18&oh=190f62783a592e04ff17299970440b2c&oe=5F7CD169";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:6503186382;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390917795913423920";}i:53;a:1:{s:10:"short_code";s:11:"CEuPxFYlFww";}i:54;a:1:{s:12:"created_time";i:1599239633;}i:55;a:1:{s:7:"caption";s:1725:"Выполнили заказ!!! Разборной  нож "Антитеррор М".

Мастерская Малеваного Сергея.

Стоимость 3000 гривен. Гравировка не входит в стоимость заказа. Для военных, УБД и наших  клиентов скидка 10 %. 

На клинке кованая сталь х12мф. Твердость клинка 59-60 единиц.
Обща длина - 280 мм.
Длина клинка - 160 мм.
Ширина клинка - 34 мм.
Толщина в обухе - 6+ мм.
На рукоятке: текстолит, силумин, кожа КРС.
В комплекте к ножу поставляются ножны из кожи КРС с возможностью ношения несколькими способами, включая систему Molle. 

Доставка Новой Почтой.
Оплата на карту Приват банка.

Гарантия на все наши ножи 6 месяцев.
В течение года можно провести два бесплатных
ТО ножа (заточка, воронение, полировка и т.
.
.

#подарок #подарокмужчине #ручнаяработа #хендмейд #ножевойбой #тактическийнож #охота #рыбалка #туризм #ножиподзаказ #выживание #чехлы #ножны #ножкаратель #ножантитеррор #ножкоготь #купитьнож #нож #кожаныеножны #изделияизкожи #боевойнож #knife #knifefight #present #tourist #handmade #hunting #fishing #customknives #covers";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPxFYlFww";}i:59;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118614410_2774823935951258_7589420807875310702_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=R45Ev6f5BZEAX_e9K7Y&_nc_tp=15&oh=d8807c2ef19104e47660c4c0cb282efc&oe=5F7B4D5A";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:3242092436;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390917754799899512";}i:66;a:1:{s:10:"short_code";s:11:"CEuPwfGBcN4";}i:67;a:1:{s:12:"created_time";i:1599239628;}i:68;a:1:{s:7:"caption";s:818:"ПОДАРКИ

Любите ли вы получать подарки,как любим мы их дарить?🎉

🎁Покупая телефон у нас вы получаете защитное стекло и чехол в подарок! 
☝🏻Наклеим  стекло профессионально и так же бесплатно.

‼️Для получения такого презента к покупке тебе нужно быть подписанным на наш аккаунт, и поставить лайк❤️ под этим фото.

Поделись публикацией с друзьями,подарков хватит на всех!😉

➡️Для заказа в Директ

#itakestore#акция#подарок#чехол#apple#iphone11#iphone11pro#стекло";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPwfGBcN4";}i:72;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118712612_242635343658975_1301469723972671933_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=bNoLTLLzXH4AX-eRIpu&_nc_tp=15&oh=30e4fd075c696a204c1577beffe3a61d&oe=5F7CD3E6";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:40851744744;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390917669521584234";}i:79;a:1:{s:10:"short_code";s:11:"CEuPvPrCfBq";}i:80;a:1:{s:12:"created_time";i:1599239618;}i:81;a:1:{s:7:"caption";s:429:"Стразовые заколочки...
Шикарный аксессуар для любого возраста ♥️
.
.
.
#заколкидляволос#бантики#резиночкидляволос#аксессуарыдляволос#ручнаяработа#калачнадону#волгоград#красота#девчонки#подарок#фотосессия#handmade#선물#머리핀#아름다움#아이들";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPvPrCfBq";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118694195_645336046393809_3519185261072501657_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=Q264P5DdjxMAX_Cf4R1&oh=8238bf8dfa2cf23aaf0bb4ea08ddf683&oe=5F7A6195";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:4767189624;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390917592707249230";}i:92;a:1:{s:10:"short_code";s:11:"CEuPuIIjDRO";}i:93;a:1:{s:12:"created_time";i:1599239609;}i:94;a:1:{s:7:"caption";s:364:"Нет, это не те же самые серьги, которые выкладывала ранее. 
У них есть отличия 😉

Цена 6 500 тг

❗Количество ограничено

Закажите прямо сейчас 📲
Жмите на ссылку в шапке профиля 👆
Или набирайте +7 777 353 00 88";}i:95;a:1:{s:14:"comments_count";i:2;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPuIIjDRO";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118781343_317394949351105_2327177913084574388_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=rKQmnbxE1fAAX_t32XC&oh=ea39aa12b4f3d7f74a56a1cde8612ad3&oe=5F7ABDBC";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:7750770503;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390917593831863573";}i:105;a:1:{s:10:"short_code";s:11:"CEuPuJLlHUV";}i:106;a:1:{s:12:"created_time";i:1599239609;}i:107;a:1:{s:7:"caption";s:804:".
⚜️СНОГСШИБАТЕЛЬНЫЕ НОВИНКИ!
⚜️Количество ограничено! Успейте приобрести!
.
⚜️Доставка Почтой России или СДЭК по всему миру!
.
#бижутерия #украшения #украшение #стильныеукрашения #вседлядевочек #колье #красиваябижутерия #красивыеукрашения #модныеукрашения #моднаябижутерия #бижутериямосква #украшениямосква #мода #стиль #fashion #красота #love #серьги #handmade #подарок #тренд #бузова #москва #цум #выпускной #вечерниеплатья #невеста #визажист";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPuJLlHUV";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118666706_195822588638572_3861372383898481649_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=o-cYH1mvAVMAX8ZhDpX&_nc_tp=18&oh=27cad27f82eb5fef8bb41870989d302f&oe=5F5512CF";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:9276523002;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390917558112798396";}i:118;a:1:{s:10:"short_code";s:11:"CEuPtn6jsa8";}i:119;a:1:{s:12:"created_time";i:1599239605;}i:120;a:1:{s:7:"caption";s:858:"💋Не любите беспорядок на рабочем месте?
⠀
👌Предлагаем альтернативу - карандашница для вашего ребенка.
⠀
🧚Каждый ребёнок захочет карандашницу, сделанную специально для него и с его именем!
⠀
И самое главное - все карандаши, фломастеры и другая мелочь будут всегда на своих местах.👍
⠀
Очень удобно, стильно и оригинально для решение проблемы, что подарить ребенку🎁
⠀
🎈Размер 15*15*25 см.
⠀
Цена - 350 грн
⠀
Спеши заказать!!!
⠀
Пиши в Директ📲
⠀
#школа
#подарок
#органайзер";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPtn6jsa8";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773155_742150893275648_6937020384035005882_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=s26U-I9kcB8AX9qt3Ba&_nc_tp=18&oh=eff985659753e993089765b82d3fc603&oe=5F7DE022";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:26080805989;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390917544046113872";}i:131;a:1:{s:10:"short_code";s:11:"CEuPta0HjRQ";}i:132;a:1:{s:12:"created_time";i:1599239603;}i:133;a:1:{s:7:"caption";s:512:"Всем привет!
.
Мало кто знает, что мы недавно вернулись из отпуска! И поэтому полны сил и энергии.
.
Уже заказали новый материал и с нетерпением его ждем!
.
Покажем вам много красоты 😍 
.
Эти часы в наличии 
🌱2000р
.
#часынастене #часы #лофтдизаин #лофт #лофтдекор #ремонт #подарки #подарок";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPta0HjRQ";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763928_408034683502982_7848136321296705553_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=xgHsREmwvvEAX-n0FGT&_nc_tp=18&oh=3643c7de8cede657323b657ba0af260e&oe=5F7A1C7B";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:22147441988;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390917531436194460";}i:144;a:1:{s:10:"short_code";s:11:"CEuPtPEghqc";}i:145;a:1:{s:12:"created_time";i:1599239602;}i:146;a:1:{s:7:"caption";s:1632:"Универсальный термос серии FDH - образец идеального сочетания стиля и высоких технологий в сфере изотермической продукции. Высокотехнологичные сплавы и уникальные возможности по длительности удержания температуры еды и напитков делают термос FDH лидером в своей категории. Крышка термоса используется как чашка (объем около 400 мл). Термос укомплектован дополнительной пластиковой чашкой объемом 350 мл. Для удобства переноски предусмотрены складная ручка и плечевой ремень. Благодаря большому объему, данная модель наиболее популярна среди путешественников, охотников, рыболовов, термос FDH подходит для загородных поездок всей семьей.
⁣

___________________
⁣
 #thermos #thermocafe #купитьтермос #термосминск #премиумкачество #чай #кофе #термосдляеды #золото #серебро #зож #подарок #подарокжене #подарокмужу #охота #рыбалка #туризм #дляохоты #длярыбалки #длядетей #беларусь #минск #оставайтесьдома #всегдастобой";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPtPEghqc";}i:150;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118777419_349624596408099_4088146010676903635_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=SUAc8hJu5IYAX8eaGvg&_nc_tp=15&oh=8dd4566a6f17dd59241b7d013e76d9db&oe=5F7C712E";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:19858612887;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390917505515413909";}i:157;a:1:{s:10:"short_code";s:11:"CEuPs27gmGV";}i:158;a:1:{s:12:"created_time";i:1599239598;}i:159;a:1:{s:7:"caption";s:624:"🌟Сумки люкс качества🌟
Сумка🔝
Натуральная кожа🦩качество ТОП, пыльник, коробка в комплекте
💥 Размер 23/15/8
💥 Цена 5000₽
🍒пишите в Директ✅

#сумка #сумкалюкс #цум #натуральнаякожа #бренд #брендовыесумки #2020 #весна #любовь #cute #love #интернетмагазин56 #оренбург #оренбуржье #россия #подарок #праздник #рюкзак #мода #markjacobs #bottega #lv #michaelkors #pinko #mk #alexandrwang";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPs27gmGV";}i:163;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728944_116854596646110_4339346051848916961_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=8LsJc7CXdiMAX-5Fw0q&_nc_tp=15&oh=b92a9ba89b031f191dd80f1a67dea5d4&oe=5F7CCD83";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:650397754;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390917458364884192";}i:170;a:1:{s:10:"short_code";s:11:"CEuPsLBHmTg";}i:171;a:1:{s:12:"created_time";i:1599239593;}i:172;a:1:{s:7:"caption";s:599:"ВДОЛЬБЕЛОЙПОЛОСЫ
Akril, osb, 60x120cm

#art_kasim #artfoto #fotoart #некоммерческоефото #фотоискусство #фотопостер #постер #poster #fotoposter #современноеискусство #popart #современнаяживопись #художник #artist #Contemporaryart #интерьернаяживопись #painting
#modernpainting #art #подарок #искусство #художник #творчество #ярость #арттерапия #abstractart #abstractpaintings #abstract_art #abstractexpression #abstracted";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPsLBHmTg";}i:176;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118884821_688502308417034_8446500573448943537_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=kVgtu1P9XKoAX9ZGnTt&_nc_tp=15&oh=087c70f821c7e3c3e9404c0eaa8bc995&oe=5F7D7874";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:10018582727;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390917313173045937";}i:183;a:1:{s:10:"short_code";s:11:"CEuPqDzAsKx";}i:184;a:1:{s:12:"created_time";i:1599239576;}i:185;a:1:{s:7:"caption";s:1987:"Вот такой шарж недавно сделал наш удивительно талантливый художник своему знакомому, который недавно кардинально сменил сферу деятельности: был моряком, а стал железнодорожником. 

Эту особенность не мог не заметить наш гений - у него мгновенно родилась идея создания подобного креативного шаржа. 

К проработке идеи создания подарка для Ваших родных и близких мы относимся крайне внимательно: 

для изготовления космического шедевра важно не только фото - мы узнаем у Вас, какие особенности характера и увлечения свойственны Вашему герою. 

Очень часто в работах находят отображения профессиональные истории.

Как бы там ни было - когда за работу берется команда профессионалов - результат получается потрясающим, а атмосфера торжества и настроение - превосходным.

Пишите и звоните нам. По поводу и без: : Viber/WhatsApp/Telegram: +7 963 314-44-90 Мы расскажем подробнее, что и как мы делаем - и обязательно подберем для Вас идеальный вариант исполнения Вашего будущего подарка!

#woodengift #часы #необычныеподарки #креативныеподарки #шаржпофото #портретнаякукла #лучшийподарок #подарок #куклашарж #куклапофото";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPqDzAsKx";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118808718_378834126462931_7404386679792714392_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=K1GSqsNIMj0AX_tbFHe&_nc_tp=18&oh=cc7562d2d6fe49d5569b5cb75bfe5453&oe=5F7BD5AA";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:40497559201;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390917302116719347";}i:196;a:1:{s:10:"short_code";s:11:"CEuPp5gAJrz";}i:197;a:1:{s:12:"created_time";i:1599239574;}i:198;a:1:{s:7:"caption";s:911:"ЛОМАЕТЕ ГОЛОВУ ЧТО ЖЕ ПОДАРИТЬ МАМЕ, СЕСТРЕ, ЖЕНЕ?🤷‍♂️🤷‍♀️
РЕШЕНИЕ ЕСТЬ!!!👌👌👌
ПОДАРИТЕ БУКЕТ ИЗ ШИКАРНЫХ МЫЛЬНЫХ РОЗ🌹🌹🌹
ЭТИ ЦВЕТЫ НЕ ЗАВЯНУТ И БУДУТ ДОЛГО РАДОВАТЬ СВОЕЙ КРАСОТОЙ И ПРИЯТНЫМ 💕

А ТАКЖЕ ВЫ НАЙДЁТЕ НА МОЕЙ СТРАНИЦЕ ОЧЕНЬ МНОГО ИНТЕРЕСНЫХ ИДЕЙ ДЛЯ 🎁🧸🎈

#розы#комозиции#композицииизмыльныхроз#мыльныерозы#цветы#букет#подарок#идеядляподарка#букетроз#хасавюрт#дагестан#невеста#свадьба#оформлениепраздников#праздник#свадебноеоформление#мыльныерозыоптом#мыльныецветы#";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPp5gAJrz";}i:202;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118951782_644038306226981_7024751627931132157_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=bsYWB9YjxYQAX_8f2oL&_nc_tp=15&oh=bef64e4ecc900bc91e5025e14575efaf&oe=5F7D7B50";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:5882629084;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390917265315922325";}i:209;a:1:{s:10:"short_code";s:11:"CEuPpXOgQGV";}i:210;a:1:{s:12:"created_time";i:1599239570;}i:211;a:1:{s:7:"caption";s:911:"ЛОМАЕТЕ ГОЛОВУ ЧТО ЖЕ ПОДАРИТЬ МАМЕ, СЕСТРЕ, ЖЕНЕ?🤷‍♂️🤷‍♀️
РЕШЕНИЕ ЕСТЬ!!!👌👌👌
ПОДАРИТЕ БУКЕТ ИЗ ШИКАРНЫХ МЫЛЬНЫХ РОЗ🌹🌹🌹
ЭТИ ЦВЕТЫ НЕ ЗАВЯНУТ И БУДУТ ДОЛГО РАДОВАТЬ СВОЕЙ КРАСОТОЙ И ПРИЯТНЫМ 💕

А ТАКЖЕ ВЫ НАЙДЁТЕ НА МОЕЙ СТРАНИЦЕ ОЧЕНЬ МНОГО ИНТЕРЕСНЫХ ИДЕЙ ДЛЯ 🎁🧸🎈

#розы#комозиции#композицииизмыльныхроз#мыльныерозы#цветы#букет#подарок#идеядляподарка#букетроз#хасавюрт#дагестан#невеста#свадьба#оформлениепраздников#праздник#свадебноеоформление#мыльныерозыоптом#мыльныецветы#";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPpXOgQGV";}i:215;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118951782_644038306226981_7024751627931132157_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=bsYWB9YjxYQAX_8f2oL&_nc_tp=15&oh=bef64e4ecc900bc91e5025e14575efaf&oe=5F7D7B50";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:4134211042;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390917222711993228";}i:222;a:1:{s:10:"short_code";s:11:"CEuPovjHKOM";}i:223;a:1:{s:12:"created_time";i:1599239565;}i:224;a:1:{s:7:"caption";s:911:"ЛОМАЕТЕ ГОЛОВУ ЧТО ЖЕ ПОДАРИТЬ МАМЕ, СЕСТРЕ, ЖЕНЕ?🤷‍♂️🤷‍♀️
РЕШЕНИЕ ЕСТЬ!!!👌👌👌
ПОДАРИТЕ БУКЕТ ИЗ ШИКАРНЫХ МЫЛЬНЫХ РОЗ🌹🌹🌹
ЭТИ ЦВЕТЫ НЕ ЗАВЯНУТ И БУДУТ ДОЛГО РАДОВАТЬ СВОЕЙ КРАСОТОЙ И ПРИЯТНЫМ 💕

А ТАКЖЕ ВЫ НАЙДЁТЕ НА МОЕЙ СТРАНИЦЕ ОЧЕНЬ МНОГО ИНТЕРЕСНЫХ ИДЕЙ ДЛЯ 🎁🧸🎈

#розы#комозиции#композицииизмыльныхроз#мыльныерозы#цветы#букет#подарок#идеядляподарка#букетроз#хасавюрт#дагестан#невеста#свадьба#оформлениепраздников#праздник#свадебноеоформление#мыльныерозыоптом#мыльныецветы#";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPovjHKOM";}i:228;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118951782_644038306226981_7024751627931132157_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=bsYWB9YjxYQAX_8f2oL&_nc_tp=15&oh=bef64e4ecc900bc91e5025e14575efaf&oe=5F7D7B50";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:4116188020;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390917201111817121";}i:235;a:1:{s:10:"short_code";s:11:"CEuPobbpBuh";}i:236;a:1:{s:12:"created_time";i:1599239562;}i:237;a:1:{s:7:"caption";s:881:"Домашний комплект 
Размеры: S, M, L, XL, 2XL 
Цена: 9900т
Производитель: Турция ✂
Доставка по всему KZ🇰🇿
Астана - (БЕСПЛАТНО)
_____________________________________
С радостью ответим на все ваши вопросы🤗
Пишите в Дайрект или WHATSAPP: 
8(705) 428 47 28✉

Наши адреса: ✅ ул. Кошкарбаева 37/1,  ТД Aspan bazar, бутик №7
Рабочий режим: с 10:00-20:00
Сайт: homestyleshop.kz #астана#одежда#домашняяодежда#халаты#сорочки#костюмы#пижамы#одеждадляеременных#одеждядлякормящих#подарок#милымдамам#пеньюары#качество#россия#хлопок#низкаяцена#нурсултан";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPobbpBuh";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118705794_793705094790007_3066220782633955532_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=RkwQgEtGeDQAX_SHqOv&_nc_tp=18&oh=327b9016e71e818837981d59197af9e2&oe=5F7C0AA9";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:6799663592;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390917194004389541";}i:248;a:1:{s:10:"short_code";s:11:"CEuPoU0AV6l";}i:249;a:1:{s:12:"created_time";i:1599239561;}i:250;a:1:{s:7:"caption";s:911:"ЛОМАЕТЕ ГОЛОВУ ЧТО ЖЕ ПОДАРИТЬ МАМЕ, СЕСТРЕ, ЖЕНЕ?🤷‍♂️🤷‍♀️
РЕШЕНИЕ ЕСТЬ!!!👌👌👌
ПОДАРИТЕ БУКЕТ ИЗ ШИКАРНЫХ МЫЛЬНЫХ РОЗ🌹🌹🌹
ЭТИ ЦВЕТЫ НЕ ЗАВЯНУТ И БУДУТ ДОЛГО РАДОВАТЬ СВОЕЙ КРАСОТОЙ И ПРИЯТНЫМ 💕

А ТАКЖЕ ВЫ НАЙДЁТЕ НА МОЕЙ СТРАНИЦЕ ОЧЕНЬ МНОГО ИНТЕРЕСНЫХ ИДЕЙ ДЛЯ 🎁🧸🎈

#розы#комозиции#композицииизмыльныхроз#мыльныерозы#цветы#букет#подарок#идеядляподарка#букетроз#хасавюрт#дагестан#невеста#свадьба#оформлениепраздников#праздник#свадебноеоформление#мыльныерозыоптом#мыльныецветы#";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPoU0AV6l";}i:254;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118951782_644038306226981_7024751627931132157_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=bsYWB9YjxYQAX_8f2oL&_nc_tp=15&oh=bef64e4ecc900bc91e5025e14575efaf&oe=5F7D7B50";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:7481450951;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}