a:260:{i:0;a:1:{s:2:"id";s:19:"2391153037808364537";}i:1;a:1:{s:10:"short_code";s:11:"CEvFQTeKev5";}i:2;a:1:{s:12:"created_time";i:1599267676;}i:3;a:1:{s:7:"caption";s:2285:"ВЗАИМНАЯ ПОДПИСКА🎉
МЫ ТУТ РАДИ ТЕБЯ🤗
ПОДПИСЫВАЙСЯ НА НАС ВЗАИМНО🌼
ОРГАНИЗАТОР МАРАФОНА: @jjeinii
ПОДАТЬ ЗАЯВКУ НА УЧАСТИЕ:@marafonpodpisok
🤍
1. @zhannet_barma
2. @my_provodnik
3. @karina_stulina
4. @coffetea.izh
5. @anabel_centr
6. @nat___kob
7. @vlad.islav799
8. @iren_kor90
9. @leyla_podgornaya
10. @krasilnikova_ph

11. @iloncik_hockey_girl
12. @svet_apple 
13. @makeup2020life
14. @sevsanmaster
15. @wild.hedgehog
16. @aleksandradaneliya
17. 
18. @sorokina_nl
19. @el.tanechka
20. @ugolnyebrikety

21. @presents_art_studio
22. @ta.ti.777
23. @love.21.02_
24. @lusy.vpluse
25. @handmade_yliaa
26. @lav.jewels
27. @viktoriya_viktori_ri
28. @pechnikkuban
29. @linaus_spb
30. @polarro_fortuna_dv_mein_coon

31. @elena_skein
32. @I_d_r_i_s._
33. @elenamehigr
34. @tamara_bizneswoman
35. @gucci_lui_prada_
36. @aleksadaneliya
37. @raskrutka_vmeste_v_top
38. @suvenir_dag_
39. @miridey777
40. @n.e.l.l.i.aa

41. @ksyxarejenskaia
42. @polinaleonova333
43. @slavik_algin
44. @sv_sitya
45. @_toptop_t
46. @yuliyahbl
47. @cosmofix31
48. @dblarusadb
49. @magnifique_savon_katie
50. @alcogradus.ru

51. @inna_lightpp
52. @nadezhda_tyurina16
53. @natalia10zifr
54. @alena_dream_work
55. @v.dsvk
56. @romashka_croshet
57. @apetit.norm
58. @podrabot_ka
59. @aanandagrace
60. @pushup.nsk

61. @sistersmotoblog
62. @metrika__by___lina
63. @s_m_i_l_e_80
64. @zaya_bloger
65. @irg.irina
66. @irirasko
67. @myltyashka87
68. @makaroshka_foodblog
69. @27dmitrykishakin
70. @Zhanna_epika

71. @mir_biznes_idea
72. @podpiski_piar_top
73. @levin_handmade
74. @podpiski_vzaimno_vse
75. @lianapoletavkina
76. @le_na_bo_cha_ro_va
77. @natalia_pavlova_87
78. @yulia_malneva
79. @littlebaby_grizunok
80. @ludmila_franshiza

81. @_alinaandreeva345_
82. @natashamash1976
83. @sergeevna_vl_
84. @elenaprokopenkoaloe
85. @__trend_shop
86. @meleshkoviktoriya
87. @vedma1510
88. @zarabotaetkajdyi
89. @decor_donetsk
90. @svetlanachudic

91. @freelancer882
92. @alan_rickman7
93. @_ekipa321_
94. @e.sweet.town
95. @mama_v_delo
96. @vera_kuhnimira
97. @tati_zagumennova
98. @dmi8455
99. @tatianasorokina_nl
100. @serega_bogulevskij26
101. @otdyh_crimea
102. @podpiski_bez_otpiski
103. @jjeinii
104. @marafonpodpisok";}i:4;a:1:{s:14:"comments_count";i:2;}i:5;a:1:{s:11:"likes_count";i:3;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFQTeKev5";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118734102_180746313491298_6572554892538240055_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=_UuIketXzGAAX_lezpi&oh=0aa190b0a05a2dc7e2276c4b4a6bab5c&oe=5F7B9655";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:38105956573;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391152555705426285";}i:14;a:1:{s:10:"short_code";s:11:"CEvFJSeluFt";}i:15;a:1:{s:12:"created_time";i:1599267631;}i:16;a:1:{s:7:"caption";s:661:"Подписаться 🇺🇸➖➖➖➖➖➖➖
◼️◾▪️♻️ @narhoz_gr ♻️▪️◾◼️
Оригинал трек и вайн добавлен в наш телеграмм канал narhoz_gr 
#тату #лайктайм #нп #адлер #фырфыршоу #лобода #грусть #ука #фитнеседа #йога  #подписказаподписку  #любовь #грусть #новинка2019 #музыка #песни  #четкое #трек#бомба#2к19 #бомбита#кайф #жизн #популярное #❤ #⚜ #🔥#братухи
.......................................................................";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFJSeluFt";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118792661_352199922579146_6034913856183003658_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=kPRMLBM1S_YAX_kzUPU&oh=eae0ec84dcc304b30106613fc5f4e3df&oe=5F55429B";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:9455599818;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391148182471847624";}i:27;a:1:{s:10:"short_code";s:11:"CEvEJplji7I";}i:28;a:1:{s:12:"created_time";i:1599267102;}i:29;a:1:{s:7:"caption";s:988:"🖐️🖐️🖤
- - - - - - - - - - - - - - - - - 
🔱ПОДПИСЫВАЕМСЯ🔱
➖➖➖➖➖➖➖➖➖➖
@narkoz_._14 @narkoz_._14 
➖➖➖➖➖➖➖➖➖➖
•Новое видео каждый день 🔥
•Неповторимый оригинал 🤤
•Лучшие контенти только у нас 🐍 
- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - 
#лайкнименя #залайкай #лайкивзаимно #лайкай #поставьлайк #лайктайм #подпишисьнаменя #взаимно #подписканаменя #подписка #взаимныеподписки #подпишисьвзаимно #взаимнаяплдписка #следуйзанами #поддержка #подписка #фоллоу #фолловеры #следуйзанами #подписказаподписку #комментируем #коментаторы #пиши #комменты #пишикомент";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:4;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEJplji7I";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118875088_353155849200131_6083103166906121936_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=2bkiF2Cqv5AAX9orbGf&oh=620cd141967da255ea5839b45b735752&oe=5F557113";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:33440011919;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391147926292034270";}i:40;a:1:{s:10:"short_code";s:11:"CEvEF7ADHLe";}i:41;a:1:{s:12:"created_time";i:1599267067;}i:42;a:1:{s:7:"caption";s:1194:"♡ 🍬💗𝐏𝐋𝐄𝐀𝐒𝐄 𝐑𝐄𝐀𝐃💗🍬♡
• ♡🌸🌷♡ •
🍡да, да, я тут, я не пропала. просто началась школа и т.д 👍🏻🍬
.
Ⲡⲟⲏⲣⲁⲃυⲗⲟⲥь? Ⲥⲟⲭⲣⲁⲏυ υ ⲣⲉⲡⲟⲥⲧⲏυ 🥺
 ♡🍬💗♡ 
[🌺] 𝘿𝙩: @sophakuper1
[🍉]𝙏𝙞𝙢𝙚: 03:52
[🍡] 𝙎𝙪𝙗𝙨𝙘𝙧𝙞𝙗𝙚𝙧𝙨:764
•|🌸🐰🌸|•
.
.
#texture  #8clippack  #videooverlays  #givecredit  #give #3dclippack #лайктайм #лайкивзаимно #лайкай #взаимныелайки #взаимныеподписки #вз #взаимнаяподписка #взаимно #подписказаподписку #актив #софакупер  #videooverlaysforvideostar #8clippack #videooverlays #givecredit #give #giveaway #3dclippack #3days #вз #взаимныелайки #взаимныеподписки #взаимнаяподписка #взаимныйпиар #взаимныелайки #взаимно #лайки #лайктайм #лайкивзаимно #подписказаподписку #подписка #liketime";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:6;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEF7ADHLe";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118825526_950260705487069_1085407782981622392_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=YgW1cOU2zeYAX-2aEY-&oh=b60204e4c2b1e3362abb79522b40ac53&oe=5F7B34DF";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:21854572441;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391146792564939261";}i:53;a:1:{s:10:"short_code";s:11:"CEvD1bIpdn9";}i:54;a:1:{s:12:"created_time";i:1599266932;}i:55;a:1:{s:7:"caption";s:581:"Фотограф 🤔

#раскруткаинстаграм
#liketime
#лайктайм
#пиар
#взаимныекомментарии
#взаимныйпиар
#liketimes
#лайки
#лайкивзаимно
#взаимныелайки
#взаимныеподписки
#взаимнаяподписка
#likeforlikes
#подписказаподписку
#like4likes
#likeforfollow
#instalike
#пиартайм
#пиаригра
#piar
#взаимопиар
#лайк
#лайкзалайк
#комментарии
#продвижениеинстаграм";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:17;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvD1bIpdn9";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766224_309273880142522_5487107921390381135_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=LyYM-Er40lIAX95JZTQ&oh=45fea8020f7f1aa3f81c75a5b6c0c635&oe=5F7BE403";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:40588437973;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391146616495414750";}i:66;a:1:{s:10:"short_code";s:11:"CEvDy3KFh3e";}i:67;a:1:{s:12:"created_time";i:1599266911;}i:68;a:1:{s:7:"caption";s:197:"Есть минуты, в которые переживаешь сознанием гораздо более, чем в целые годы.Ф.М. 
#lifeisgood #подписказаподписку";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDy3KFh3e";}i:72;a:1:{s:5:"image";s:253:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118749766_2673538189572419_5620557152095367423_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=0ecsfOOipeMAX9IVH-e&oh=631c0c10615a3a4d6468e4127fe8da58&oe=5F7DC329";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:40297908669;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391145362793687471";}i:79;a:1:{s:10:"short_code";s:11:"CEvDgnjo-mv";}i:80;a:1:{s:12:"created_time";i:1599266834;}i:81;a:1:{s:7:"caption";s:565:"Зачем ты врешь мне о любви?💔

~
~
~
@jony.me @el_man_official
#jony#elman#raavamusic#рекомендации#топ#джони#эльман#jony#elman#raava#аллея#нирвана#антигерой#андро#ночнойрейс#звезда#jonyelman#gafur#беспощадна#звезда#мечта#элита#карантин2020#лайктайм#лайкивзаимно#подарок#dinner#подписказаподписку#лайктайм#аллея#раава#джониэльман#марго#сияй";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:6;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDgnjo-mv";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766299_687593075172569_2082384012881496572_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=gOsgNTm-8nsAX8ef1xh&oh=c2298df48039202f58c0837f8e1310e9&oe=5F54F141";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:24011340272;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391141747972466406";}i:92;a:1:{s:10:"short_code";s:11:"CEvCsA_gWbm";}i:93;a:1:{s:12:"created_time";i:1599266540;}i:94;a:1:{s:7:"caption";s:1116:"Сохраним счастливые моменты Вашей жизни 🌸🌼Изготовление картин на заказ🍀
Индивидуальные размеры🌸
Обработка от дизайнера в необычных стилях🌸
Согласование макета🎁

Пишите в Директ или WhatsApp’s 8-922-746-44-10 
#фотонахолсте #холст #холстхабаровск #печатьнахолстехабаровск #фотонахолстехабаровск #картинахабаровск #фотопечать #подарок #чтоподарить #подарокмаме #подарокмужу #подарокжене #оригинальныйподарок #быстроеизготовление #качество #бикин #лучегорск #хор  #хбк #habarovsk #khb #коллажиназаказ #фотоназаказ #подпискахабаровск #подписказаподписку #печать #подарок27 #подароквсем #картиныназаказ #картиныпофото";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCsA_gWbm";}i:98;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118824167_2467274286904362_1166520796742963157_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=ptWDbYKoavQAX_0C-tP&oh=ce41f219ad671eba509be8bdeac4abe4&oe=5F54FED5";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:32248741153;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391140485320003119";}i:105;a:1:{s:10:"short_code";s:11:"CEvCZpDjc4v";}i:106;a:1:{s:12:"created_time";i:1599266180;}i:107;a:1:{s:7:"caption";s:594:"💕#ледидиана #ladydiana #youtube #ютуб #blogger #блогер #love #дианазаметьнашиработы #like4follow #like4tags #like4likes #folow4folow #folowforfolow #взаимнаяподписка #взаимнилайки #лайкизалайки #подписказаподписку#любовь #заметьменя #dianka #forever #diankazaichionok #диана  #любимди #зайканаша  #fandi #fanfik #няфка  #love #люблютебя @diankazaichionok @kovalenkoyunona @ladydano4ka @__nastysshka__ @dmytrovna.s @kostya_7667 @03_artem_11";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:5;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCZpDjc4v";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766349_321422609168282_6548702420704108777_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=7aq5UVlY37wAX-3vY8q&oh=2227620785a860a834f3e9425573a33c&oe=5F7C517B";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:12316670993;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391139592604261139";}i:118;a:1:{s:10:"short_code";s:11:"CEvCMppjJsT";}i:119;a:1:{s:12:"created_time";i:1599266073;}i:120;a:1:{s:7:"caption";s:607:"Редкая 💕#ледидиана #ladydiana #youtube #ютуб #blogger #блогер #love #дианазаметьнашиработы #like4follow #like4tags #like4likes #folow4folow #folowforfolow #взаимнаяподписка #взаимнилайки #лайкизалайки #подписказаподписку#любовь #заметьменя #dianka #forever #diankazaichionok #диана  #любимди #зайканаша  #fandi #fanfik #няфка  #love #люблютебя @diankazaichionok @kovalenkoyunona @ladydano4ka @__nastysshka__ @dmytrovna.s @kostya_7667 @03_artem_11";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:5;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCMppjJsT";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730533_312981436644349_3772575454698915533_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=63ZMjr_i8IYAX-S3SrC&oh=5def762ced88bc046d98e4ff29024206&oe=5F7C19CC";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:23108886223;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391132700064123348";}i:131;a:1:{s:10:"short_code";s:11:"CEvAoWeJInU";}i:132;a:1:{s:12:"created_time";i:1599265252;}i:133;a:1:{s:7:"caption";s:1484:"Посмотрели на фото свечей и загорелись идей о покупке: «хочу-хочу-хочууууу»?
⠀
Для этого  напишите @teplo.svechi.krsk или в комментариях под постом (в таком случае я отвечаю только с этого аккаунта, будьте бдительны).
⠀
Я свяжусь с вами в кратчайшее время и мы обсудим ваши пожелания.
⠀
Если сложно определиться  чего именно хочется ... не стесняйтесь. Я помогу с выбором, пришлю фотографии, покажу как горят свечи с  травой, отвечу на все вопросы.
⠀
Жду ваш заказик...

#подписказаподписку #взаимныелайки #лайктайм #подпискавзаимно #подписчики #лайкивзаимно #пиар #взаимныеподписки #инстаграм #liketime #подпишисьнаменя #спонсорство #лайки #подпишисьвзаимно #likeforlikes #взаимныелаи #пиаригра #like #подпишись #взаимныйпиар #следуйзамной #followme #бесплатноеспонсорство #подпискавзаимная #подписканаподписку #подписканаменя";}i:134;a:1:{s:14:"comments_count";i:2;}i:135;a:1:{s:11:"likes_count";i:9;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAoWeJInU";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118800301_1207832716240335_2794665034338531982_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=hq3MmHSLerkAX81Oylq&oh=da1b700bd3d4d856042c072ad1dbb05d&oe=5F7BC143";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:10117434545;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391131790745665226";}i:144;a:1:{s:10:"short_code";s:11:"CEvAbHmif7K";}i:145;a:1:{s:12:"created_time";i:1599265158;}i:146;a:1:{s:7:"caption";s:834:"🦩🦩🦩🦩🦩🦩🦩
А вы знали,что Фламинго это достаточно коллективное животное. Они живут стаями. Для того чтобы спастись от нападения хищных животных у них есть часовые. В то время когда вся стая спит - есть несколько фламинго которые наблюдают за происходящим вокруг. Если они видят опасность - то подают сигнал, после которого все фламинго резко взлетают...

#подскажите#подписказаподписку #лайки #кино#фильм#лайкничокакнеродная #природа #птицыроссии #птицы";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAbHmif7K";}i:150;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118817392_644882309739937_117763792827300317_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=m_Wo2VYECw0AX8vagxe&oh=aec29e703ebb937945fe1f6051dd9336&oe=5F54F0B2";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:29783905688;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391131768062772089";}i:157;a:1:{s:10:"short_code";s:11:"CEvAayeiIN5";}i:158;a:1:{s:12:"created_time";i:1599265141;}i:159;a:1:{s:7:"caption";s:860:"Кто радуется каждому дню так же как и я? А ну признавайтесь 😁

#следуй #следуйзамной #следуй_за_мной #следуйзанами #следуйтезамной #следуйте #следуйзамечтой #подпишись #подпишисьнаменя #подпишисьвзаимно #подписка #подписканаменя #подписказаподписку #подпискавзаимно #подписка4подписка #подпискавзаимная #подпискавзаимнаяподписка #подписканаподписку #инстаграм #инстаграманет #инстатаг #девушка #девушки #взаимнаяподписка #взаимная_подписка #фоллоу #фоллоуми #я #селфи";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:12;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAayeiIN5";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118825211_775453346612948_4351807342647762211_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=y-lMLcZg9P4AX80ZvFZ&oh=dd9b4f41cc6ba7f9474eb618c5b58a8e&oe=5F7B1B60";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:6961781147;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391131253440415808";}i:170;a:1:{s:10:"short_code";s:11:"CEvATTMpohA";}i:171;a:1:{s:12:"created_time";i:1599265079;}i:172;a:1:{s:7:"caption";s:669:"ПОДПИСКА ОБЯЗАТЕЛЬНА❗❗❗
#лаик #пиар #пиаригра #взаимныеподписки #взаимнаяподписка #спонсорство #взаимныелайки #взаимныелаи #liketime #лайктайм #подписказаподписку #спонсоры #бесплатноеспонсорство #пиарбесплатно #подписка #лайкивзаимно #спонсорствобесплатно #спонсор #подписчики #лайкзалайк #взаимныйпиар #likeforfollow #актив #сфс #likeforlikes #лайк #like4likes #лайки #вз #взаимопиар";}i:173;a:1:{s:14:"comments_count";i:3;}i:174;a:1:{s:11:"likes_count";i:10;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvATTMpohA";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780681_179931453586765_7273994690670892411_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=4bi5f9MoAI8AX-BAUTX&oh=cb4538ee7376ebca280a48beb8a5dbf1&oe=5F7DDCA7";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:38004274419;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391130495864588279";}i:183;a:1:{s:10:"short_code";s:11:"CEvAIRpnMf3";}i:184;a:1:{s:12:"created_time";i:1599265027;}i:185;a:1:{s:7:"caption";s:300:"Public god😅
@leg3nd.so2 v2)
.
.
.
.
Tags:
#nScEdits #so2 #standoff2 #standoff #стандофф #csgo #csgomobile #st #pro #proleague #aethetic #purpleaethetic #skate #lofiedits #lofihiphop #lofibeats #chillbeats#подписказаподписку #лайкзалайк  #лайктайм #edits";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:9;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAIRpnMf3";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727581_116805683484055_4197629301521257020_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=SJw1ZUD3X28AX-vZmSl&oh=2b5c5d8c80a84c05a6a5337eceebce3b&oe=5F5547E7";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:10391709143;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391129539235058762";}i:196;a:1:{s:10:"short_code";s:11:"CEu_6WuDJRK";}i:197;a:1:{s:12:"created_time";i:1599264931;}i:198;a:1:{s:7:"caption";s:527:"Смотри! 😆 Сделанное мной магическое видео в Likee! Как тебе? #Likee #HelloLikee
https://l.likee.video/s/8bp82mkiB05_186856750_1528373213?c=ig&b=86765097&l=ru&af_sub1=st_t1&af_sub2=1_3543&e=detail
Видео мейкер Видео-Хитов! Почти каждый Россияне использует его! Нажми тут и опробуй БЕСПЛАТНО 👇👇👇
https://like.onelink.me/FvnB?pid=Share&c=detail&af_adset=ig&af_ad=direct&af_sub1=st_t1&af_sub2=1_3543";}i:199;a:1:{s:14:"comments_count";i:8;}i:200;a:1:{s:11:"likes_count";i:5;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_6WuDJRK";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118704565_726311764617617_7738331292081354822_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=961KqIGVMQ0AX9__C3B&oh=8bb6e2d7e133584fe896e853aa90434e&oe=5F558126";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:750222299;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391129379156477908";}i:209;a:1:{s:10:"short_code";s:11:"CEu_4Bon0fU";}i:210;a:1:{s:12:"created_time";i:1599264856;}i:211;a:1:{s:7:"caption";s:290:"Милый пост с парой👌🤤. Я ее ❤. И  да это ночной пост 

#гача_обра #пара #милыйпост #подписказаподписку #ищудевушкувгачалайф #ищупарнягачалайф #подпишись #лайкни";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:3;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_4Bon0fU";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118863403_340220417338479_6102781471577936963_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=64eAyITii_UAX9LBU4r&oh=5fd24cdbcf28e7851f4a2aa814b37db8&oe=5F7DBDB8";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:11229329556;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391128975596643853";}i:222;a:1:{s:10:"short_code";s:11:"CEu_yJylOYN";}i:223;a:1:{s:12:"created_time";i:1599264808;}i:224;a:1:{s:7:"caption";s:585:"Взаимный актив🤘
1️⃣Подписаться на этот аккаунт...
2️⃣Поставить лайк этому посту...
3️⃣Подписаться на тех кто лайкнул...
4️⃣Написать комментарий...
5️⃣Радоваться новым подписчикам и лайкам 
#подписказаподписку #пиар #взаимныйпиар #лайктайм #продвижениеинстаграм #марафон #пиаригра #лайкивзаимно #лайк #подпискавзаимно";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_yJylOYN";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118861112_835006253974129_3888636284795195176_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=JcguV1dznTEAX8X2NzA&oh=788772c6057728b72268e9f9e7a080a0&oe=5F7E34F9";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:6003218770;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391128823042532645";}i:235;a:1:{s:10:"short_code";s:11:"CEu_v7tpeUl";}i:236;a:1:{s:12:"created_time";i:1599264789;}i:237;a:1:{s:7:"caption";s:1692:"Нас объединяет!!!!

У каждого из нас свой ад и рай, свой потолок, свое седьмое небо, 
свой кофе по утрам и даже – чай, 
и боль своя и свой кусочек хлеба. 
У  каждого из нас - и свои дела,  свои закаты  и  свои рассветы ,  своё  понятие добра  и зла ,  свои  вопросы и на них -  ответы . 
По-разному богаты и бедны, 
и счастливы по-разному, как можем, 
но все мы вместе - не хотим войны, 
и мир над головой - всего дороже. 
Немного надо каждому из нас: 
чтоб только не болели наши дети, 
чтобы Господь увёл от бед и спасать, 
чтоб не попасть в расставленные сети... 
И каждому из нас нужна любови спасает, 
как свет в окне, как воздух, как дыханье. 
И мир, чтобы не проливалась кровь. 
Любовь и мир - как путь мировоззрение!!!

#лаи #лайки #взаимнаяподписка #взаимныеподписки #взаимныелайки #лайктайм #liketime #лайкивзаимно #любовь #подписказаподписку #пиар #спонсорство #взаимныелаи #лайк #красота #лайкзалайк #likeforlikes #москва #селфи #улыбка #подписка #спонсоры";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:9;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_v7tpeUl";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118762997_344783506662139_8212043609537113419_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=mmLLf3iIL8kAX8tuX90&oh=ba3dc4f031a48fb87cb47d41c02313b5&oe=5F7B0F65";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:10117434545;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391128219303941451";}i:248;a:1:{s:10:"short_code";s:11:"CEu_nJcBhVL";}i:249;a:1:{s:12:"created_time";i:1599264745;}i:250;a:1:{s:7:"caption";s:1329:"Нажми два раза на экран 🖤
Лайк ❤️
Коммент ⌨️
⚜ⲠⲞⲆⲠⳘⲤЫⲂⲀⲈⲘⲤЯ⚜
➖➖➖➖➖➖➖➖➖➖➖
@ff.adelisiya @ff.adelisiya
➖➖➖➖➖➖➖➖➖➖➖
•Ⲏⲉⲡⲟⲃⲧⲟⲣυⲙыύ ⲟⲣυⲅυⲏⲁⲗ⚜
•Ⲏⲟⲃⲟⲉ ⲃυⲇⲉⲟ ⲕⲁⲯⲇыύ ⲇⲉⲏь😻
•Ⲗⲩⳡⲱυⲉ ⲕⲟⲏⲧⲉⲏⲧυ ⲧⲟⲗьⲕⲟ ⲩ ⲏⲁⲥ🚀
➖➖➖➖➖➖➖➖➖➖➖➖
ㅤ◁ㅤ❚❚ㅤ▷
 ‼️ПОДПИСКА ОБЯЗАТЕЛЬНА‼️ ⠀ ⠀
#liketimes ⠀
#liketime ⠀
#шаут ⠀
#пиар⠀
#пиаригра⠀
#продвижениеинстаграм ⠀
#лайки⠀
#лайкивзаимно⠀
#взаимныелайки⠀
#взаимныеподписки⠀
#взаимнаяподписка⠀
#взаимныекомментарии⠀
#взаимныйпиар⠀⠀
#москва
#питер
#россия #начинающийблогер  #инстаблогер #интерактив #выводвтоп #продвижение #комментариивзаимно #поставьлайк #лайфстайл #реклама #лайкивинстаграм #подписказаподписку #топ #продвижениеаккаунта #лайктайм";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:7;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_nJcBhVL";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763719_623030388573101_5076311472477379181_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=vDpvUnRaiQAAX-MZvyz&oh=81f8fdf184fa62953234d2a68c8e0a5c&oe=5F55651F";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:39063527071;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}