a:260:{i:0;a:1:{s:2:"id";s:19:"2391241933814521031";}i:1;a:1:{s:10:"short_code";s:11:"CEvZd6VCFzH";}i:2;a:1:{s:12:"created_time";i:1599278273;}i:3;a:1:{s:7:"caption";s:1660:"СЕНАТОРЫ В КАФЕДРАЛЬНОМ СОБОРЕ
⠀
3 сентября 2020 года делегация сенаторов Совета Федераций РФ, участвующие в торжественных мероприятиях, посвященных 75-летию окончания Второй Мировой войны в краевой столице, посетила Спасо-Преображенский кафедральный собор и Хабаровскую духовную семинарию.
⠀
Возглавила делегацию сенатор от Хабаровского края Елена Грешнякова. Иерей Георгий Ибрагимов провел экскурсию по храму и ответил на вопросы участников делегации. Сенаторы осмотрели иконы, познакомились со святынями собора, помолились, поставили свечи.
⠀
В семинарии сенаторы узнали о знаковых фигурах истории православия в Хабаровском крае, осмотрели духовное учебное заведение, посетили домовый храм.
⠀
Завершилось посещение делегации сенаторов чаепитием и беседой в неформальной обстановке.
⠀
#Хабаровск #ХабаровскаяЕпархия #СпасоПреображенскийСобор #Победа #75Победе #Церковь #вера #Православие #молитва";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZd6VCFzH";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118809139_167538564855442_1101459276855671642_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=PPWxXW8crOsAX81p9RJ&oh=7e5c6e257406610c17c55e4376e6157e&oe=5F7E4792";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:11385741686;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391241816818568524";}i:14;a:1:{s:10:"short_code";s:11:"CEvZcNXh81M";}i:15;a:1:{s:12:"created_time";i:1599278259;}i:16;a:1:{s:7:"caption";s:1502:"СКАЗОДАР

КНИГА ВОСЬМАЯ

Глава 2 (часть 1)

В своём укромном месте, под сводами шатра,
Сидел Фируз у стёкол, до самого утра.
Следил за представлением, за Тахминой следил,
И средь гостей шпионов своих он усадил.

Две острые секиры держа в своих руках,
Охранники хазары гостям внушали страх.
И вроде всё в порядке, но что-то тут не так.
Фируз подвох почуял - в делах он не простак.

Повадился к визирю уж больше трёх недель
Ходить посол цыганский, и греть его постель.
О слабостях визиря толкует весь народ.
Фируз далёк до сплетен, он знал всё наперёд.

ಟಟಟಟಟಟಟಟಟಟಟಟಟಟಟಟಟ
#сказодар #сказка #сказки #поэзия #стихотворения #стихи #творчество #восточные #рифма #поэт #персидскиесказки #добро #восток #легенда #волшебство #герой #путешествие #поход #чужбина #легенда #поэма  #дух #победа #дети #пишу #читаем #сериал #важно #нужно #дети #всем";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZcNXh81M";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118732072_594867907871447_5159665155347108514_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=VpJeAhxKsu8AX9HEjK7&oh=7510a07dc5aa912b894ff209db6fab53&oe=5F7BBBDF";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:35179377529;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391239886549492447";}i:27;a:1:{s:10:"short_code";s:11:"CEvZAHqhyLf";}i:28;a:1:{s:12:"created_time";i:1599278029;}i:29;a:1:{s:7:"caption";s:443:"Pobeda @pobeda_aero 
Boeing 737-800
Photo: @fedor_potapov & @aviator.time 
Reg.: #VQBTG
Airport: #VKO @vnukovoairport 

#Pobeda #Победа #Россия #Russia #Fly #Путешествия #Travel #Trip #Aircraft #Aviation #Flying #Plane #ЛюбителиСамолётов #instagramaviation #MEGAPLANE #AviatorTime #Aviationdaily #instagram #любителисамолётов
#Боинг737 #Боинг #Б737 #Boeing #Boeing737 #B737";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:4;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZAHqhyLf";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118688966_261273025168246_4155960552103227774_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=fKvEMSXn3pQAX-K2bIC&oh=8eddbc89761c1a1e69a7229f268f3443&oe=5F7BB6CC";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:16439027403;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391239849532042491";}i:40;a:1:{s:10:"short_code";s:11:"CEvY_lMHaz7";}i:41;a:1:{s:12:"created_time";i:1599278025;}i:42;a:1:{s:7:"caption";s:180:"Всё, что осталось от колхоза-миллионера "Победа"

#советскаяцивилизация #ссср #колхоз #победа #знамя";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY_lMHaz7";}i:46;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118851334_351647666211320_277413439487228896_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=C7TzOp5vmDkAX8eOSRN&oh=584f7e9d2304d4ff4f8ec704f0b2f0b3&oe=5F7B1563";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:31333692908;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391237190702921659";}i:53;a:1:{s:10:"short_code";s:11:"CEvYY49jPe7";}i:54;a:1:{s:12:"created_time";i:1599277708;}i:55;a:1:{s:7:"caption";s:553:"Константин
#hockey #sport #russia #team #hc_chernousovo #goal #hockeylife
#территорияБелых 
#хоккейроссия #лед #труд #работа #катание #победа #коньки #мыоднакоманда #спортнормажизни #хоккеисты #труснеиграетвхоккей #хоккейсшайбой #сезон2020_2021
#автомобилист #лучший #скорость
#защитник #Колясников74
#Екатеринбург #СКОНУрал #НочнаяЛига";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:4;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYY49jPe7";}i:59;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118728326_2368138203494409_7727341106998173631_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=LLl4OLgfzkMAX_ZIkU_&oh=70452fbaca6f3e7171f6bf26ee14447b&oe=5F7D23A5";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:29382800397;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391234859676582152";}i:66;a:1:{s:10:"short_code";s:11:"CEvX2-BjcEI";}i:67;a:1:{s:12:"created_time";i:1599277489;}i:68;a:1:{s:7:"caption";s:180:"Блоггеры года получается😂❤️
.
.
.
.
.
#приколы #вайн #девушка #красивая #награда #победа #круто #видео";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:59;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvX2-BjcEI";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767480_2651031538485712_8842410824299462502_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=s6tjyCqdlx4AX-smYZt&oh=138cce064b5ac83f806b18a125a7116a&oe=5F555443";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:18154121705;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391232419447708811";}i:79;a:1:{s:10:"short_code";s:11:"CEvXTdYlByL";}i:80;a:1:{s:12:"created_time";i:1599277139;}i:81;a:1:{s:7:"caption";s:874:"Уважаемые подписчики! Наши друзья клуб военно- исторической реконструкции Забайкальский фронт в 14:00 на мемориале боевой и трудовой славы Забайкальцев представит вашему вниманию реконструкцию боя Великой Отечественной Войны "82-я гвардейская. На Бердин!" 
Приглашаем всех проникнуться атмосферой ожесточённых боёв и порадоваться вместе с советскими солдатами победе в Великой Отечественной войне!

#забайкальскоеЛУ #Полиция #транспортнаяполиция #мвд #полициячита #ВОВ #Победа";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:2;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXTdYlByL";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118709798_1081621658911501_339211701081928849_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=JmbfRxiIXmEAX9qbMX4&oh=118c9c72beccb27f97c1bd52f5ee45d1&oe=5F7E3C33";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:6673344283;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391227532209998805";}i:92;a:1:{s:10:"short_code";s:11:"CEvWMVygsvV";}i:93;a:1:{s:12:"created_time";i:1599276579;}i:94;a:1:{s:7:"caption";s:156:"Возможно, самый добрый Александр Радулов в истории хоккея

#NHL #радулов #даллас #победа";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWMVygsvV";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776973_201728161297223_1840474044111307549_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=jIMlB0S9m68AX-5VaUK&oh=6e2c028983be9fa054dee1c512781ef5&oe=5F556FE4";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:1596837300;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391218208927783506";}i:105;a:1:{s:10:"short_code";s:11:"CEvUEqzlhpS";}i:106;a:1:{s:12:"created_time";i:1599275445;}i:107;a:1:{s:7:"caption";s:383:"✅✅✅ПРОХОД✅✅✅

#ставки #прогнозы #заработок #спорт #розыгрыш #конкурс #ставкинаспорт #прогнозынаспорт #победа #деньги #бабло #беттинг #капперы #каппер #бк #букмекер #жизнь #работа #независимость #договорнойматч";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUEqzlhpS";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118787598_196873938496165_2372258156334541281_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=b5sgW67xq0UAX829kck&oh=0d1da720ad0fb21d51683d1c35ba6b30&oe=5F7C9FA8";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:40007612159;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391215472454782558";}i:118;a:1:{s:10:"short_code";s:11:"CEvTc2RFc5e";}i:119;a:1:{s:12:"created_time";i:1599275119;}i:120;a:1:{s:7:"caption";s:2021:"#Доброе_утро_друзья! 💕

🇲🇻 «#Аэрофлот» откроет рейсы на #Мальдивы 10 сентября.
✈ #Wizz_Air с 16 октября откроет из Петербурга рейсы в #Братиславу, #Бухарест и Софию.
🇧🇾«#Белавиа» (Беларусь) в очередной раз продлевает приостановку полётов в Россию — до 30 сентября.
🇪🇬 #Россия возобновит авиасообщение с Египтом этой осенью.
🇩🇴 #Доминикана с 15 сентября примет туристов без тестов.
✈ «#Аэрофлот» сообщает, что компания возобновит полёты из Москвы в #Дубай 11 сентября.
🍷В #Португалии (г. Порту) открыл свои двери новый туристический комплекс для любителей вина и гастрономии - World of Wine.
🇬🇷 #Греция может увеличить квоту на въезд в страну для россиян, если на протяжении двух недель эпидситуация не ухудшится.
🏖В #Гоа готовы принять российских туристов уже в октябре.
✈ "#Победа" полетит из Казани в Анталию с 17 сентября. 
⚠ ЕС не изменил список рекомендованных к открытию стран. 
🚊В #Петербурге с сегодняшнего дня вновь запустили туристический трамвай. 

Всем отличного дня и хорошего настроения! ☀️

$↓75,18
€↓89,04
✨
#новоституризма #новостидня #новостистран #будьвкурсе #Москва #Краснодар #тонкоституризма";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTc2RFc5e";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777062_244279200154238_2801704305311440638_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=3gz1HFTlGr4AX9vk7J-&oh=863efaa069b7ecbc516e0bd5b6a0f939&oe=5F7C876E";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:999711425;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391214716288962019";}i:131;a:1:{s:10:"short_code";s:11:"CEvTR2CFw3j";}i:132;a:1:{s:12:"created_time";i:1599275029;}i:133;a:1:{s:7:"caption";s:3503:"Как проходит имплантация?
.
⏰ Операция по установке имплантата зуба длится недолго - от 30 до 90 минут (как и обычный стоматологический прием)
.
▶️1. ПОДГОТОВКА КОСТНОЙ ТКАНИ
Сначала врач надрезает десневую и надкостную ткань, в результате чего обнажается участок кости. На этом участке устанавливается фрезерная метка для формирования ложа искусственного корня.
.
▶️2. ВЫСВЕРЛИВАНИЕ ЛОЖА
Вначале, стоматолог производит высверливание узкого канала, не более 2 мм, точно соответствующего длине имплантата. Полученная длина проверяется глубиномером, после чего производится поэтапное расширение канала с помощью сверл. После получения необходимой ширины, метчиками нарезают резьбу, точно совпадающую с резьбой имплантата.
.
▶️3. ВКРУЧИВАНИЕ ИМПЛАНТА
Для установки используют специальное устройство. На него фиксируется сам имплантат, который потом вворачивается в сформированную лунку. После чего устройство выкручивается, а имплантат закрывают ввинчивающейся заглушкой. Она исключает врастание окружающей ткани в полость металлического стержня
.
▶️4. ЗАШИВАНИЕ ДЕСНЫ
После установки заглушки слизистую и надкостную ткань кладут на имплантат и ушивают. Швы снимают обычно через неделю
.
▶️5. После приживления имплантатов ставят формирователь десны, абатмент и коронку – но это уже другие этапы имплантации
.
Сомневаетесь по поводу имплантов?🤔 Тогда, записывайтесь на бесплатную консультацию и узнайте профессиональное мнение врача стоматолога в Вашей конкретной ситуации👍👍👍
.
⚡⚡⚡⚡⚡⚡⚡⚡⚡
Стоматология "Победа" 🔥
📌 г. Чита ул. Хабаровская, 1
🌍 сцпобеда.рф
⏳ Ежедневно 9:00–21:00
☎ Записывайтесь на бесплатную консультацию по номеру +7(3022)23–98–50, 8-924-803-98-50
.
📌 г. Могоча ул.Березовая 24 пом. 1
☎ Записывайтесь на бесплатную консультацию по номеру 8-924-474-27-00
⏳ Ежедневно 9:00–21:00
.
#детскаястоматология #лечениезубов #Победа #Чита #Могоча #стоматология #зубнойврач #виниры #импланты #зубныекоронки #чистказубов";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTR2CFw3j";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118727323_320015579074496_4301670331838060003_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=wrySQRO3hb4AX_wigtw&oh=e81bff27368d10a4e2eb263851e7845e&oe=5F7B51C5";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:13617941254;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391211284819215412";}i:144;a:1:{s:10:"short_code";s:11:"CEvSf6OjgQ0";}i:145;a:1:{s:12:"created_time";i:1599274620;}i:146;a:1:{s:7:"caption";s:4031:"Окружите себя 
⠀
😉позитивными, 😄радостными,
😍светлыми людьми,
⠀
после общения с которыми сами
🤩светлеете.
⠀
Тянитесь к тем, кто своим примером показывает чистоту слов и поступков, бескорыстие, доброту и любовь.
⠀
Общайтесь со счастливыми – и тогда сами научитесь испытывать счастье!
⠀
Общение с равными жизненно необходимо нам так же, как нужна вода растению.
⠀
Если все время слушать других и не иметь своего мнения, то невозможно развиваться и быть свободным.
⠀
Если вообще никого не слушать, а только заниматься самолюбованием, то развиваться тем более не получится, потому что незачем
(«я и так самая умная и красивая» - это со мной бывает, а с вами? ).
⠀
И только в общении с равными возможно развитие, ибо происходит обмен🔃
⠀
💡энергией,
⠀
🔦опытом,
⠀
📣мнениями,
⠀
📔знаниями.
⠀
Мы с удовольствием учимся
друг у друга, вместе растем, поддерживаем и помогаем в трудных ситуациях. При этом каждый несет за себя ответственность сам, что и делает отношения
свободными, радостными и вдохновляющими.
⠀
Окружайте себя счастливыми людьми.
КАК?
⠀
Вот 6 советов тому, кто хочет создать себе позитивное окружение:
⠀
1️⃣Близкими друзьями могут быть только те люди, которые вселяют в вас веру в успех,
уверенность в себе и
позитивный взгляд на жизнь
⠀
2️⃣Друзей можно и нужно выбирать
⠀
Поймите: если вас с человеком связывает только общее прошлое, и все ваши разговоры сводятся к обсуждению работы, экономического положения в стране, жалобам на финансовое состояние и сплетням — эта «дружба» не принесет ничего хорошего ни вам, ни вашиму «другу». Постарайся постепенно начать сворачивать ее.
⠀
3️⃣Не обрубайте старые связи резко
⠀
Если вы резко перестанете общаться с некоторыми людьми из близкого окружения, вы сделаете себе только хуже. Представьте, какому стрессу вы подвергните себя. Сокращайте общение постепенно, а пространство, освободившееся в результате такой «чистки» друзей, заполняйте новыми интересными знакомыми, которые в дальнейшем могут стать вашими хорошими друзьями.
⠀
4️⃣Поймите, что вас привлекает в людях, и подумайте, где таких людей можно встретить
⠀
5️⃣Если вы неактивны, попробуйте завести друзей в интернете
⠀
6️⃣Будьте тем человеком, который не только берет, но и отдаёт.";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSf6OjgQ0";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118810716_594852917877098_8855272213480085783_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=TX_QTzHCfRoAX-RL-un&oh=44c44cf334e3579901dcd188b558a804&oe=5F7C3BCB";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:8181014669;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391200372222193354";}i:157;a:1:{s:10:"short_code";s:11:"CEvQBHFFe7K";}i:158;a:1:{s:12:"created_time";i:1599273319;}i:159;a:1:{s:7:"caption";s:3183:"Зачем я здесь? Можно сказать, что здесь я случайно. 
Но нет - это не правда. Мне предначертано 📝 судьбой здесь 🧭 оказаться.
.
Вы верите в судьбу? 🧐
Я верю! Слишком много событий уже случилось, которые написаны у меня на ладони. 🖐
.
На Крайний Север впервые я попала в 1986 году.
У родителей заиграла романтика и мы попёрлись к чёрту на кулички)) 🤪
Золотодобывающий прийск - это там, где зимой ❄ ➖7️⃣2️⃣,2️⃣°С. ❄
Очень маленькое поселение в тайге окружённое 🏔 сопками. Прийск был основан в 1943 году. 
Строили его заключённые и там же они и работали. 
.
В 1986 году - времена СССР - было здорово!
На прийске работали люди со всего союза.
Работа велась круглогодично. 
Была школа, детский сад, больница, клуб, баня, прийсковая теплица, небольшой коровник.
Был даже санаторий. 
Было достойное снабжение и достойная заработная плата. В отпуске гуляли на полную катушку! 💃💸🕺
Как говорится "Братка с Севера приехал!" 
Денег у всех было столько, что мы не знали 🤔 куда их потратить... Деньги были, но купить ничего нельзя 🤷‍♀️ было. В итоге дефолт... Всё сгорело. 😰
.
Благодарю судьбу за то, что я родилась в семье, где папа и мама люди не жадные и позволяли себе достойное проживание, питание и досуг.
Но были люди на Севере, которые всю сознательную жизнь там работали, жили в бараке, спали на железной кровати, смотрели ч/б 📺 телевизор и копили 💰 деньги. 
Они мечтали доработать до 🧔🧕 пенсии и уехать на материк и быть ооочень 🤑 богатыми и наконец-то начать жить красиво 🤩 и 😋 вкусно.
Многие из них морально не смогли пережить дефолт. 
Земля ушла у них из под ног. Жизнь закончилась. ✖
В 1993 году мы тоже вернулись на материк с одним 🧳 чемоданом. 
.
Продолжение в следующем посте ▶️
.
#какяпровеллето2020селенаоскол
#лето2020 #успех #жизнь 
#этороссиядетка
#selena_oskol
#победа";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQBHFFe7K";}i:163;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118790534_2705394419718915_7265834050840099101_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=3KJQKTsLc24AX-XYVM7&oh=eb6b3c90b7396a8b102b028f28477ea5&oe=5F7E6498";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:3162842445;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391199419512234899";}i:170;a:1:{s:10:"short_code";s:11:"CEvPzPzJaOT";}i:171;a:1:{s:12:"created_time";i:1599273205;}i:172;a:1:{s:7:"caption";s:668:"🚀Грамотно составленный режим дня, регулярные физические нагрузки, а также правильный рацион питания – все это непременно ведут к внешним перевоплощениям, которые также повлекут за собой и внутренние изменения!
⠀
Попробуйте разгадать наш FB-ребус и будьте в тонусе😉
⠀
#FitnessBlitz #фитнес #тренер #команда #спорт #здоровье #красота #мотивация #успех #победа #фигура #fitness";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPzPzJaOT";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773959_682613432640257_1748682247285588760_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=e7XwnS-jpg0AX-GiyTh&oh=f1187cc430138b58fa3331b73c3ce69c&oe=5F7E1515";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:40742062139;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391198868229229783";}i:183;a:1:{s:10:"short_code";s:11:"CEvPrOYHozX";}i:184;a:1:{s:12:"created_time";i:1599273139;}i:185;a:1:{s:7:"caption";s:360:"#Итоги
Наши счастливые победители✨
⁉️Что разыграть в ближайших конкурсах?
Пишите ответы в комментарии⬇️

#новокузнецк #новосибирск #барнаул #бийск #победа #итогиконкурса #победители #призы #приз";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:54;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPrOYHozX";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118793016_104304721379526_1603629818399087409_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=n5hCHAhs8igAX9nj_f1&oh=5a7a2fbcbcc8f48cfa92f9cc9eeac3c7&oe=5F7C5A94";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:10754098473;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391197804309986664";}i:196;a:1:{s:10:"short_code";s:11:"CEvPbvhlz1o";}i:197;a:1:{s:12:"created_time";i:1599273013;}i:198;a:1:{s:7:"caption";s:235:""Дальневосточная Победа" Мастер-класс "Танк" Детский фестиваль моделей военной техники
#ПОБЕДА
#ДАЛЬНЕВОСТОЧНАЯПОБЕДА
#ПОБЕДА2020";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:13;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPbvhlz1o";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118812798_190265239132008_8046297133605820147_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Gb1dajgqMosAX9C8l-C&oh=46b0ac048609ec2e0ec540e4a3e20600&oe=5F7B3BEF";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:7951854894;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391197151241224520";}i:209;a:1:{s:10:"short_code";s:11:"CEvPSPTqMFI";}i:210;a:1:{s:12:"created_time";i:1599272935;}i:211;a:1:{s:7:"caption";s:226:"#урокивтороймировой #уроки #победа #75летпобеды
×Уроки второй мировой войны, 75 лет победы. Никто не забыт, не что не забыто🌹×";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPSPTqMFI";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118794862_208343264043964_5484438074635009960_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=tFZU3BShBBUAX_a8sRM&oh=464503a2dbb355e94bcfff47876e0238&oe=5F7DF9E4";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:40752222860;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391196734226533623";}i:222;a:1:{s:10:"short_code";s:11:"CEvPMK7pYz3";}i:223;a:1:{s:12:"created_time";i:1599272885;}i:224;a:1:{s:7:"caption";s:1211:"Вы успели соскучиться по нашим вкусным рецептам?
⠀
Наша команда подготовила для Вас новую порцию потрясающего многообразия оттенков вкусовых качеств🔥😏
⠀
Итак, сохраняйте ингредиенты быстрой, вкусной и полезной запеканки для фигуры Вашей мечты!
⠀ ⠀
▫️Вам понадобится:
Обезжиренный творог — 250 гр
Манная крупа — 1/2 ст.л
Яйцо куриное — 1 шт
Курага
Изюм
Мед
⠀
▫️Приготовление: перемешать в блендере творог, яйцо, мед, манку, а далее добавить курагу с изюмом и отправить в духовку на 25-30 минут.
Приятного аппетита!😋
⠀
#YummyFitnessBlitz #FitnessBlitz #Костанай #фитнес #тренер #команда #спорт #здоровье #красота #правильноепитание #мотивация #успех #победа #фигура #fitness #диета #ПП";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPMK7pYz3";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118692561_723899784825479_2077394126262600355_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Y8PShICyQGsAX_AeIjQ&oh=2a38e22d588647079d542f0adee92dfe&oe=5F7ACE0D";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:40742062139;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391196161125369619";}i:235;a:1:{s:10:"short_code";s:11:"CEvPD1MJ8cT";}i:236;a:1:{s:12:"created_time";i:1599272817;}i:237;a:1:{s:7:"caption";s:1504:"Горбунова Вика, 4 года - ПОБЕДИТЕЛЬ КОНКУРСА "ХОЧУ В ШКОЛУ" в номинации "В моем сердце", 🏆🥈.

Вика и её мама придумали интересную сказку, где рассказали про волшебниц (воспитатели д/с 110 г. Ангарска) - ДарВиту (Дарья Витальевна Людвиг) и СергАну (Анастасию Сергеевну Швидкую):

"Благодаря магии ДарВиты и СергАны, Виктория тоже смогла отрастить крылья 🧚!"

Есть у Вики и урок её мечты. Они придумали его вместе с мамой - "ФИКСОЛОГИЯ" - урок интересных открытий - "все обо всем". Посмотрите описание этого чудесного урока в карусели.

Поздравляем Вику и её маму с победой в конкурсе! МОЛОДЦЫ!!! 🎉

Благодарим  волшебниц ДарВиту 🧚‍♂️ и СергАну 🧚‍♀️- за то, что они дарят возможность обрести крылья маленьким девочкам и мальчикам нашего города! Низкий вам поклон, дорогие наши коллеги, успехов, здоровья и радости в вашей важной работе!";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:17;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPD1MJ8cT";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118724650_3904495402899395_8847248185534311090_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=cAW0mZTg4EgAX9HfH86&oh=ecf65418f634bcd56e96e826afe7201b&oe=5F7D3B35";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:6024055679;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391196150713325263";}i:248;a:1:{s:10:"short_code";s:11:"CEvPDrfjJbP";}i:249;a:1:{s:12:"created_time";i:1599272816;}i:250;a:1:{s:7:"caption";s:498:"#цитаты #цитатывеликихлюдей #лучшиецитаты #умныемысли #мудрыемысли #жизнь #мотивация #мысливслух #развитие #улыбка #сила #победа #motivation #счастье #nevergiveup #бизнес #мечта #мечтысбываются #мотивация #цель #позитив #книга #успех #life #отдых #близость #тишина #бизнесмышление #афоризмы";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:4;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPDrfjJbP";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764706_800342844086567_4086407183675959132_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=a6-Yc3HOqFYAX-T9FFy&oh=b03a5f0cd4efaffa2b90b539b808d2db&oe=5F7D26E8";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:8173422493;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}