a:260:{i:0;a:1:{s:2:"id";s:19:"2391138428191489764";}i:1;a:1:{s:10:"short_code";s:11:"CEvB7tNI77k";}i:2;a:1:{s:12:"created_time";i:1599265934;}i:3;a:1:{s:7:"caption";s:2482:"С ЧЕГО НАЧАТЬ НОВИЧКУ?!
⠀
Первый вопрос, который задаёт любой новичок: «А как мне начать? С чего? Что делать?»
⠀
Ну для начало Вам нужно приобрести полный пакет материалов.  Далее Вам нужно, конечно же, изучить все необходимые материалы для вашего развития и заработка. Самое главное, помните и знайте, что я всегда рядом и помогу в любой момент, а также есть чат помощи, где вы можете задать любой вопрос и вам тут же ответят девочки, которые уже работают.
⠀
Ну что же делать дальше? А дальше вы проходите всё обучение формата фото и видео, аудио, по желанию присоединяйтесь в ссылки, которые предоставлены вам в полном пакете материалов. Там находится огромная информация по заработку в сети интернет.
⠀
При всем этом, если возникнут какие-либо вопросы, то пишите мне и мы решаем возникшие вопросы и проблемы! И, в конечном итоге,
Вы создаёте профиль и начинаете работать.
Чем раньше вы начнёте, тем быстрее будете зарабатывать.
⠀
Обучение разжёвано до мелочей, а качество
на все 100%! Всё сделано для того, чтобы
вы зарабатывали. А это - главная ваша цель!
Не так ли? И самое главное иметь желание
и стремление!
⠀
#удаленка#заработок#оставайсядома#мамасына#мамадочки#карантин#самоизоляция#удаленаяработа#продвижениеинстаграм#продвижение#sfs#сфс#пиар#взаимопиар#взаимныйпиар#взаимныелайки#лайкзалайк#лайктайм#взаимныеподписки#взаимныекомменты#лайкивзаимно#liketime#likeme";}i:4;a:1:{s:14:"comments_count";i:2;}i:5;a:1:{s:11:"likes_count";i:8;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvB7tNI77k";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118762997_793514548086957_7914445416161795308_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=P7cmcUFv0LAAX869-FK&oh=5e54eb54dd7dcc30c50f4c8d30991b82&oe=5F7D5BE5";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:39931109932;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391128219303941451";}i:14;a:1:{s:10:"short_code";s:11:"CEu_nJcBhVL";}i:15;a:1:{s:12:"created_time";i:1599264745;}i:16;a:1:{s:7:"caption";s:1329:"Нажми два раза на экран 🖤
Лайк ❤️
Коммент ⌨️
⚜ⲠⲞⲆⲠⳘⲤЫⲂⲀⲈⲘⲤЯ⚜
➖➖➖➖➖➖➖➖➖➖➖
@ff.adelisiya @ff.adelisiya
➖➖➖➖➖➖➖➖➖➖➖
•Ⲏⲉⲡⲟⲃⲧⲟⲣυⲙыύ ⲟⲣυⲅυⲏⲁⲗ⚜
•Ⲏⲟⲃⲟⲉ ⲃυⲇⲉⲟ ⲕⲁⲯⲇыύ ⲇⲉⲏь😻
•Ⲗⲩⳡⲱυⲉ ⲕⲟⲏⲧⲉⲏⲧυ ⲧⲟⲗьⲕⲟ ⲩ ⲏⲁⲥ🚀
➖➖➖➖➖➖➖➖➖➖➖➖
ㅤ◁ㅤ❚❚ㅤ▷
 ‼️ПОДПИСКА ОБЯЗАТЕЛЬНА‼️ ⠀ ⠀
#liketimes ⠀
#liketime ⠀
#шаут ⠀
#пиар⠀
#пиаригра⠀
#продвижениеинстаграм ⠀
#лайки⠀
#лайкивзаимно⠀
#взаимныелайки⠀
#взаимныеподписки⠀
#взаимнаяподписка⠀
#взаимныекомментарии⠀
#взаимныйпиар⠀⠀
#москва
#питер
#россия #начинающийблогер  #инстаблогер #интерактив #выводвтоп #продвижение #комментариивзаимно #поставьлайк #лайфстайл #реклама #лайкивинстаграм #подписказаподписку #топ #продвижениеаккаунта #лайктайм";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:7;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_nJcBhVL";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763719_623030388573101_5076311472477379181_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=vDpvUnRaiQAAX-MZvyz&oh=81f8fdf184fa62953234d2a68c8e0a5c&oe=5F55651F";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:39063527071;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391128249487169849";}i:27;a:1:{s:10:"short_code";s:11:"CEu_nljFZk5";}i:28;a:1:{s:12:"created_time";i:1599264721;}i:29;a:1:{s:7:"caption";s:2385:"ПОДПИСКА ОБЯЗАТЕЛЬНА ✅
____________________________________________
Правила: 👇🏽👇🏽👇🏽
1️⃣Быть подписанным на @likepiar24  ☺️
2️⃣Поставить лайк на данную публикацию
3️⃣Написать в комментариях «хочу лайки», «взаимные лайки», «взаимная подписка»✍🏼
4️⃣Поставить несколько лайков предыдущим комментаторам, чтобы они поставили вам🥰
____________________________________________
И ты получаешь свои бесплатные лайки в ответ🔥🙈👍🏽
‼️ВАЖНО ЗНАТЬ‼️
⠀
📍чем больше заявок вы оставите и ответите на заявки других, тем больше лайков получите сами.
⠀
✍️ Оставляй как можно больше комментариев, чтобы получить больше лайков и подписок в ответ.
⠀
⏰ Включи уведомление, чтобы не пропустить следующий Лайк Тайм.
⠀
🔔 Сохраняй пост, чтобы не искать и быстро к нему возвращается (флажок в правом углу )
⠀
❓❓Что даёт Лайк Тайм ❓❓
⠀
✅находите свою целевую аудиторию
⠀
✅повышаете активность
⠀
✅выходите в ТОП и интересное
⠀
‼️‼️ВАЖНО‼️‼️
💥Только для подписчиков 💥 В любой момент, рандомно выбираем победителя #пиарбесплатно
в сторис.(при выполнении всех условий)
⠀
ПОЕХАЛИ
⠀
#продвижениеинстаграм #продвижение
#пиар
#взаимопиар
#взаимныелайки
#лайкни
#пиаригра
#взаимныеподписки
#лайкивзаимно #лайктайм
#пиарбесплатно
#пиарка
#взаимка
#liketime
#like4likes
#likeforfollow
#взаимнаяподписка
#лайк
#лайкзалайк
#подписказаподписку
#комментариивзаимно";}i:30;a:1:{s:14:"comments_count";i:4;}i:31;a:1:{s:11:"likes_count";i:11;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_nljFZk5";}i:33;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118819297_639108560354978_683917114730556118_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=nqYfNOjqWQwAX_O_XAW&oh=5a9f00db6c38fe83d9ca099c4aa5d59f&oe=5F7C4230";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:33654698674;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391127686275642600";}i:40;a:1:{s:10:"short_code";s:11:"CEu_fZBD7To";}i:41;a:1:{s:12:"created_time";i:1599264654;}i:42;a:1:{s:7:"caption";s:1429:"🔥организаторы🔥
@mom_cook_kati и @alina_tixhonova 

✌️По всем вопросам писать 👆

1 @mom_cook_kati
 
2 @alina_tixhonova 

3. @knitted_BIRD

4 @zueva.tanysha 

❤️Здесь можешь быть и ты!❤️

5 @diana___karapetyan

6 @essens_parfum_nf

7 @strahovka_osago_to

8 @ian.3118

9 @anna_nemcova_ya

10 @nikogreenmurmansk

 11 @elenabocharova476
 
12 @halilova_ruzalia_

13 @broh1065

14 @iherb__moldova

15 @smetanov_stas

16 @anna_vetrova92

17 @mkazuninawed

18 @thenastimel

19 @moj_dnevnik_pohudenija

20 @alanochkaa90

21 @deni_sova_toys

22 @tato4ka94

23 @miss_rajskaya

24 @_arevik_7

25 @elainen_smm

26 @aktivno_horosheem

27 @elena_ecotoys

28 @maxtula3
 
29 @catman.coach

30 @handmade_fineart

@mom_cook_kati 
@alina_tixhonova
🔻🔻🔻🔻🔻🔻🔻🔻🔻🔻🔻🔻🔻

#взаимныелайки #взаимныеподписки #следуйзамной #взаимнаяподписка #подпискавзуаимно #турция #пост #душа #душевные #правда #сказатьнемогумолчать #коуч #продвижение #смм #чатактивности #катя #катины #катиныистории #белоруссия #лукашенко #сочи2020 #сочисегодня #москва24
#Катин_марафон
#Алинин_марафон
#марафон_девченок";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:7;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_fZBD7To";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118924164_241300113816693_4489789156419461313_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=ZW_-EE91J5EAX_xNltJ&oh=59206d91f480d7d533bbfee375c48390&oe=5F7E00D8";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:28264660630;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391100011754473783";}i:53;a:1:{s:10:"short_code";s:11:"CEu5MrHDsk3";}i:54;a:1:{s:12:"created_time";i:1599261355;}i:55;a:1:{s:7:"caption";s:2397:"3.  Все повторяется – используя технический анализ форекс, вы анализируете именно историческое поведение курса на определенном промежутке рынка, а все сделанные выводы уже относятся к прогнозированию.

Вся торговля на Forex построена на поиске исторических закономерностей, которые имеют свойство, повторятся с завидной регулярностью. 
Причем знание этого факта еще больше стимулирует данные закономерности.

Например, если за выходные произошел ценовой разрыв, а все знают, что по теории он должен закрыться, о большинство трейдеров откроют сделки именно в сторону закрытия, тем самым стимулируя данный процесс. 
Зная основные аксиомы теханализа вовсе не обязательно использовать в трейдинге сложные математические формулы и вычисления, не следует заблуждаться думая, что чем сложнее стратегия трейдинга, тем более прибыльной она является. Это доказывает тот факт, что большинство выдающихся трейдеров не имеют высшего математического или экономического образования.
.

Subscribe ✅
Free long term forex signals.📊📈📉
Subscribe ✅

@bernice.forex.trader #forex #forextrader 
#trading #форекс #трейдер #forexsignals #форекссигналы #пиаригра #пиар #пиартайм #лайкни #продвижениеинстаграм #продвижение #сфс #sfs #лайктайм #лайкивзаимно #лайкзалайк #взаимныелайки #взаимныеподписки #взаимно #lfl #l4l #likeforlikes #likeme #likeforfollow #followforfollowback #followers #comment4comment";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:11;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5MrHDsk3";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780880_314563219627960_7762508690558576744_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ge6vm_5XTQoAX-uGmbm&oh=bd2e9810142ae93f98a1ed37541c2877&oe=5F7C37BC";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:40977443623;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391099471737655006";}i:66;a:1:{s:10:"short_code";s:11:"CEu5E0LjA7e";}i:67;a:1:{s:12:"created_time";i:1599261290;}i:68;a:1:{s:7:"caption";s:1713:"2.  Тренд всегда имеет направление – курс валюты никогда не стоит на месте он всегда движется в определенном направлении и даже если стоимость валютной пары долгое время не меняется более чем на несколько пунктов, тренд все равно движется во времени. 
Именно эту аксиому важно осознавать, так как даже анализ бокового движения тренда может предоставить трейдеру массу полезной информации для дальнейшей торговли. 
Существует три вида тренда – восходящий, горизонтальный и нисходящий, основной задачей всегда является найти господствующий тренд и только после этого переходить к открытию сделок.
.

Subscribe ✅
Free long term forex signals.📊📈📉
Subscribe ✅

@bernice.forex.trader #forex #forextrader 
#trading #форекс #трейдер #forexsignals #форекссигналы #пиаригра #пиар #пиартайм #лайкни #продвижениеинстаграм #продвижение #сфс #sfs #лайктайм #лайкивзаимно #лайкзалайк #взаимныелайки #взаимныеподписки #взаимно #lfl #l4l #likeforlikes #likeme #likeforfollow #followforfollowback #followers #comment4comment";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:11;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5E0LjA7e";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765856_991034028000947_6324784931600629181_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=afNZtj0PacEAX_ssVQt&oh=1f18507a18890452574e958340e06b35&oe=5F7CEEA4";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:40977443623;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391098803727766588";}i:79;a:1:{s:10:"short_code";s:11:"CEu47GDDhQ8";}i:80;a:1:{s:12:"created_time";i:1599261211;}i:81;a:1:{s:7:"caption";s:1919:"1.  Движение курса учитывает все – данное высказывание заложено в основе многих стратегий форекс. Но очень редко кто адекватно понимает его суть и может применить эту аксиому на практике.

Данное утверждение предполагает, что можно торговать, только наблюдая за графиком цены валютной пары. Ведь любое внешнее воздействие сразу находит на нем свое отображение.

Например – цена практически мгновенно среагирует, если произошло повышение спроса или случилось важное событие, вам не нужно знать причину, по которой цена пошла в том или ином направлении. Более важно определить насколько сильным является это движение и как долго оно продлится. 
А это можно сделать, анализируя объемы торговли и скорость движения тренда.
.

Subscribe ✅
Free long term forex signals.📊📈📉
Subscribe ✅

@bernice.forex.trader #forex #forextrader 
#trading #форекс #трейдер #forexsignals #форекссигналы #пиаригра #пиар #пиартайм #лайкни #продвижениеинстаграм #продвижение #сфс #sfs #лайктайм #лайкивзаимно #лайкзалайк #взаимныелайки #взаимныеподписки #взаимно #lfl #l4l #likeforlikes #likeme #likeforfollow #followforfollowback #followers #comment4comment";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:10;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu47GDDhQ8";}i:85;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118712384_440468570228047_987353513387441181_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=y5rQEO7EsfUAX-8axp5&oh=781e6b1cd773329b0ab5e6264c3ca833&oe=5F7E2EEA";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:40977443623;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391098588534291710";}i:92;a:1:{s:10:"short_code";s:11:"CEu439ohjz-";}i:93;a:1:{s:12:"created_time";i:1599261185;}i:94;a:1:{s:7:"caption";s:1667:"Тюльпан- символ радости и любви. Каждый цвет этого цветка что-то  интересное означает. 
Любопытно, турецкое слово «lale» – тюльпан, если его написать арабской графикой, похоже по форме на слово «Аллах». 

Также многие воины вышивали символ тюльпана на вещи. Так тюльпан был  в качестве оберега.

Самую большую популярность символ тюльпан, получил при султане Сулеймане I. 

Носить брошь, колье, диадемы и тд. могли только члены династии. Такое право получала и законная жена султана - Хюррем.

Одной из достопримечательностей дворца Топкапы (главной резиденции османских правителей) был сад, засаженный тюльпанами. У османов был свой сорт этого цветка, который отличался тонкими, высокими лепестками алого цвета. 

#великолепныйвек
#османкаяимперия #Хюрремсултан #тюльман #гарем  #Турецкиесериалы #Интересное #ИмперияКесем #лайк #лайкни #лайкивзаимно #продвижение #подписказаподписку #активность #факты #великийвизирь";}i:95;a:1:{s:14:"comments_count";i:3;}i:96;a:1:{s:11:"likes_count";i:10;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu439ohjz-";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118644012_368873970774521_7354080441312499538_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=adEojKlhf0AAX9-qGXK&oh=ae98beabe255c80d2970a873f250a2df&oe=5F7BAC3E";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:37066816159;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391091197591792693";}i:105;a:1:{s:10:"short_code";s:11:"CEu3MaSBaw1";}i:106;a:1:{s:12:"created_time";i:1599260304;}i:107;a:1:{s:7:"caption";s:1621:"ЛайкТайм ‼ПРАВИЛА‼
Быть подписаным на наш профиль

Поставить лайк ❤этому посту (и еще любым 3 другим
фото в этом профиле). Написать в комментариях «хочу лайки» или просто
смайл. 😍
Поставить несколько лайков предыдущим❤❤❤
комментаторам, чтобы они поставили вам. ❤
И ты получаешь свои бесплатные лайки в ответ. 
Подсказки:
Оставляй как можно больше комментариев✍, чтобы
получать больше лайков. 
Включи уведомление, чтобы не пропустить следующий
«лайк тайм»,
Что бы не искать пост и быстро к нему возвращаться,
сохраняй пост.
Поехали
ДА ПРИБУДЕТ С ВАМИ СИЛА ЛАЙКА .
#лайкизалайки #лайкит#лайкивзаимные #лайкивзаимно#лайкибесплатно #взаемнлайки#взаемнiпiдписки #лайкукраина #лайкивзаимно#взаимныелайкиукраина#лайктайм #лайктаймукраина#взаимныеподписки #взаимныелайки #пиар #liketime #продвижение#like
#лкс#продвижениеинстаграм #in #лайкизалайки#шедевр #лайки #лайкинг#пиаригра #круто
#❤#отдых";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:8;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3MaSBaw1";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118727195_144777757320549_7869456152607346403_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=R1zoBxmSvuoAX9M6U4H&oh=b9d3ba3b575530f7acf22707ce26b87f&oe=5F7C53E9";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:36301150315;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391077155851666453";}i:118;a:1:{s:10:"short_code";s:11:"CEu0AE5FwQV";}i:119;a:1:{s:12:"created_time";i:1599258630;}i:120;a:1:{s:7:"caption";s:1251:"Продвинутый #лайктайм. Ещё больше лайков на свои посты+больше охватов?
⠀
🔥Лайк-тайм + закладка на пост, даст больше охватов и инстаграм сам начнёт продвигать Ваши посты
Простые правила:👇
⠀
1. Поставь 3❤лайка и 3 закладки на мои последние 3 поста, в том числе и этот пост.)
2. Пиши в комментариях: "залайкай меня"
3. Зайди на аккаунты последних 2-х комментаторов и поставить им по 3 лайка на посты+3 закладки(чтобы добавить, жмите на ярлык справа внизу, под фото).
⠀
🙌🏻Когда сделаешь, напиши "ГОТОВО" кому поставил, чтобы получить взаимно) Так сможешь бесконечно делать обмены лайками и закладками.
⠀
Лайк-тайммм! Поехали!👇
P/S на фото моя любимая @ustinova_tatyana . Правда классная 🥰🥰🥰🥰😃";}i:121;a:1:{s:14:"comments_count";i:3;}i:122;a:1:{s:11:"likes_count";i:13;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0AE5FwQV";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118694476_602862016985669_5014200825585840489_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=t93KwFTIv50AX_DRDrV&oh=085f5ab100dc22b17d489dbf90ceb796&oe=5F7D6168";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:4232361747;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391076910158665868";}i:131;a:1:{s:10:"short_code";s:11:"CEuz8gEpViM";}i:132;a:1:{s:12:"created_time";i:1599258601;}i:133;a:1:{s:7:"caption";s:1803:"🔥КАНАЛ - курсы INSTAGRAM🔥
⠀
В канале находятся курсы от топовых блогеров, спикеров, художников, стилистов и так далее
⠀
▪️Всё о SMM
▪️Продвижение и продажи в Instagram
▪️Красивый Instagram и его монетизация;
▪️Настройка таргетированной рекламы
▪️Продающие посты
▪️Как стать блогером
▪️Продвижение личного блога
▪️Фотоконтент для Инстаграм

Курсы включают информацию - оформление профиля, бесплатные способы продвижения, платные способы продвижения, настройка рекламы, заказ рекламы у блогеров, общение с рекламодателем, продающие тексты и так далее.

Обновления каждый день!!!
⠀
Курсы подойдут как для блогеров, так и для владельцев бизнеса!💵
⠀
По вопросам пишите в директ

#базапоставщиков #поставщики #книгиобизнесе #инстареанимация #пресетылайтрум #пресеты #метрика #метрикиназаказ #грызунок  #блогер#блогмамы#блогер #блогеры #работадома#удаленнаяработа#заработок#франшиза#обучение#продвижение#раскрутка #мамавдекрете #мамадочки #мамасына #одеждадлябеременных #длядетей";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuz8gEpViM";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118701728_616607435711763_5456647346183360271_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=kfgtzR6UCs0AX8bHhA0&oh=50afa93b8bf012ee0e55aa78c8193716&oe=5F7BA1CA";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:33608111760;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391076817246441919";}i:144;a:1:{s:10:"short_code";s:11:"CEuz7JipVG_";}i:145;a:1:{s:12:"created_time";i:1599258590;}i:146;a:1:{s:7:"caption";s:3749:"Мне очень часто задают вопрос: «За какое время я смогу сделать первый заработок?». Вопросы такого плана меня, конечно, удивляют🤷🏻‍♀️. Скажите, пожалуйста, на какой работе могут дать гарантию, что завтра вы точно заработаете, или вы заработаете какую-то определенную сумму? Разве такое возможно? Ответ очевиден..
Ваш первый заработок напрямую зависит от вас!!! Если вы прошли обучение, ознакомились с базой, с поставщиками, с самим Инстаграммом,- то все остальное уже в ваших руках🤝. Только вы сами можете себе помочь красиво оформить свою страницу🌸.
Все, что зависит от меня - я вам даю. Консультирую вас, где необходимо поправляю, даю дельные советы. Постоянно делюсь новыми ссылочками. Отвечаю на все ваши вопросы♥️.
От вас же требуется желание, огромное желание заработать, тогда вам ничего не помешает заработать в первый же день💸. Вы должны чётко выстроить свой бизнес план, чем именно вы хотите заниматься из 7 видов заработка. Должны красиво оформить свой аккаунт, чтобы привлечь подписчиков👩🏻‍💻. А в этом вам поможет обучающий курс, в котором подробно все рассказывается, показывается. Даже придумывать от себя ничего не нужно👍🏻.
У меня есть ученицы, которые на третий же день отправляли свои деньги, обучив знакомых схеме. 
К чему я это все писала: с моей схемой все в порядке 😉, она 💯 % работоспособная, если у вас что-то не получается, почему бы вам не попытаться лучше, вместо того, чтобы  жаловаться на обучение и на результат.  Почему тогда я смогла заработать на ней и зарабатываю каждый день.  Почему мои многие ученицы зарабатывают на ней? Почему? Потому что мы, вместо того, чтобы жаловаться на всех и на всё, идём к своей цели, работаем над страницей. Не отпускаем руки, если  в первую же неделю не заработали.

#базапоставщиков #поставщики #книгиобизнесе #инстареанимация #пресетылайтрум #пресеты #метрика #метрикиназаказ #грызунок  #блогер#блогмамы#блогер #блогеры #работадома#удаленнаяработа#заработок#франшиза#обучение#продвижение#раскрутка #мамавдекрете #мамадочки #мамасына #одеждадлябеременных #длядетей";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:5;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuz7JipVG_";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118723327_168592994813077_2686459446194163853_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Nh_mz8DS-UEAX9UL2vU&oh=d9124672f192eae311642c3bc9283c77&oe=5F7CF365";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:33608111760;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391076733838606689";}i:157;a:1:{s:10:"short_code";s:11:"CEuz573JsFh";}i:158;a:1:{s:12:"created_time";i:1599258580;}i:159;a:1:{s:7:"caption";s:1917:"Купили базу, что с ней делать?

Друзья, вы можете ее начать продавать также, как и я.
⠀
А можете найти любую нишу с которой бы вам хотелось работать и открывать свой интернет - магазин, магазин и т.д. База поставщиков вам в помощь.
⠀
Там есть ВСЁ...
⠀
Только представьте эта база собиралась вручную 4 года примерно 8000 ссылок 😲
⠀
Кстати, скажу по секрету - есть умельцы, кто эти ссылки продает по отдельности👂
⠀
Но, скажу одно, тут тоже нужно работать, и как минимум хотя бы начать со страницы в Instagram✊
⠀
Здесь, нет сложностей и подвохов. Эта "информационный товар". Вот вы же покупаете книги, чтобы узнать новое. Так и тут купил, и еще можешь заработать, все остальное от ваших возможностей.
⠀
Хочешь купить базу и узнать подробнее пиши в директ

#базапоставщиков #поставщики #книгиобизнесе #инстареанимация #пресетылайтрум #пресеты #метрика #метрикиназаказ #грызунок  #блогер#блогмамы#блогер #блогеры #работадома#удаленнаяработа#заработок#франшиза#обучение#продвижение#раскрутка #мамавдекрете #мамадочки #мамасына #одеждадлябеременных #длядетей";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuz573JsFh";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780090_195630445324989_6970193603664870629_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=XqizX3SPTwsAX9KN_9E&oh=764384d72e7fadf8f1ab161ed18e72de&oe=5F7E33E4";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:33608111760;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391076687170543823";}i:170;a:1:{s:10:"short_code";s:11:"CEuz5QZhKDP";}i:171;a:1:{s:12:"created_time";i:1599258574;}i:172;a:1:{s:7:"caption";s:831:"💜 LIKETIME 🦄
. 
💜 Подписка на @liketime_bright 🙏
🖤 Лайк этому посту и трём фото в профиле
💜 Пиши в комментариях «хочу лайки» или просто смайлы
🖤 Поставь несколько лайков предыдущим комментаторам
🦄
Подсказки:
🦄Оставляй больше комментариев, чтобы получать больше актива 🔝
🦄Включи уведомление, чтобы не пропустить следующий лайктайм
🦄Сохраняй пост, чтобы не искать и быстро к нему возвращаться

Всем удачи и много лайков💜💜💜
********
********
********
********";}i:173;a:1:{s:14:"comments_count";i:28;}i:174;a:1:{s:11:"likes_count";i:142;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuz5QZhKDP";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118822743_609698712915873_2493916221429309891_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=GTmHESqt1JEAX9lEP9e&oh=78016d2104b946784167778fb5e74a93&oe=5F7E4274";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:40512398504;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391075826860676068";}i:183;a:1:{s:10:"short_code";s:11:"CEuzsvLDdPk";}i:184;a:1:{s:12:"created_time";i:1599258472;}i:185;a:1:{s:7:"caption";s:2965:"ПРОДВИЖЕНИЕ ДЛЯ БЬЮТИ-МАСТЕРА
⠀
Тыкай ♥️
⠀
И так, что мы знаем о продвижении. Оно бывает платным и бесплатным. Сейчас поговорим про второе 🤫
⠀
ЭТО ОЧЕНЬ ВАЖНО, чтобы бесплатное продвижение работало, у вас должен быть подготовленный профиль. С хорошим визуалом и постоянными историями. Только в этом случае вам удастся привлечь клиента и выделиться из толпы.
⠀
1. Это старый добрый масслайкинг. Сколько времени пройдет, а он, кажется, все так же будет актуален. Для тех кто не знает, как это работает. Вы заходите в профиль с вашей целевой аудиторией, например салон красоты. Заходите в тех людей, кто подписан на салон. Эти люди заинтересованы в услугах салона красоты т.е. это потенциальные ваши клиенты. Вы лайкаете фотографию, человек это видит и возможно зайдет к вам посмотреть. Чтобы человек с вами остался, профиль должен быть КРАСИВЫМ.
⠀
2. Бьюти группы/страницы/профили. Часто в них происходит разборы/критика работ. Помимо мастеров в этих группах есть и клиенты. Видя красивую работу в разборе и видя хорошую критику, клиенты могут заинтересовать ВАМИ как мастером. Не упускайте эту возможность.
⠀
3. Способ который очевиден, но его мало кто использует. Вы сделали работу, хорошо ее сфотографировали. Попросите своего клиента выложить фото в СТОРИС с отметкой вас.
Если у вас в день три клиента и три истории в разных профилях окажутся в историях — это 3 рекламы)) Ало, это денег стоит, а у вас есть бесплатные возможности, даже если там 200 подписчиков, человек 20-30 из них ваши потенциальные клиенты)
⠀
Надеюсь вам было полезно
Если воспользуетесь каким-нибудь способом, пиши в комментариях о результатах 👇
⠀
Только Тс-с 🤫";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:3;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzsvLDdPk";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118691487_1774160579382274_2930071609760009586_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=6CmG-LNTHb0AX8ZzN76&oh=d9f80a9a844367bfc07c6bab3af47819&oe=5F7BECD4";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:34589691975;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391074918206064011";}i:196;a:1:{s:10:"short_code";s:11:"CEuzfg7BMWL";}i:197;a:1:{s:12:"created_time";i:1599258363;}i:198;a:1:{s:7:"caption";s:1764:"Інформативність дизайну поліграфічної продукції
 
Будь-яка реклама повинна бути інформативною, в тому числі і друкована. Вона повинна добре читатись, бути максимально зрозумілою цільовій аудиторії. При тестуванні готового макту важливо врахувати, чи буде його зручно читати з далеку, чи буде він привертати увагу.
Ця задача вирішується за допомогою візуальної ієрархії тексту – в середньому, навіть для дуже великого плакату з великою кількістю тексту, достатньо 3-4 ієрархічних шари тексту.
Максимально підвищіть інформативність заголовку Вашої реклами. Заголовок повинен бути читабельним із значної відстані.
Ваш рекламний банер повинен відповідати на три питання «Що?», «Коли?» та «Де?». Інформація подається у стиснутій формі.
⤵️🤩✌️⛔️⤵️
Замовляй ☎️ (068)462 1888 #design #designer #путешествия #дизайн #печать #бизнес #marketing #travel #business #patprofi #сайты #реклама #развитие #развитиеличности #маркетинг #продвижение #соцсети #полиграфия #визитки #каталоги #календари #баннера";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzfg7BMWL";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118813871_1621742007997876_1426678412201995907_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=sC7hh7WqtXwAX8gF4va&oh=7db0989bfe2dee523c66d5f5c7cabf87&oe=5F7E3821";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:27670054821;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391071568870328788";}i:209;a:1:{s:10:"short_code";s:11:"CEuyuxnDUnU";}i:210;a:1:{s:12:"created_time";i:1599257984;}i:211;a:1:{s:7:"caption";s:474:"#идея #idea #bizness #свойбизнес #мойбизнес #стартап #предприниматель #бизнесидея # моедело #новаяидея #бизнеследи #бизнесвинтернете #бизнесмечты #startup #money #ideas #мотивация #команда #цель #сотрудничество #baby #дети #моймалыш #продвижение #счастье #семья #семьярядом #family #love";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:16;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyuxnDUnU";}i:215;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118711555_601752230500204_483618716102160374_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=xFGIvpWH0EYAX9DUlLX&oh=1721a401aa75d1f6067855a875cd1e07&oe=5F5532C9";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:40576637020;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391068820604772782";}i:222;a:1:{s:10:"short_code";s:11:"CEuyGyFqOGu";}i:223;a:1:{s:12:"created_time";i:1599257637;}i:224;a:1:{s:7:"caption";s:2421:"❇️Мне очень часто пишут в директ : «Надо подумать», «У меня наверно не получится»🤷🏻‍♀️🤷🏻‍♀️Я всегда искренне удивляюсь . .
.
❇️Девушки ! Почему у вас должно не получится ? Чем вы хуже тех, кто уже зарабатывает ? ❓
.
❇️НИЧЕМ! У вас есть телефон, есть пара свободных часов в день ( можно даже с разбивкой по 15 минут), огромное желание и ВСЕ! Этого действительно достаточно !📲⌚️
.
❇️Я не обещаю вам миллионы в первый месяц, я даже не обещаю вам миллион за полгода( хотя кто знает, на что вы способны). .
❇️Но то, что вы будете стабильно зарабатывать в среднем 1000-3000 в день это точно 💰💰💰! Я не знаю ни кого, у кого бы не получилось ! .
.
❇️Да , работать надо , просто так ничего не достанется , но это не 8 часов в офисе +2 часа в пробках пути . Это работа в комфортной для вас обстановке ! .
❇️Решайтесь ! Я обожаю девчонок , которые в омут с головой : решила , приобрела обучение и пакет и через неделю хвастается первыми заработками!! Это круто ! И это реально ! 😍😍😍
.
❇️Если вы хотите работать удаленно и зарабатывать - пишите !🤗🤗
#базапоставщиков #поставщики #книгиобизнесе #инстареанимация #пресетылайтрум #пресеты #метрика #метрикиназаказ #грызунок  #блогер#блогмамы#блогер #блогеры #работадома#удаленнаяработа#заработок#франшиза#обучение#продвижение#раскрутка #мамавдекрете #мамадочки #мамасына #одеждадлябеременных #длядетей";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyGyFqOGu";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776564_355478798946360_6006695660773187478_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=h1SCK8E2taYAX_jA5LL&oh=b7660ae5ff7937d7eda07479cf781b48&oe=5F7C642B";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:40971544340;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391067960452528188";}i:235;a:1:{s:10:"short_code";s:11:"CEux6RAlzg8";}i:236;a:1:{s:12:"created_time";i:1599257534;}i:237;a:1:{s:7:"caption";s:2055:"❤️ ЛайкТайм ❤️
@liketime_bright - подписка ОБЯЗАТЕЛЬНА!!!
@liketime_bright - подписка ОБЯЗАТЕЛЬНА!!!
.
ПРАВИЛА: ⬇️⬇️⬇️
.
За несоблюдение БАН ⛔ ⛔ ⛔
. 
1️⃣ Быть подписанным на @liketime_bright и @liketime_birzha 🙏
2️⃣ Поставить лайк трём фото в профиле @liketime_bright и этому посту 
3️⃣ Написать в комментариях «хочу лайки» или просто смайл 💕
4️⃣ Поставить несколько лайков предыдущим комментаторам, чтобы они поставили тебе ❣️
5️⃣ И ты получаешь свои бесплатные лайки в ответ 😀
❗️❗️❗️
Подсказки:
✔️Оставляй как можно больше комментариев, чтобы получать как можно больше лайков 🔝
✔️Включи уведомление, чтобы не пропустить следующий лайктайм🔔
✔️Сохраняй пост, чтобы не искать и быстро к нему возвращаться
Поехали 🔝

ДА ПРЕБУДЕТ С ВАМИ СИЛА ЛАЙКА ❤️😀🔝
********
********
********
********
#продвижениеинстаграм #продвижение #sfs #сфс #пиар #взаимопиар #взаимныйпиар #взаимныелайки #лайкзалайк #лайкни #пиаригра #взаимныеподписки #лайкивзаимно #лайктайм #liker #liketime #liketimes #обменлайками #хочулайки #интерактив #чатактивностиинстаграм #чатактивности #допосле #былостало #обработка #топ #взаимнаяподписка #взаимныекомментарии #top #сохраненияфото";}i:238;a:1:{s:14:"comments_count";i:352;}i:239;a:1:{s:11:"likes_count";i:147;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux6RAlzg8";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118795165_307838020288760_1928756440796926940_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=-xxNPp6uEgAAX9jjn2N&oh=af162d7521f4b06d4f97222b5258e258&oe=5F7AD341";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:31714803000;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391067547908271090";}i:248;a:1:{s:10:"short_code";s:11:"CEux0QzCWvy";}i:249;a:1:{s:12:"created_time";i:1599257485;}i:250;a:1:{s:7:"caption";s:28:"Где то в Москве.";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux0QzCWvy";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118888240_728331341057399_2483698539295841141_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=3WAFzIBUPmsAX8xCN5k&oh=50d133808ac373115cfb3475bcd10a8a&oe=5F7C0C7B";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:9393019204;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}