a:260:{i:0;a:1:{s:2:"id";s:19:"2391064953304162040";}i:1;a:1:{s:10:"short_code";s:11:"CEuxOgYlJ74";}i:2;a:1:{s:12:"created_time";i:1599257176;}i:3;a:1:{s:7:"caption";s:816:"Всем хороших выходных и приятного общения с родными близкими🍇🤗❤️🙌🏼☘️
.
.

#навскаясила#психология#природа#обнуление#гармония#бытьсобой#бытьсчастливой#зонакомфорта#личность#интуиция#внутреннийголос#какстатьсобой#свойпуть#зависимости#бытьсвободнымотзависимостей#любитьсебя#комплексы#психологиякомплексов#статьуверенным#статьувереннымвсебе#москва#консультациионлайн#дзержинский#карьер#холоднаявода#отдых#выходные#релакс";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:3;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxOgYlJ74";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118710659_159038025822190_6237622421637015533_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=xtG4qPocxRkAX-4sDT5&oh=169ace88215804adf42d67fee5406cc0&oe=5F7CA084";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:1903217783;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391063798797915174";}i:14;a:1:{s:10:"short_code";s:11:"CEuw9tKpVQm";}i:15;a:1:{s:12:"created_time";i:1599257038;}i:16;a:1:{s:7:"caption";s:748:"Мᴏя жиɜнь не ᴄᴇᴩиᴀᴧ, 
Чтобы ʙᴀᴄ инᴛᴇᴩᴇᴄᴏʙᴀᴧ ᴄюжᴇᴛ.
.
.
.
#картинки #ожизни #лайкзалайк #взаимно #взаимныелайки #лайкивзаимно #взаимныеподписки #взаимноподпишусь #взаимнаяподписка #лайкивзаимно #лайки #лайкзалайком #мечта #ольгабузова #ксениябородина #егоркрид  #дом2 #дом #любовь #мамаблогер #коронавирус #психология #душа #взаимныйпиар #взаимопиар #пиар #пиарбесплатно #красота #эстетика #лайкни #лайкай";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:4;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw9tKpVQm";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118692561_418854695760128_5332181694996856872_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=fJY02zjUBEoAX9eXpod&oh=6145256b56fa5b3fec8297bb433247c7&oe=5F7C0E23";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:41110503310;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391063769159549013";}i:27;a:1:{s:10:"short_code";s:11:"CEuw9RkD8BV";}i:28;a:1:{s:12:"created_time";i:1599257034;}i:29;a:1:{s:7:"caption";s:2380:"Поставь свой психологический лайк ❤️
!!!
Если нетрудно подписываетесь 😇
Пишите свое мнение внизу в комментариях 🖋
Оцениваем пост с 1-10 😊 .
.
ЭФФЕКТИВНАЯ РЕКЛАМА С ДОСТУПНОЙ ЦЕНОЙ / Хочешь пропиарить свой продукт, услугу или просто профиль тогда пиши в личку (ДИРЕКТ) 📤 и мы обязательно поможем.|
.
.
У НАС ЕСТЬ СВОЙ ТЕЛЕГРАММ КАНАЛ 
Ежедневные советы только у нас в ТЕЛЕГРАММ канале (ССЫЛКА В БИО) 🤩
^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^
https://t.me/sovetidnia
.
.
Дневник психолога является социально-интеллектуальным, отчасти авторским проектом с целью помочь людей в некоторых жизненных ситуациях, мотивировать или просто поддержать морально людей. Мы очень хотим попросить вам подписаться на страницу @dnevnik_psixologa1 и поставить лайки.
Это нам нужно для того чтобы развить нашу деятельность в социальных сетях и помочь многим другим . 
У нас сейчас цель набрать 100К подписчиков и потом создать наш сайт для общение с психологами итд. 
Очень благодарны за вашу поддержку.
.
Полезные советы только у нас в ТЕЛЕГРАММ канале (ССЫЛКА В БИО) 📯
.
.
.
.
.
#мотивация #психология #цитатадня #цитаты #литература #высказывания #любов #душа #день #вдохновение #развитие #жизнь #афоризмы #пиар #путь #я #свобода #грусть #гармония #счастьеесть #взаимнаяподписка #жизненно #взаимно #мысли #мудрость #успех #счастье #любовь #жизнь #мысливслух";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:5;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw9RkD8BV";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118865819_647724259218861_1000614280913095283_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=Lc1Y-QcAOqYAX-quaHw&oh=4b24e38b679897735081a5dbf624a381&oe=5F7B2FD8";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:8235173226;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391063625160653986";}i:40;a:1:{s:10:"short_code";s:11:"CEuw7LdDvyi";}i:41;a:1:{s:12:"created_time";i:1599257028;}i:42;a:1:{s:7:"caption";s:658:"Оно движется👆🚘🤣​​Мерседес-Аватар который дает управлять мыслями, а не педалями и рулем🔥

Никогда не бойся делать то, что не умеешь, иначе ничему не научишься.
С ЛЮБОВЬЮ ❤
#потемкинтревел#мерседес#аватар#мысли#будущее#технологии#юристы#адвокаты#виза#штаты#онодвижется#психология#бассейн#яхта#мальдивы#йога#турция#лошади#дельфины#ласвегас#@mercedes_automash.ru#";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:5;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw7LdDvyi";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118793449_358867518836286_2555855197584925602_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=yxLeXKAWNR8AX_W-EWx&oh=4d9247b2f0f850d4a6ba5c72d6fbde0d&oe=5F55374D";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:3859144567;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391063668965030206";}i:53;a:1:{s:10:"short_code";s:11:"CEuw70QALk-";}i:54;a:1:{s:12:"created_time";i:1599257022;}i:55;a:1:{s:7:"caption";s:1908:"Нас таких не ценят, мы отличаемся, 
Словом обесценят, - мы улыбаемся, 
В деле не заметят, как мы стараемся, 
Кем-нибудь заменят нас, а мы не паримься. 
Нас умнее делать постоянно пытаются, 
Они "знают всё", а мы так, скитаемься, 
Они нас не слышат, не считаются, 
Мы для них умнее мыши чуть, - возвышаются. 

Нам конечно больно, но опыт за плечами, 
Научил достойно, отвечать молчанием, 
Мы вряд-ли станем гениями, силачами, 
Но даже со змеями, мы станем посланием. 
Ведь на каждый яд, противоядие возможно, 
Жизнь не рай - не ад, но местами сложно, 
Ближе подпустить тех, кто становится ближе, 
Страшно лезть наверх, ведь лестница всё выше. 

Быть нами нелегко, слишком выделяемся, 
Таких, как вы, полно, - мы защищаемся, 
Таких, как вы, неспроста - опасаемся, 
Наши умы всего полны, - с вами не сочитаемся. 
Мы будто рождены, на земле, вам в  наказание, 
Мы всем-всем-всем наполнены, - наше призвание, 
О нас спотыкаются, в нас что-то не нравится, 
Быть может такие, как мы, рождаются, чтоб вы могли исправиться. 

A. Lucky

#стихи #мысли #рассуждения #философия #психология #ум #карма #миссия";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw70QALk-";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118734695_192399202266090_6293578022099619775_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=aBrX3rkL_MMAX9pelik&oh=a0856babca0b09552fe6c24a0b478c43&oe=5F7BD6D2";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:6591281970;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391063667665595575";}i:66;a:1:{s:10:"short_code";s:11:"CEuw7zCjOy3";}i:67;a:1:{s:12:"created_time";i:1599257022;}i:68;a:1:{s:7:"caption";s:2380:"Поставь свой психологический лайк ❤️
!!!
Если нетрудно подписываетесь 😇
Пишите свое мнение внизу в комментариях 🖋
Оцениваем пост с 1-10 😊 .
.
ЭФФЕКТИВНАЯ РЕКЛАМА С ДОСТУПНОЙ ЦЕНОЙ / Хочешь пропиарить свой продукт, услугу или просто профиль тогда пиши в личку (ДИРЕКТ) 📤 и мы обязательно поможем.|
.
.
У НАС ЕСТЬ СВОЙ ТЕЛЕГРАММ КАНАЛ 
Ежедневные советы только у нас в ТЕЛЕГРАММ канале (ССЫЛКА В БИО) 🤩
^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^
https://t.me/sovetidnia
.
.
Дневник психолога является социально-интеллектуальным, отчасти авторским проектом с целью помочь людей в некоторых жизненных ситуациях, мотивировать или просто поддержать морально людей. Мы очень хотим попросить вам подписаться на страницу @dnevnik_psixologa1 и поставить лайки.
Это нам нужно для того чтобы развить нашу деятельность в социальных сетях и помочь многим другим . 
У нас сейчас цель набрать 100К подписчиков и потом создать наш сайт для общение с психологами итд. 
Очень благодарны за вашу поддержку.
.
Полезные советы только у нас в ТЕЛЕГРАММ канале (ССЫЛКА В БИО) 📯
.
.
.
.
.
#мотивация #психология #цитатадня #цитаты #литература #высказывания #любов #душа #день #вдохновение #развитие #жизнь #афоризмы #пиар #путь #я #свобода #грусть #гармония #счастьеесть #взаимнаяподписка #жизненно #взаимно #мысли #мудрость #успех #счастье #любовь #жизнь #мысливслух";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:8;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw7zCjOy3";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118792526_375572466784982_5271544250265490141_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=2pXo_swI4wsAX_esTyK&oh=98607e0735e26e2fb3c424c9268b8108&oe=5F7A7935";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:8235173226;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391063583436943182";}i:79;a:1:{s:10:"short_code";s:11:"CEuw6kmIa9O";}i:80;a:1:{s:12:"created_time";i:1599257012;}i:81;a:1:{s:7:"caption";s:1847:"🔸Дом, который не будет достроен никогда🔸

Метафора развития отношений как их “построения” любима многими. Она и впрямь хороша. В ней отражено практически всё. 

И то, что в них надо вкладываться. И то, что у отношений есть определённые этапы. И то, что они не проходят мгновенно, а требуют определённого времени - как цементу нужно время, чтобы набрать полную свою прочность. 

Однако вот какая незадача. Дом может и должен быть однажды построен окончательно. 

А вот отношения - нет. ⭕️

Сколько бы мы ни строили, ни налаживали, ни улучшали их, всегда может случиться нечто, что приведёт их вновь в состояние нестабильности. И - даже если ничего не случится - один из вас может измениться. 

В силу возраста. В силу внутренних душевных процессов. В силу личных печальных или радостных обстоятельств. 

С этим ничего нельзя поделать. Единственное, что будет здесь разумным решением - помнить, что для отношений это нормально. Что нет идеальных пар. А значит, до тех пор, пока вам есть над чем работать, ваш союз жив.";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw6kmIa9O";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118714615_651147215606096_8259718649509117301_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=LgOZLXnSLCsAX80WttG&oh=5e32bbcdf4626bf7b7b2d54ae3e37183&oe=5F7CA6BB";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:395375298;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391063169566728839";}i:92;a:1:{s:10:"short_code";s:11:"CEuw0jJi2KH";}i:93;a:1:{s:12:"created_time";i:1599256963;}i:94;a:1:{s:7:"caption";s:277:"#саморазвитие , #психология , #философия , #осознанность , #бытьсобой , #люди , #общество , #общение , #частоты , #жизньбезграниц , #мотивация , #александркороль";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw0jJi2KH";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118815420_709222376326560_3858579826505965646_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=oiuf2acpqP0AX-0QVii&oh=173f29af989bcd9c6eca17ac713bd713&oe=5F7BC892";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:29940281169;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391063145476262290";}i:105;a:1:{s:10:"short_code";s:11:"CEuw0MtpAmS";}i:106;a:1:{s:12:"created_time";i:1599256960;}i:107;a:1:{s:7:"caption";s:702:"тo, чтo ты дeлaeшь нa злo, мeня нe зaдeвaeт
.
.
.
#картинки #ожизни #лайкзалайк #взаимно #взаимныелайки #лайкивзаимно #взаимныеподписки #взаимноподпишусь #взаимнаяподписка #лайкивзаимно #лайки #лайкзалайком #мечта #ольгабузова #ксениябородина #егоркрид  #дом2 #дом #любовь #мамаблогер #коронавирус #психология #душа #взаимныйпиар #взаимопиар #пиар #пиарбесплатно #красота #эстетика #лайкни #лайкай";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:5;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw0MtpAmS";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118749765_962341974282476_6926719153671931584_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=All_nCaba18AX8Y18m-&oh=c6c95820a9ae1bf22ba9a2c010194fe0&oe=5F7DED42";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:41110503310;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391062875638894819";}i:118;a:1:{s:10:"short_code";s:11:"CEuwwRaFJDj";}i:119;a:1:{s:12:"created_time";i:1599256928;}i:120;a:1:{s:7:"caption";s:1070:"Я уже простила все обиды 
Тем, кто предавал и не любил, 
Тем, кто был приветлив только с виду, 
А в душе недоброе таил.

Я простила грубость и упрёки, 
Жёсткие, надменные слова 
Недалёким, злым и одиноким 
И считаю, что была права.

Я врагам простила их интриги, 
Изощрённых сплетен кружева, 
Козни, будто фабула для книги, 
Там, где «Подлость» — первая глава.

#стиль#цветы#стихи#путешествие #travel #природа #декор #психология#пляж #travelblogger #lifestyleblogger #мамавдекрете #красота#розы#москва#набережная #travel #nature #traveler#макро#поэзия#закат#macrophotography #flatlay #designer #макросъемка #девушка#flowers #река #handmade #macrophotography";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:4;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwwRaFJDj";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118966836_613542206218167_5448187393092543877_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=a-511x9b3-sAX-XPmjt&oh=55c0baa4689940106030caa6e1db8f20&oe=5F7B554B";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:335508412;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391062711934859167";}i:131;a:1:{s:10:"short_code";s:11:"CEuwt48jzef";}i:132;a:1:{s:12:"created_time";i:1599256908;}i:133;a:1:{s:7:"caption";s:2380:"Поставь свой психологический лайк ❤️
!!!
Если нетрудно подписываетесь 😇
Пишите свое мнение внизу в комментариях 🖋
Оцениваем пост с 1-10 😊 .
.
ЭФФЕКТИВНАЯ РЕКЛАМА С ДОСТУПНОЙ ЦЕНОЙ / Хочешь пропиарить свой продукт, услугу или просто профиль тогда пиши в личку (ДИРЕКТ) 📤 и мы обязательно поможем.|
.
.
У НАС ЕСТЬ СВОЙ ТЕЛЕГРАММ КАНАЛ 
Ежедневные советы только у нас в ТЕЛЕГРАММ канале (ССЫЛКА В БИО) 🤩
^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^
https://t.me/sovetidnia
.
.
Дневник психолога является социально-интеллектуальным, отчасти авторским проектом с целью помочь людей в некоторых жизненных ситуациях, мотивировать или просто поддержать морально людей. Мы очень хотим попросить вам подписаться на страницу @dnevnik_psixologa1 и поставить лайки.
Это нам нужно для того чтобы развить нашу деятельность в социальных сетях и помочь многим другим . 
У нас сейчас цель набрать 100К подписчиков и потом создать наш сайт для общение с психологами итд. 
Очень благодарны за вашу поддержку.
.
Полезные советы только у нас в ТЕЛЕГРАММ канале (ССЫЛКА В БИО) 📯
.
.
.
.
.
#мотивация #психология #цитатадня #цитаты #литература #высказывания #любов #душа #день #вдохновение #развитие #жизнь #афоризмы #пиар #путь #я #свобода #грусть #гармония #счастьеесть #взаимнаяподписка #жизненно #взаимно #мысли #мудрость #успех #счастье #любовь #жизнь #мысливслух";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:6;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwt48jzef";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118815084_2653343091600524_1666593920280362238_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=CGpQ2q94UyQAX9hlodd&oh=c243b21a5fd87fbc8f388f37feab1667&oe=5F7CE7D6";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:8235173226;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391062526638748897";}i:144;a:1:{s:10:"short_code";s:11:"CEuwrMYDPTh";}i:145;a:1:{s:12:"created_time";i:1599256886;}i:146;a:1:{s:7:"caption";s:2380:"Поставь свой психологический лайк ❤️
!!!
Если нетрудно подписываетесь 😇
Пишите свое мнение внизу в комментариях 🖋
Оцениваем пост с 1-10 😊 .
.
ЭФФЕКТИВНАЯ РЕКЛАМА С ДОСТУПНОЙ ЦЕНОЙ / Хочешь пропиарить свой продукт, услугу или просто профиль тогда пиши в личку (ДИРЕКТ) 📤 и мы обязательно поможем.|
.
.
У НАС ЕСТЬ СВОЙ ТЕЛЕГРАММ КАНАЛ 
Ежедневные советы только у нас в ТЕЛЕГРАММ канале (ССЫЛКА В БИО) 🤩
^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^
https://t.me/sovetidnia
.
.
Дневник психолога является социально-интеллектуальным, отчасти авторским проектом с целью помочь людей в некоторых жизненных ситуациях, мотивировать или просто поддержать морально людей. Мы очень хотим попросить вам подписаться на страницу @dnevnik_psixologa1 и поставить лайки.
Это нам нужно для того чтобы развить нашу деятельность в социальных сетях и помочь многим другим . 
У нас сейчас цель набрать 100К подписчиков и потом создать наш сайт для общение с психологами итд. 
Очень благодарны за вашу поддержку.
.
Полезные советы только у нас в ТЕЛЕГРАММ канале (ССЫЛКА В БИО) 📯
.
.
.
.
.
#мотивация #психология #цитатадня #цитаты #литература #высказывания #любов #душа #день #вдохновение #развитие #жизнь #афоризмы #пиар #путь #я #свобода #грусть #гармония #счастьеесть #взаимнаяподписка #жизненно #взаимно #мысли #мудрость #успех #счастье #любовь #жизнь #мысливслух";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:5;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwrMYDPTh";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118734104_940042409834340_8667365751319183122_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=u0drw0gMfmEAX8UoMS5&oh=76058217529eeebc43e124e7c13d6d68&oe=5F7C53F2";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:8235173226;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391062445556182630";}i:157;a:1:{s:10:"short_code";s:11:"CEuwqA3Jy5m";}i:158;a:1:{s:12:"created_time";i:1599256877;}i:159;a:1:{s:7:"caption";s:786:"рaньшe у тeбя былo мнoгo друзeй, тeпeрь их нaпрoчь нeт. 
этo oзнaчaeт, чтo их и нe былo никoгдa
.
.
.
#картинки #ожизни #лайкзалайк #взаимно #взаимныелайки #лайкивзаимно #взаимныеподписки #взаимноподпишусь #взаимнаяподписка #лайкивзаимно #лайки #лайкзалайком #мечта #ольгабузова #ксениябородина #егоркрид  #дом2 #дом #любовь #мамаблогер #коронавирус #психология #душа #взаимныйпиар #взаимопиар #пиар #пиарбесплатно #красота #эстетика #лайкни #лайкай";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:5;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwqA3Jy5m";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118875088_901233413743512_3808491529542636731_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=92m0YWYnx4wAX9MFGnE&oh=db58f07b287b04d117b81ad210e6c2a9&oe=5F7C12B4";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:41110503310;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391062362775664194";}i:170;a:1:{s:10:"short_code";s:11:"CEuwozxDLZC";}i:171;a:1:{s:12:"created_time";i:1599256867;}i:172;a:1:{s:7:"caption";s:2380:"Поставь свой психологический лайк ❤️
!!!
Если нетрудно подписываетесь 😇
Пишите свое мнение внизу в комментариях 🖋
Оцениваем пост с 1-10 😊 .
.
ЭФФЕКТИВНАЯ РЕКЛАМА С ДОСТУПНОЙ ЦЕНОЙ / Хочешь пропиарить свой продукт, услугу или просто профиль тогда пиши в личку (ДИРЕКТ) 📤 и мы обязательно поможем.|
.
.
У НАС ЕСТЬ СВОЙ ТЕЛЕГРАММ КАНАЛ 
Ежедневные советы только у нас в ТЕЛЕГРАММ канале (ССЫЛКА В БИО) 🤩
^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^
https://t.me/sovetidnia
.
.
Дневник психолога является социально-интеллектуальным, отчасти авторским проектом с целью помочь людей в некоторых жизненных ситуациях, мотивировать или просто поддержать морально людей. Мы очень хотим попросить вам подписаться на страницу @dnevnik_psixologa1 и поставить лайки.
Это нам нужно для того чтобы развить нашу деятельность в социальных сетях и помочь многим другим . 
У нас сейчас цель набрать 100К подписчиков и потом создать наш сайт для общение с психологами итд. 
Очень благодарны за вашу поддержку.
.
Полезные советы только у нас в ТЕЛЕГРАММ канале (ССЫЛКА В БИО) 📯
.
.
.
.
.
#мотивация #психология #цитатадня #цитаты #литература #высказывания #любов #душа #день #вдохновение #развитие #жизнь #афоризмы #пиар #путь #я #свобода #грусть #гармония #счастьеесть #взаимнаяподписка #жизненно #взаимно #мысли #мудрость #успех #счастье #любовь #жизнь #мысливслух";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:3;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwozxDLZC";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779739_119621209655253_8542398128776053343_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=Bth6wCWVa9MAX9tuHdc&oh=9c4a6908914f16467b948130e06f32af&oe=5F7BB91A";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:8235173226;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391062253824562783";}i:183;a:1:{s:10:"short_code";s:11:"CEuwnOTDtZf";}i:184;a:1:{s:12:"created_time";i:1599256854;}i:185;a:1:{s:7:"caption";s:2380:"Поставь свой психологический лайк ❤️
!!!
Если нетрудно подписываетесь 😇
Пишите свое мнение внизу в комментариях 🖋
Оцениваем пост с 1-10 😊 .
.
ЭФФЕКТИВНАЯ РЕКЛАМА С ДОСТУПНОЙ ЦЕНОЙ / Хочешь пропиарить свой продукт, услугу или просто профиль тогда пиши в личку (ДИРЕКТ) 📤 и мы обязательно поможем.|
.
.
У НАС ЕСТЬ СВОЙ ТЕЛЕГРАММ КАНАЛ 
Ежедневные советы только у нас в ТЕЛЕГРАММ канале (ССЫЛКА В БИО) 🤩
^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^
https://t.me/sovetidnia
.
.
Дневник психолога является социально-интеллектуальным, отчасти авторским проектом с целью помочь людей в некоторых жизненных ситуациях, мотивировать или просто поддержать морально людей. Мы очень хотим попросить вам подписаться на страницу @dnevnik_psixologa1 и поставить лайки.
Это нам нужно для того чтобы развить нашу деятельность в социальных сетях и помочь многим другим . 
У нас сейчас цель набрать 100К подписчиков и потом создать наш сайт для общение с психологами итд. 
Очень благодарны за вашу поддержку.
.
Полезные советы только у нас в ТЕЛЕГРАММ канале (ССЫЛКА В БИО) 📯
.
.
.
.
.
#мотивация #психология #цитатадня #цитаты #литература #высказывания #любов #душа #день #вдохновение #развитие #жизнь #афоризмы #пиар #путь #я #свобода #грусть #гармония #счастьеесть #взаимнаяподписка #жизненно #взаимно #мысли #мудрость #успех #счастье #любовь #жизнь #мысливслух";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:3;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwnOTDtZf";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118812791_172732211011938_8832924083742484382_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=JrbIFwcA5iIAX9wN1Fv&oh=1548bc8605d85bf539400d01581bc1dd&oe=5F7BE343";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:8235173226;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391062079250215265";}i:196;a:1:{s:10:"short_code";s:11:"CEuwkrtnbFh";}i:197;a:1:{s:12:"created_time";i:1599256849;}i:198;a:1:{s:7:"caption";s:1294:"🐥𝐌𝐮𝐬𝐢𝐤 ~ 𝐏𝐥𝐚𝐲 𝐝𝐚𝐭𝐞
•
•
•
•
•______________________________________
• Интересные факты:  •)“Зависимость от социальных сетей” – новое психическое расстройство, выявленное психологами. •)Самые низкие люди-Японцы,а самые высокие Голандцы. •) В Германии существует детский сад для мужчин 💀)). •)
•Философ Chrysippus скончался от смеха наблюдая за тем, как его осел ест инжир.
•_______________________________________
• подписываетесь 📉📌
•_______________________________________
•
•
•
•
•
•
•
•
•
•
•
•
•
#эстетика #эдиты #искусство #интересныефакты #психология #путешествия #бтс #музыка #edit #estetica #moon #musik #sky #wether #терапия #спокойствиедуши #небо #чимин #дизайнеры #песни #эдиты #эстетиканеба #анимэ #армибтс #руарми #тэхен #дизайнеры #фф #эстетика #эдиты";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwkrtnbFh";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729251_674342559845008_8998687995711502854_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=wWaYkrGOYZsAX_xV-Sw&oh=93edf131f180afc62d8833c714989da1&oe=5F553B10";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:30148405069;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391062115580234259";}i:209;a:1:{s:10:"short_code";s:11:"CEuwlNjDcoT";}i:210;a:1:{s:12:"created_time";i:1599256837;}i:211;a:1:{s:7:"caption";s:2380:"Поставь свой психологический лайк ❤️
!!!
Если нетрудно подписываетесь 😇
Пишите свое мнение внизу в комментариях 🖋
Оцениваем пост с 1-10 😊 .
.
ЭФФЕКТИВНАЯ РЕКЛАМА С ДОСТУПНОЙ ЦЕНОЙ / Хочешь пропиарить свой продукт, услугу или просто профиль тогда пиши в личку (ДИРЕКТ) 📤 и мы обязательно поможем.|
.
.
У НАС ЕСТЬ СВОЙ ТЕЛЕГРАММ КАНАЛ 
Ежедневные советы только у нас в ТЕЛЕГРАММ канале (ССЫЛКА В БИО) 🤩
^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^
https://t.me/sovetidnia
.
.
Дневник психолога является социально-интеллектуальным, отчасти авторским проектом с целью помочь людей в некоторых жизненных ситуациях, мотивировать или просто поддержать морально людей. Мы очень хотим попросить вам подписаться на страницу @dnevnik_psixologa1 и поставить лайки.
Это нам нужно для того чтобы развить нашу деятельность в социальных сетях и помочь многим другим . 
У нас сейчас цель набрать 100К подписчиков и потом создать наш сайт для общение с психологами итд. 
Очень благодарны за вашу поддержку.
.
Полезные советы только у нас в ТЕЛЕГРАММ канале (ССЫЛКА В БИО) 📯
.
.
.
.
.
#мотивация #психология #цитатадня #цитаты #литература #высказывания #любов #душа #день #вдохновение #развитие #жизнь #афоризмы #пиар #путь #я #свобода #грусть #гармония #счастьеесть #взаимнаяподписка #жизненно #взаимно #мысли #мудрость #успех #счастье #любовь #жизнь #мысливслух";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:3;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwlNjDcoT";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118734699_361879861507476_8443026652554128424_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=GcCSGSaFaAAAX8pG2x6&oh=22459e12783b752584e7baf8208aeb25&oe=5F7AE77A";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:8235173226;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391062085204448476";}i:222;a:1:{s:10:"short_code";s:11:"CEuwkxQhBTc";}i:223;a:1:{s:12:"created_time";i:1599256834;}i:224;a:1:{s:7:"caption";s:3392:"Orthorexia nervosa  Орторексия
———————- ———————
⠀
Итак, все в мире будто перевернулось
А многим показалось, что все встало на свои места.
⠀
Продавая элексир твоего счастья и долголетия, где нужно просто следовать правилам «здорового образа жизни», тебе забыли рассказать, про то, что мир ученых и врачей уже давно назвали это определенным диагнозом «Орторексия».
⠀
И все мы думали, что начинаем лучшую жизнь — жизнь ПРАВИЛЬНУЮ.
Но совсем не подозревали, что это жизнь введет нас в зависимость оправдать свои «съедобные грехи». 
Где еда играет двойную роль «осквернения» или «поощрения».
Словно мир разделился на «святую еду» и «демоническую».
⠀
Постоянная  зацикленность на «здоровом образе жизни » постепенно заставляет твою жизнь крутиться вокруг достижения недосягаемого - совершентсва.
Заставляя тебя ощущать вину каждый раз когда «промазал» и принуждая тебя искупить свои грехи.
Опций тут достаточно, выбирай «не хочу»: разгрузочный день, сыроедение, вегетарианство, безжалостные тренировочки, а самым гениальным: чудо чаек мочегонный или слабительный, чтобы принести тело в жертву - идеалам красоты.
⠀
Стыд, вина, разочарование, удрученния совести, что не такой, что ни как они, что не достиг того самого «совершенства». И в следствии - опустошенность, потому что все ставки счастья поставил на попытку достичь безупречности. Управляя здоровьем, красотой, КБЖУ и килограммами.
⠀
Ведь спокойно только когда все под контролем, только когда есть она -
 «здоровая» еда, здоровый ИМТ и физкультура по утрам.
⠀
Весь этот фокус, крадет у тебя самое главное - тебя. Способность слышать истинные потребности тела. Проживать жизнь независимо от цифры на весах и граммов жиров за день. И это тот еще челендж.

#joannaspsycotherapy #рпп #орторексия #пэпэголовногомозга #психология #советыпсихолога #психотерапия #психотерапевт #консультацияпсихолога #мнимоесчастье #про_еду";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwkxQhBTc";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118736282_171761044544624_8517501728480227853_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=1USlq-sumawAX-QKq62&oh=80c59e8a00a66c1057fa1bf7536c17d2&oe=5F7AFCCF";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:8624900212;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391061853494323313";}i:235;a:1:{s:10:"short_code";s:11:"CEuwhZdhChx";}i:236;a:1:{s:12:"created_time";i:1599256806;}i:237;a:1:{s:7:"caption";s:2797:"ПОГРУЖЕНИЕ В ПРОБЛЕМЫ
⠀
Я так вжилась в роль злой Оли, что не стала никого замечать вокруг себя. И сама потерялась в  ежедневной суете. Вскоре начали появляться сказочные проблемы. Но я  винила кого-то и только не себя.
⠀
Я была зла на всех, на весь мир.
⠀
Меня в детстве называли чудесный цветочек, но в тот период, себя сравниваю с розой. Она прекрасная и очень колит руки. Чтобы роза не уколола, нужно всего-то - срезать шипы.
⠀
Я была на тот момент с шипами. А скорее всего этими первоклассными шипами. Они ранят всех  и близких и мало знакомых людей.
⠀
Знаешь, мне больно конечно  сейчас это все вспоминать, но из-за этих шипов я потеряла из своего окружения много классных людей.
⠀
Да, возможно ты сейчас подумаешь, что мне было бы проще поменять свой характер.
⠀
Может быть.
⠀
Но дело вовсе не в характере. Нет людей с плохим или хорошим характером. Есть люди, которые любят себя и которые не любят себя.
⠀
Когда мы себя не любим, не слушаем свое сердце, то и злость, и гнев на первом плане ВСЕГДА. А мы остаемся, где то ооочень далеко сзади.
⠀
Мы для Вселенной - призма, она через нас видит то, что у нас внутри. Она слышит наши не только слова, но и мысли!
⠀
И в итоге , если сидеть и рыдать в подушку и злиться на всех, ты получаешь двойную порцию слез и злости вокруг. Ты сама это просила.
⠀
Помни, твои мысли и слова создают твой завтрашний день.
⠀
⠀
#олятворит_story #мояисторияжизни #эфирныемасла #люблючитать #психология #новаяя #самореализация #любисебя #вседеловомне #веравсебя #мечтысбываются #силамысли #ПроектАрмия #ясоздаюпроектармия #likebz";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:4;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwhZdhChx";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118860420_154654692973369_3603639766508049224_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=-9yVEpAYt10AX9Hie7R&oh=f890fc355269273b6027df60acef698e&oe=5F7DAF7D";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:1512026416;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391061823975358263";}i:248;a:1:{s:10:"short_code";s:11:"CEuwg9-DH83";}i:249;a:1:{s:12:"created_time";i:1599256803;}i:250;a:1:{s:7:"caption";s:2380:"Поставь свой психологический лайк ❤️
!!!
Если нетрудно подписываетесь 😇
Пишите свое мнение внизу в комментариях 🖋
Оцениваем пост с 1-10 😊 .
.
ЭФФЕКТИВНАЯ РЕКЛАМА С ДОСТУПНОЙ ЦЕНОЙ / Хочешь пропиарить свой продукт, услугу или просто профиль тогда пиши в личку (ДИРЕКТ) 📤 и мы обязательно поможем.|
.
.
У НАС ЕСТЬ СВОЙ ТЕЛЕГРАММ КАНАЛ 
Ежедневные советы только у нас в ТЕЛЕГРАММ канале (ССЫЛКА В БИО) 🤩
^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^^
https://t.me/sovetidnia
.
.
Дневник психолога является социально-интеллектуальным, отчасти авторским проектом с целью помочь людей в некоторых жизненных ситуациях, мотивировать или просто поддержать морально людей. Мы очень хотим попросить вам подписаться на страницу @dnevnik_psixologa1 и поставить лайки.
Это нам нужно для того чтобы развить нашу деятельность в социальных сетях и помочь многим другим . 
У нас сейчас цель набрать 100К подписчиков и потом создать наш сайт для общение с психологами итд. 
Очень благодарны за вашу поддержку.
.
Полезные советы только у нас в ТЕЛЕГРАММ канале (ССЫЛКА В БИО) 📯
.
.
.
.
.
#мотивация #психология #цитатадня #цитаты #литература #высказывания #любов #душа #день #вдохновение #развитие #жизнь #афоризмы #пиар #путь #я #свобода #грусть #гармония #счастьеесть #взаимнаяподписка #жизненно #взаимно #мысли #мудрость #успех #счастье #любовь #жизнь #мысливслух";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:10;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwg9-DH83";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118670836_162573542112957_5554084549474003086_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=TLNCyqAbItIAX_mv0rl&oh=2a0dbefebdba3c7bc5f9b3ed9c5ba12b&oe=5F7D6067";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:8235173226;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}