a:260:{i:0;a:1:{s:2:"id";s:19:"2390970862464813920";}i:1;a:1:{s:10:"short_code";s:11:"CEub1Tdhktg";}i:2;a:1:{s:12:"created_time";i:1599245959;}i:3;a:1:{s:7:"caption";s:293:"🤗Друзья, мечтайте, любите и путешествуйте.
😍Не важно расстояние, важнее эмоции от каждого нового маршрута.

#моретрэвэл #море #путешествия #путешествуемвместе";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEub1Tdhktg";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118824305_118924923072614_4637084266032667286_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=mC15kLX0c88AX-V1kI0&_nc_tp=18&oh=93c74be36278aba072a248a97e9a4db5&oe=5F7D064B";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:6005939591;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390970745544745097";}i:14;a:1:{s:10:"short_code";s:11:"CEubzmki6CJ";}i:15;a:1:{s:12:"created_time";i:1599245945;}i:16;a:1:{s:7:"caption";s:299:"Высота 1350 метров над уровнем моря красивый источник для  энергии и вдохновения! 
Моя Пятница удалась👍
#горы #счастьевмелочах #энергия #отпуск #путешествия #красота";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubzmki6CJ";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118720125_590165828329731_2267756908975017477_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=5hpyem8OnjcAX-2QYKL&oh=c668bcb4d300c7eba9831368d3127950&oe=5F7A678A";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:4517889055;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390970671667471115";}i:27;a:1:{s:10:"short_code";s:11:"CEubyhxHeML";}i:28;a:1:{s:12:"created_time";i:1599245936;}i:29;a:1:{s:7:"caption";s:847:"Продолжение Геленджикский историко-краеведческий музей...

Для мальчишек было интресно посмотреть оружие. Хотя и не в первый раз видим пушки, но они всё равно оставили свое впечатление.

Различные снаряды, ружья, карабины... и конечно, доблесные сражавшиеся.

Но и это ещё не всё.

Продолжение следует...

#геленджик #геленджик2020 #отдыхвроссии #люблюпознаватьмир #путешествия #сребенком_go_наморе #музей #музейгеленджик #окультуриваемся #культурноевремяприпровождение";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubyhxHeML";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779214_165466378455637_4227647358983229252_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=mbHNIAW5IHoAX9PH-4-&_nc_tp=18&oh=2f2d015dee489f0dc78671999e232990&oe=5F7CF311";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:1432004680;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390970005267135134";}i:40;a:1:{s:10:"short_code";s:11:"CEubo1Ij7qe";}i:41;a:1:{s:12:"created_time";i:1599245857;}i:42;a:1:{s:7:"caption";s:525:"The northern journey begins.  #scotland #travel #scotlandtravel #lake #boat #lovetotravel #travelblogger #scotland_greatshots #scotlandtravel #wanderlust #explore #visitscotland #view #loch #ilovescotland #lovescotland #viajar #voyage #reisen #podróże #reizen #visitscotland #여행 #reise #viaggio #путешествия #travelgram #photography #architecturephotography @photosofbritain @uk.shots @placesinuk @kings_hdr @lovegreatbritain @map_of_unitedkingdom @visitscotland @uk_greatshots @unlimitedbritain @britain24x7";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:7;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubo1Ij7qe";}i:46;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767965_331089211421303_3324962417020216731_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=pl-zxX02uiwAX-jibQ6&_nc_tp=15&oh=d44df6a6c854b25e2191b08cae6ce220&oe=5F7B93E3";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:3558382068;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390969984772772792";}i:53;a:1:{s:10:"short_code";s:11:"CEuboiDAJO4";}i:54;a:1:{s:12:"created_time";i:1599245854;}i:55;a:1:{s:7:"caption";s:520:"Хороших выходных 💋

.
.
.
.
.

#asea #путешествуем #туризм #вокругсвета #вид #отпуск
#лето #небо #travel #мир #фламинго #планета #красота #природа #выходные #отдыхаю #путешествия #отдых #arubabeach #океан #путешествие #остров #пейзаж #отель #пляж #фотодня #мореморе #путешественник #женскаяодежда #пятница";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuboiDAJO4";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765780_687476888646419_3377763929350053956_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=ogTdbx-B1DoAX-S6KBQ&_nc_tp=18&oh=48ee033e021769a34d2f749c5726953f&oe=5F7D543D";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:4367509391;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390968415190711687";}i:66;a:1:{s:10:"short_code";s:11:"CEubRsQnv2H";}i:67;a:1:{s:12:"created_time";i:1599245823;}i:68;a:1:{s:7:"caption";s:1200:"Хотели бы побывать там?😊

📌Ниагарский водопад - комплекс водопадов на реке Ниагаре, отделяющий американский штат Нью-Йорк от канадской провинции Онтарио.
⠀
📍Ежегодно Ниагарский водопад посещают миллионы туристов. К их услугам канатная дорога, смотровые площадки и башни, дорожки и галереи для пешеходов, экскурсии на вертолетах и даже на воздушном шаре. По вечерам у водопада начинается световое шоу Niagara Falls Illumination — воды подсвечиваются разными цветами с помощью прожекторов. В течение всего года водопад становится центром различных фестивалей, шоу и массовых мероприятий.
.
.
.
.
.
.
#путешествия #pictures #photography #travel #travelgram #travelblog #travelling #ниагарскийводопад";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:3;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubRsQnv2H";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118683376_4352005764872061_6969693428358130653_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=Tia8BQPg0lkAX8Rvion&_nc_tp=18&oh=7e1b3ea689f160e8ed22c79fe6ddead8&oe=5F54A5EB";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:2950712600;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390969620767329579";}i:79;a:1:{s:10:"short_code";s:11:"CEubjPClk0r";}i:80;a:1:{s:12:"created_time";i:1599245811;}i:81;a:1:{s:7:"caption";s:1404:"Заменили на Мазде 3 ступичный подшипник(комплект).
Изготовили ЕВА коврики на Ладу Гранту.
Ремонт ДВС, КПП, Ходовка. Работы любой сложности. 89273586265, 89191579919 
Сварщик с большим опытом, мелкие кузовные сварочные работы автомобиля, выполнение сварочных работ (полуавтомат).Ждем вас, ул. Смоленска 45 (территория АТС, заезд с стороны Цурюпа) тел:89273586265 
Заказ EVA ковриков тел 89191579919
Администратор -https://vk.com/detalmeleuz 
Наша группа - vk.com/meleuzdetal 
Наш инстаграм - https://www.instagram.com/meleuzdetal 
Наш сайт meleuzdetal.ru 
Ютуб канал Offroad Meleuz Автосервис Detal

#Авторазбор#сервис#автосервис#уаз#буханка#ваз#иномарки#срочно#кредитные#ремонт#автозапчасти#Мелеуз#Кумертау#салават#Россия#Башкортостан#оффроад#offroad#нива#4х4#тюнинг#сварка#природа#путешествия#бузапчасти#кузовнойремонт#ЕВАковрики#simex#тюнинг#инструменты";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubjPClk0r";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118713473_322675965681657_2256283495219362751_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=_JtFM_NRTh4AX-y2M6V&_nc_tp=18&oh=413651c4f20ec4d44d25c8b8db118523&oe=5F7B2DF8";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:5836098347;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390969615918283542";}i:92;a:1:{s:10:"short_code";s:11:"CEubjKhj7sW";}i:93;a:1:{s:12:"created_time";i:1599245810;}i:94;a:1:{s:7:"caption";s:130:"Путешествия вдохновляют!!!! 🏖⛵ #travel #beautiful #girl #вдохновение #путешествия";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubjKhj7sW";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781452_2456617921297556_2611531061710660573_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=pPje6i0D5DwAX9Dxyna&_nc_tp=18&oh=b170a3efa34f32daabeb072934ec1c68&oe=5F7CB403";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:491324704;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390969599795297002";}i:105;a:1:{s:10:"short_code";s:11:"CEubi7gjnrq";}i:106;a:1:{s:12:"created_time";i:1599245809;}i:107;a:1:{s:7:"caption";s:3972:"СПОКОЙНЫЙ ОТДЫХ В ПРАГЕ
⠀
Летом туристами кишат не только Прага и курорты вроде Карловых Вар, но и многие живописные места в лесах и горах. Однако в республике еще сохранились заповедные уголки, где есть возможность насладиться природой в уединении.
⠀
⛰️Устецкий край ⛰️
⠀
Как Йизерские горы, но почти без людей.
⠀
Здесь можно прогуляться пешком или прокатиться на велосипедах.
⠀
У самой границы с Германией есть огромные озера, например Ольберсдорфер. Также регион знаменит малыми пивоварнями: варнсдорфский Kocour подают и в Праге, и в Брно, но на своей малой родине он свежее и вкуснее.
⠀
🌱Красна-Липа
Устецкий край 🌱
⠀
Продолжаем путешествие по северу Чехии. В этом городе вы, конечно, не будете совсем одни, но толп тут точно нет.
⠀
Посетите Луговой бар с самообслуживанием, открывшийся на Каменной горке этой весной. Там можно отдохнуть, выпить кофе со сладостями или пива с хот-догом и проверить свою честность: предполагается, что клиенты опускают деньги в кассу согласно прейскуранту, никто за ними не следит.
⠀
☘️Манетин
Пльзеньский край ☘️
⠀
Район города Манетин к северу от Пльзеня известен не только красивым ландшафтом, но и самым низким в республике уровнем светового загрязнения, поэтому здесь здорово смотреть на звезды, особенно в августе-сентябре.
⠀
Также можно зайти в жутковатый костел Святого Йиржи в деревне Лукова, известный как церковь духов благодаря рассаженным на скамьях гипсовым фигурам, или посетить столовую гору Козелка, магнит для скалолазов.
⠀
🌿Чешский лес 🌿
Пльзеньский край
⠀
Жителям больших городов иногда надо помедитировать, и Чешский лес — одно из самых подходящих до этого мест.
Лес пересекает множество асфальтированных дорог, поэтому для велосипедистов здесь настоящее раздолье.
⠀
Можно доехать, например, до холма Ворон у границы с Баварией и подняться на смотровую вышку — бывший военный объект, с которого во времена железного занавеса велось наблюдение за радарами и навигационными системами самолетов западного противника.
⠀
Спасибо, что дочитали этот пост до конца. 😊
⠀
Если у вас есть вопросы по иммиграции 🇨🇿 - мы готовы разобрать их на личной консультации. Запись через директ или на нашем сайте 🌍
visaczech.com";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubi7gjnrq";}i:111;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118698039_328829721895509_7938528087713278865_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=fOhdTvZwrHwAX8HUgnk&_nc_tp=15&oh=4cbf3b33196a57352aa920bc6607f27b&oe=5F7A65F2";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:38240738732;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390969102695666555";}i:118;a:1:{s:10:"short_code";s:11:"CEubbsjHBN7";}i:119;a:1:{s:12:"created_time";i:1599245805;}i:120;a:1:{s:7:"caption";s:581:"𝙅𝙖𝙥𝙖𝙣
•
•(видео с тиктока)
•
•
•________________________
• подписываетесь 📉📌
•________________________
•
•
•
•
•
•
•
•
•
#эстетика #эдиты #искусство #интересныефакты #психология #путешествия #бтс #музыка #edit #estetica #moon #musik #sky #wether #терапия #спокойствиедуши #небо #чимин #дизайнеры #песни #эдиты #эстетиканеба #анимэ #армибтс #руарми #japan";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubbsjHBN7";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118727030_359690355199301_8904480762931952191_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=8QWscfmUOW4AX9BxARK&_nc_tp=18&oh=876eeb94049566fb92d0e2de2562c02e&oe=5F54B4E6";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:30148405069;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390969569838993582";}i:131;a:1:{s:10:"short_code";s:11:"CEubifnBZCu";}i:132;a:1:{s:12:"created_time";i:1599245805;}i:133;a:1:{s:7:"caption";s:908:"#Gia_geotour 
#турывгрузии
#гидвгрузии
#отдыхвгрузии
#путешествия

🍷Гамарджоба генацвале и Добро пожаловать в Грузию! 🇬🇪 
Позвольте представиться Меня зовут ГИА 🙋‍♂️ Я Гид-Водитель 🚐 Экскурсовод и Я-к Вашим услугам.
 
🇬🇪В Грузию Вас ждут, Незабываемые впечатления, Горящие туры на море🏝. Винные туры🍷. Горные туры🏔. Мастер-класс грузинской кухни. Предлагаю вам отдохнуть🏡 и почувствовать настоящее гостеприимство, теплоту и душевность💖 в прекрасной солнечной Грузии.🇬🇪

☎️+(995)551•50•00•85";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubifnBZCu";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780988_1462651704125641_1551378999045922493_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=6oJaq-sSSKIAX9eFWmy&_nc_tp=18&oh=7f3edd8fe4a686ca0313858308baa3d3&oe=5F7D1534";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:5386553639;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390969078654310215";}i:144;a:1:{s:10:"short_code";s:11:"CEubbWKIhdH";}i:145;a:1:{s:12:"created_time";i:1599245764;}i:146;a:1:{s:7:"caption";s:909:"Водопадики , мхи  и пещеры - сказочное сочетание , особенно в жаркий день. Вся падающая вода выходит источником немного выше из-под скалы и кристально чистая , питьевая.
А в конце виде увидели внизу водопада радугу ? - в солнечный день она всегда на месте

.
.
.
#эшкакон
#водопад
#осеньвгорах 
#пещерноеозеро
#кисловодск
#пещера
#пещераподводопадом
#природа
#путешествия
#туризм
#северныйкавказ 
#горы
#горыкавказа
#водопадгришкинойбалки
#впоход
#гришкинабалка
#travel
#caucasus
#mountains
#russianland
#outdoor
#autumninmountains
#waterfall";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubbWKIhdH";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728115_117508676569540_7650081024114455576_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=iznnJgaHTVgAX8YSc7Z&_nc_tp=18&oh=7b455037e480e669ddd0d7c80d6b713e&oe=5F549D59";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:3799941443;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390969034696151481";}i:157;a:1:{s:10:"short_code";s:11:"CEubatOBdG5";}i:158;a:1:{s:12:"created_time";i:1599245741;}i:159;a:1:{s:7:"caption";s:156:"🙏🏻😇Ну красота 😍💓же! #путешествия#отдых#лето2020#beautiful#laik#❤#foto#life#фото#фотонапамять";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubatOBdG5";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118937998_315386693245989_6609129098375809200_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=WJafm8uOweAAX_OGPL2&_nc_tp=18&oh=db60e7daaffbeb5ebe7cee8dd674d93e&oe=5F7CD98E";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:34350702914;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390968825517599596";}i:170;a:1:{s:10:"short_code";s:11:"CEubXqaAmts";}i:171;a:1:{s:12:"created_time";i:1599245737;}i:172;a:1:{s:7:"caption";s:482:"Biraz yüzelim 🏊‍♀️🏊‍♀️🏊‍♀️ Her kese güzel hafta sonu diliyorum 🤗 #bilgeh#objektifimdenyansiyanlar#sune#city#instalike#beatifuldestination#turkobjektif#aniyakala#zamanıdurdur#photography#travel#picoftheday#instagood#instalove#gününvideosu#havuzkeyfi#instalife#wonderful_places#туризм#дача#дачныйсезон#плавать#плавание#вода#лето2020#instasummer2020#отдых#отпуск#путешествия#september";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:20;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubXqaAmts";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118734104_2754006314843772_2479721737744242579_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ks1BUKcM2N8AX-_OItn&_nc_tp=18&oh=d1ca85c7d77b2f75f1ca4f85a8ed563f&oe=5F549FE1";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:32107914095;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390968831012664163";}i:183;a:1:{s:10:"short_code";s:11:"CEubXvhinNj";}i:184;a:1:{s:12:"created_time";i:1599245728;}i:185;a:1:{s:7:"caption";s:1031:"👉🌍What country are you from? 💓Write in the comments📝👇

💥🇷🇺 Из какого вы города? Кто из подписчиков из стран СНГ есть?  Напишите от куда вы? 🤗

👉@ TAG YOUR FRIENDS 😉🤗👍

👉 Tag your best  photo @beautiful___travel ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖
📽️ @fathmath_alma ➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖
🇺🇸👉 FOLLOW @beautiful___travel 👈
🇪🇸👉 SEGUIR @beautiful___travel 👈
🇷🇺👉 ПОДПИШИСЬ @beautiful___travel 👈
➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖ #maldives  #мальдивы #sea  #погода #sealovers #туризм #лето #beachdays #view #island  #остров  #travel #море🌊 #amazingplaces #счастье #море #отдых #пляж #vacation #holiday #путешествия #планета #красота #вид #путешествие #отдыхаю #пейзаж #отдых #maldivesislands";}i:186;a:1:{s:14:"comments_count";i:4;}i:187;a:1:{s:11:"likes_count";i:146;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubXvhinNj";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118825548_308429000414603_1884284158086600701_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=3NyHGXpwiOMAX_VW5Hl&_nc_tp=18&oh=7c583c27e86b5bca593e668c420f6bbb&oe=5F552FB8";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:3554417084;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390968631472471565";}i:196;a:1:{s:10:"short_code";s:11:"CEubU1sBL4N";}i:197;a:1:{s:12:"created_time";i:1599245693;}i:198;a:1:{s:7:"caption";s:2232:"Кто такие "Два маго"? кафе Парижа 😎

Le Deux Magots или "Два маго" - одно из самых знаменитых кафе в столице. В нем встречались, работали и просто грелись ныне всемирно известные, а тогда еще молодые представители парижской богемы - Сартр, Аполлинер, Хэмингуэй, Гертруда Стайн, Дали, Модильяни, Пикассо и многие другие невероятные личности.
 Мы обещали рассказать о "маго"...)))

Интерьер литературных кафе практически не менялся уже больше ста лет из уважения к истории. Поэтому, зайдя в кафе, вы сразу их увидите - большие китайские скульптуры. Это они - маго.

По разным версиям, это фигуры китайских мудрецов, или монахов, или торговцев. Некоторые даже называют их китайскими болванчиками, но у настоящих болванчиков головы должны быть подвижными. Предположительно персонаж "маго" списан с китайского божества гедонизма.

Украшать сады и интерьеры экзотичными восточными мотивами стало модно еще в 18 веке. А к концу 19, началу 20 века китайские детали обрели отчетливый оттенок старины, как мы сейчас сказали бы - ретро.

Кафе "Два маго" открылось в 1891 году. До него на этом же месте был магазинчик "У двух маго", который и украшали два этих старинных красавца.

 Обязательно загляните!
#versaletour#Париж#турагентствохарьков#кафепарижа#путешествия";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubU1sBL4N";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118888240_373955190266259_9144759428863046140_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=TKflV5ke1_sAX9Re3BX&_nc_tp=18&oh=c565bbcab25be758f6f9734d9f32156a&oe=5F7DBEC3";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:8038284002;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390968534165210127";}i:209;a:1:{s:10:"short_code";s:11:"CEubTbEDcQP";}i:210;a:1:{s:12:"created_time";i:1599245682;}i:211;a:1:{s:7:"caption";s:1000:"Те кто пропустил путешествие в Карелию - не завидуйте, просто поставьте себе в план там побывать. А с нашим клубом это будет проще и интереснее!🤗😇

Присоединяйтесь! Открывайте новое с нами! 
Очередное приключение состоится 19 и 20.09.2020!
http://p4x4.ru
#4х4 #уаз #нива #оганизациякорпоративов #покатушки #оффроад #поездкинаретроавто #offroad #турынавнедорожниках #бездорожье #грязь #культура #история #техноген #руины #путешествия #природа #активныйотдых #внедорожники  #перепутье4х4 #nissanpathfinder #tlc80 #поездкивыходногодня #автотуризм #pereputie4x4 #russianoffroad #nature #uazspeedservice";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:5;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubTbEDcQP";}i:215;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118912292_956419178171831_4557925685713838872_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=m_Qmh7K2aj4AX-cUuF9&_nc_tp=15&oh=e655b0d8330f02cfea3945ca3a3030d1&oe=5F7D5CC4";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:5369870771;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390968291096912228";}i:222;a:1:{s:10:"short_code";s:11:"CEubP4sDeFk";}i:223;a:1:{s:12:"created_time";i:1599245653;}i:224;a:1:{s:7:"caption";s:544:"Кому-то приходится ждать встречи с ним годами, а кто-то имеет возможность видеться каждый день.Одним  достаточно и нескольких часов, а  другим не хватает и недели наедине с ним.  Море.🐬🐋🐳🦀
Четыре буквы, в которых так много  глубины и покоя.
Море - это мое место Силы !!!!

#море #путешествия #местосилы";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubP4sDeFk";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118714616_966465390530652_1680883372925775236_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=2XT-4Q3JoiAAX-UOkNz&_nc_tp=18&oh=757be016e0825ab4c4b3ac08f983e107&oe=5F7C18CD";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:29932978007;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390967887245615364";}i:235;a:1:{s:10:"short_code";s:11:"CEubKAkpCEE";}i:236;a:1:{s:12:"created_time";i:1599245633;}i:237;a:1:{s:7:"caption";s:119:"#тарханкут #крым #путешествия #красивыедевушки #море 
#mountains #sea #girls";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubKAkpCEE";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118675721_176226610611357_8756611579900853208_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=XGOpfFHedBoAX855A7-&_nc_tp=18&oh=cf86731902139de5591551f024979aa6&oe=5F549AE9";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:22727154953;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390967719507215129";}i:248;a:1:{s:10:"short_code";s:11:"CEubHkWp0MZ";}i:249;a:1:{s:12:"created_time";i:1599245584;}i:250;a:1:{s:7:"caption";s:428:"Калининград. День 2, часть 1. Сегодня был насыщенный день. Побывали возле здания бывшей биржы (ныне Музей ИЗО), затем сходили в Кафедральный забор и конечно посетили могилу Канта.
#путешествияпороссии #красотароссии #путешествия #лето2020";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:5;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubHkWp0MZ";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118709799_365673527925179_5065004845772192090_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=ToqyA6dM9bQAX_qTyIp&_nc_tp=18&oh=6dcc6eaeb57a6cd3ba4d4face9412b11&oe=5F7AF1DE";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:7871536750;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}