a:260:{i:0;a:1:{s:2:"id";s:19:"2390930374430924749";}i:1;a:1:{s:10:"short_code";s:11:"CEuSoICpZ_N";}i:2;a:1:{s:12:"created_time";i:1599241133;}i:3;a:1:{s:7:"caption";s:1207:"18-91

Костюм тройка
Размеры: S M L
На флисе
Качество люкс

Новая коллекция🔝🔝🔝
.
‼️КОЛИЧЕСТВО ОГРАНИЧЕНО‼️
.
🔴сроки ожидания 3-5 дней 🔶
.
🔴вещи доступны для заказа, добавленные за последнии 7 дней🔝
.
❌возврата нет‼️
.
🔴спрашиваем😉а так же на заказ все фасоны шуб и меха✔️🔝отправка почта, СДЭК📦📫в любую точку МИРА 🌍
.
🔴🖊По вопросам обращаться в Директ или What's app/wiber 👉🏻8-999-496-62-22
.
#работа#шубы#одежда#платья#костюмы#подзаказ#вещиназаказ#вещиподзаказставрополь#вещивналичии#вещиставрополь#шубки#шубкинорка#шубкитрансформеры#шубкиизпесца#шубыкупить#обувьвналичии#обувьподзаказ#вещиставрополь#магазинставропль#одеждаставрополь#шубыставрополь";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSoICpZ_N";}i:7;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118782781_365480214611774_529517771046378335_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=G-IZyxxpo8AAX_B3245&_nc_tp=18&oh=d3ea12ff74d7cb1b5879f25d199ce6e5&oe=5F7D1E5C";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:3938247886;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390930346153066431";}i:14;a:1:{s:10:"short_code";s:11:"CEuSnttJ7-_";}i:15;a:1:{s:12:"created_time";i:1599241129;}i:16;a:1:{s:7:"caption";s:1207:"18-91

Костюм тройка
Размеры: S M L
На флисе
Качество люкс

Новая коллекция🔝🔝🔝
.
‼️КОЛИЧЕСТВО ОГРАНИЧЕНО‼️
.
🔴сроки ожидания 3-5 дней 🔶
.
🔴вещи доступны для заказа, добавленные за последнии 7 дней🔝
.
❌возврата нет‼️
.
🔴спрашиваем😉а так же на заказ все фасоны шуб и меха✔️🔝отправка почта, СДЭК📦📫в любую точку МИРА 🌍
.
🔴🖊По вопросам обращаться в Директ или What's app/wiber 👉🏻8-999-496-62-22
.
#работа#шубы#одежда#платья#костюмы#подзаказ#вещиназаказ#вещиподзаказставрополь#вещивналичии#вещиставрополь#шубки#шубкинорка#шубкитрансформеры#шубкиизпесца#шубыкупить#обувьвналичии#обувьподзаказ#вещиставрополь#магазинставропль#одеждаставрополь#шубыставрополь";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSnttJ7-_";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118604745_596990577848550_4508897643814036214_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=p-ioMEESPxAAX_wIUdt&_nc_tp=18&oh=213a7cf6af118db4e2ad81794d1173a6&oe=5F7D1CC3";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:3938247886;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390930262023343897";}i:27;a:1:{s:10:"short_code";s:11:"CEuSmfWog8Z";}i:28;a:1:{s:12:"created_time";i:1599241119;}i:29;a:1:{s:7:"caption";s:477:"#екб #работа #рф #лайк #взподписка #подписка #follow #followme #followforfollow #followback #followher #followhim #followall #follows #instatag #teamfollowback #pleasefollowme #following #следуй #следуйзамной #подпишись #подпишисьнаменя #подпишисьвзаимно #подписка #инстаграм #инстаграманет #девушка #девушки #взаимнаяподписка";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSmfWog8Z";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118883133_807279023145926_5438965530381735299_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=2ebP3eIaG1AAX-8ETen&_nc_tp=18&oh=fb2293c36d5a24faf9a4fda4f8bbc3d3&oe=5F7CBC06";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:40742735981;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390930117454408142";}i:40;a:1:{s:10:"short_code";s:11:"CEuSkYtpynO";}i:41;a:1:{s:12:"created_time";i:1599241102;}i:42;a:1:{s:7:"caption";s:1207:"18-91

Костюм тройка
Размеры: S M L
На флисе
Качество люкс

Новая коллекция🔝🔝🔝
.
‼️КОЛИЧЕСТВО ОГРАНИЧЕНО‼️
.
🔴сроки ожидания 3-5 дней 🔶
.
🔴вещи доступны для заказа, добавленные за последнии 7 дней🔝
.
❌возврата нет‼️
.
🔴спрашиваем😉а так же на заказ все фасоны шуб и меха✔️🔝отправка почта, СДЭК📦📫в любую точку МИРА 🌍
.
🔴🖊По вопросам обращаться в Директ или What's app/wiber 👉🏻8-999-496-62-22
.
#работа#шубы#одежда#платья#костюмы#подзаказ#вещиназаказ#вещиподзаказставрополь#вещивналичии#вещиставрополь#шубки#шубкинорка#шубкитрансформеры#шубкиизпесца#шубыкупить#обувьвналичии#обувьподзаказ#вещиставрополь#магазинставропль#одеждаставрополь#шубыставрополь";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSkYtpynO";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118834128_371480567586870_7241209293399124431_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=UiMXODH-tcAAX_I5MKa&_nc_tp=18&oh=b5a3898978c808eb690b00411afeb24a&oe=5F7D21F8";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:3938247886;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390930091701055106";}i:53;a:1:{s:10:"short_code";s:11:"CEuSkAuoi6C";}i:54;a:1:{s:12:"created_time";i:1599241099;}i:55;a:1:{s:7:"caption";s:477:"#екб #работа #рф #лайк #взподписка #подписка #follow #followme #followforfollow #followback #followher #followhim #followall #follows #instatag #teamfollowback #pleasefollowme #following #следуй #следуйзамной #подпишись #подпишисьнаменя #подпишисьвзаимно #подписка #инстаграм #инстаграманет #девушка #девушки #взаимнаяподписка";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSkAuoi6C";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118740252_602666320403499_6444831022504734442_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=IXoalY03ep0AX_0D4OG&_nc_tp=18&oh=253cc7dfabeb6c3dcdd222f6d472d70d&oe=5F7CBF74";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:40742735981;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390929975819443480";}i:66;a:1:{s:10:"short_code";s:11:"CEuSiUzjR0Y";}i:67;a:1:{s:12:"created_time";i:1599241085;}i:68;a:1:{s:7:"caption";s:3322:"Хотелось бы получить экспресс восстановление волос в домашних условиях?😌
⠀
Именно для этого существуют филлеры для волос, и один из самых эффективных - это CP-1 3 Sec Hair Ringer Hair Fill-Up Ampoule Filler. Он уже после первого применения заметно укрепляет структуру волоса, разглаживает и запаивает секущиеся кончики. В состав филлера входят такие компоненты, как:
⠀
▪ Кератин 💗
⠀
▪ Шёлк ✨
⠀
▪ Керамиды 🌺
⠀
▪Пантенол 🌿
⠀
Средство придаёт волосам увлажнение и питание «изнутри», делает их гладкими и блестящими. После применения локоны становятся рассыпчатыми и меньше путаются. ❤😉
⠀
Пользоваться этим волшебным средством можно 2 раза в неделю!
⠀
Стоимость: 110 руб. за штуку 

Если у Вас секутся кончики, а длину хотелось бы сохранить - лучше использовать несмываемые средства. Ампульная сыворотка CP-1 Premium Silk Ampoule обеспечит волосам полноценный уход и поможет сохранить их здоровье!👍🏻 Активные вещества проникают глубоко в структуру волос, восстанавливают их, заполняют все пустоты и оберегают от негативных воздействий. 🥰

Основными компонентами являются:

▪️ Протеины шелка

▪️ Аргановое масло

▪️Масло сладкого миндаля 

▪️Кокосовое масло

▪️ Масло камелии

▪️Масло подсолнечника 

Благодаря натуральному составу сыворотка не вызывает раздражений и аллергии, в короткие сроки преображает волосы и в домашних условиях обеспечивает им профессиональный уход. При постоянном применении средства локоны станут мягкими, шелковистыми и сияющими. 🌸🤩

Стоимость: 220 руб. за штуку 

Не упустите шанс сделать свои волосы красивыми! ✨🙂

По всем вопросам обращайтесь в Direct ❤️

#кореяспб#уходзаволосамиспб#кореякудрово#EstheticHouse#CP-1#уходзаволосами#шампунькорея#брови #бровикудрово #бровист #работа #кудрово #окрашиваниебровей #окрашиваниебровейкраской #окрашиваниебровейхной  #моделированиебровей #коррекциябровей

. 

.";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSiUzjR0Y";}i:72;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118707137_314743053133870_3229161473727920835_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=LSvAxz5NyvoAX8vBJuw&_nc_tp=15&oh=a2f06a8f56f836fee8845202019b48ae&oe=5F7B9E63";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:24080994742;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390927384941062662";}i:79;a:1:{s:10:"short_code";s:11:"CEuR8n3KmoG";}i:80;a:1:{s:12:"created_time";i:1599241083;}i:81;a:1:{s:7:"caption";s:831:"Берегите друг друга ❤️
⠀
Поздравляю вас с днём свадьбы 👍
⠀
———————————————————
⠀
@caucas.us @national.dances @caucasian_dances @dance_dag
#махачкала #дагестан
#дагестан #чечня #москва #питер #краснодар #красиваяулыбка #сочи #ростов #нальчик #ставрополь #ингушетия #осетия #баку  #давуд #айка #кизилюрт
———————————————————
#ахмедмарсенович #шоугруппадаги #танцы #дети #любовь #работа #лезгинка #tut #связкамарсеновича #свадебнаялезгинка #махачкала #имамашамиля130";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:5;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuR8n3KmoG";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118698998_650536075880978_8875716443776934683_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=x1K5OhMmkYUAX9S3z4_&_nc_tp=18&oh=d593febf4ebe38acaf1b8f45c3815296&oe=5F54A571";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:282682627;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390929859789525266";}i:92;a:1:{s:10:"short_code";s:11:"CEuSgovoRES";}i:93;a:1:{s:12:"created_time";i:1599241071;}i:94;a:1:{s:7:"caption";s:13:"#работа";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSgovoRES";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702215_764395937694816_4239839888519920231_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=S4lN5htufKoAX9bOEeX&_nc_tp=18&oh=5687396f62e0ac24ab690446244c1378&oe=5F7A583E";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:15870109133;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390929805740246826";}i:105;a:1:{s:10:"short_code";s:11:"CEuSf2aCocq";}i:106;a:1:{s:12:"created_time";i:1599241065;}i:107;a:1:{s:7:"caption";s:265:"Вот такое у меня на работе расцвело. Я не знаю как оно называется, но знак хороший, кмк. Скоро всё будет хорошо. Давно уже пора. #офис #работа #цветок";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSf2aCocq";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118711733_603529597000615_3681858255675796914_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=6rCGgy9iGXsAX9ojjWn&_nc_tp=18&oh=19897e1e46513787c22278449a13aae0&oe=5F7D2C05";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:1284486657;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390929743966620649";}i:118;a:1:{s:10:"short_code";s:11:"CEuSe84C8vp";}i:119;a:1:{s:12:"created_time";i:1599241057;}i:120;a:1:{s:7:"caption";s:48:"#работа #work #spb #спб #blindinglights";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSe84C8vp";}i:124;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118803782_195647128762557_6578198061668692223_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=g1f6wuL3xbkAX-w5IAw&_nc_tp=15&oh=de4462386f97de0411df259fa10cff22&oe=5F7BB496";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:38214679263;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390929568292564937";}i:131;a:1:{s:10:"short_code";s:11:"CEuScZRDm_J";}i:132;a:1:{s:12:"created_time";i:1599241036;}i:133;a:1:{s:7:"caption";s:2047:"❤️Сегодня я вам полезное, а вы мне лайки❤️

⁉️Подбор духов по возрасту⁉️

💠И так, что же уместно в подростковый период⁉️

💠В этот период использование парфюмерии вообще не обязательно. Но если уж очень хочется, то пользоваться можно простыми и легкими женственными композициями. Правильный вариант на каждый день – свежие цветочные, фруктовые или зеленые ароматы.

💠УА вот у  девушек в возрасте примерно 18-25 лет самый широкий выбор парфюмерии. На них смотрятся уместно подростковые легкие растительные или акватические композиции, им идут универсальные духи формата унисекс. Но вдобавок к ним можно выбирать сложные и насыщенные женственные ароматы, которые с течением времени будут раскрываться разными оттенками и полутонами.
В качестве повседневных девушке подойдут духи с определёнными нотами:

цитрусы
ягоды
нежные цветы

На торжество можно выбрать аромат сладкого и стойкого пудрового или гурман сго типа, насыщенного цветочного или мягкого ориентального.

.. продолжение в следующих постах
☺️

#духи#парфюм#назаказ#унисекс#женские#мужские#куплю#вподарок#акции#люкс#топ#супер#лучшее#работа#вдекрете";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuScZRDm_J";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118731145_151721399914357_6632357277892696737_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=WSJewb-fYjUAX-3nUXT&_nc_tp=18&oh=b2d287424464b8dd5300295f8b6fdbc0&oe=5F7B683A";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:28934186678;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390929489415397889";}i:144;a:1:{s:10:"short_code";s:11:"CEuSbPznGIB";}i:145;a:1:{s:12:"created_time";i:1599241027;}i:146;a:1:{s:7:"caption";s:663:"🍁Платье.
Размер : 48-50,52-54,56-58.
Ткань: костюмка. 
Мод. 0132
Цвет: капучино,  чёрный,  красный,  лиловый. 
💰💰560грн.
Длина 108/111/113 см
~~~~~~~~~~~~~~~~
ВСЕ МОДЕЛИ ЗДЕСЬ ⬇️
~~
➡️#_shop_of_your_dreams_платье_хл
~~
➡️Наложка , с минимальной предоплатой 150 грн.
~~
➡️Для заказа пиши в ДИРЕКТ
~~
#просебя#променя#ивар#работа#длятебя#верьтевсебя#платьяженские#большойразмер#пышнаямода#женскаяодеждаxl";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSbPznGIB";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764966_768017927349753_3559775420336839878_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=lliv6fBqHMUAX8f7aUp&_nc_tp=18&oh=0a0556949823be18ce4d4dad05e7df25&oe=5F7C6879";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:8993549201;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390928558932417830";}i:157;a:1:{s:10:"short_code";s:11:"CEuSNtOgN0m";}i:158;a:1:{s:12:"created_time";i:1599240984;}i:159;a:1:{s:7:"caption";s:854:"А скорпион это интересно Азизе или новый враг❓😄🙄
С вас лайк❤️ Вам не сложно 🙏Мне приятно 🤗

ОТМЕЧАЙТЕ ИСТОЧНИК 👉 @hercai_serial_vetreny👈

РЕКЛАМА В ЛЕНТЕ 100₽
В ИСТОРИИ 70₽
Электронная книга «Ветреный» 2 части всего за 50₽👈🔥🔥🔥

.
#sefirinkızı #hercai #hercaidizi #çukur #aşk #atv #star #reymir #naresancar #gedizışıklı #karasevda #ветреныйсериал #реклама #ветреный #кдочьпосла #enginakyürek #великолепныйвек #эбрушахин #работа #gediznare  #naresandjar #akinakinozu #ebruşahin  #türkiye #жестокийстамбул #reyyanşadoğlu #neslihanatagul #miranaslanbey #акынакынозю";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:26;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSNtOgN0m";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118709798_125238545646467_7047102990105383652_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Iix125uGnbMAX_q5TSc&_nc_tp=18&oh=daf0b019797daaf102878ba36daae2f6&oe=5F5504AE";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:5498255869;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390929110492160618";}i:170;a:1:{s:10:"short_code";s:11:"CEuSVu6BqJq";}i:171;a:1:{s:12:"created_time";i:1599240982;}i:172;a:1:{s:7:"caption";s:968:"Вот и началась учеба.... Сегодня только 4 сентября, а я уже устала немножко учиться, но понимаю что нужно, после пар так и тянет пойти погулять с подругами, но нет же нужно делать ДЗ. А если в целом взять то если потерпеть и привыкнуть то все стабилизируется. 
.
.
.
.
#картинка #мотивация #карантин #ждулето #улыбнись #радость #работайнадсобой #работа #ясмогу #утебявсеполучиться #живумузыкой #музыка #вдохновение #воздух #друзья #друг #пост #счастье #летоблизко #радость #весна #покалето #1сентября #учеба #шарага #колледж #пары #уроки #тетради";}i:173;a:1:{s:14:"comments_count";i:2;}i:174;a:1:{s:11:"likes_count";i:12;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSVu6BqJq";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711131_2772178216392893_1241042413058237316_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=M7-6JPb47d8AX-S7slB&_nc_tp=18&oh=cae583f4c7fca7fc298bc19a5e74a10d&oe=5F7BE8E5";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:3917623149;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390929106341810985";}i:183;a:1:{s:10:"short_code";s:11:"CEuSVrCpVMp";}i:184;a:1:{s:12:"created_time";i:1599240981;}i:185;a:1:{s:7:"caption";s:545:"Не передать словами, как я обожаю этих людей, самые веселые, самые сердечные, самые хорошие, самые-самые❤️❤️❤️🥰Это мои коллеги, не представляю без них уже свою жизнь, кто-то конечно скоро переедет, но я тебя и там достану, благо, что лететь 1,2, да @l.v.merkulov ?🤨🤨🤨🥰🤗 #калининград#работа#мои#любимые";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSVrCpVMp";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118694306_315425789890479_8713537430832187103_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=VLgWreSbYvQAX-5WaV4&_nc_tp=18&oh=8be4df8bf982aa119bcfe5cf506849bc&oe=5F7B86F2";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:1961656905;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390929101165031027";}i:196;a:1:{s:10:"short_code";s:11:"CEuSVmOFe5z";}i:197;a:1:{s:12:"created_time";i:1599240981;}i:198;a:1:{s:7:"caption";s:915:"Снова в Ниццу. Искупался, Водичка в море чайок, очень тёплая, народ кайфует, загорают топлес).

Work and travel. Бусом по Европе. 🇺🇦🇷🇺🇲🇨🇩🇪🇧🇪🇦🇹🇧🇬🇨🇮🇫🇷🇨🇭🇪🇸😉😎🌴🌴🌴🌍⛰🏖🏝⛵⚓🌞🌞🌊🌊 #своимходом #судак #альпийскиегоры #альпы #природа #франция #отдых #работа #путешествия #workandtravel #испания #швейцария #италия #австрия #германия #украина #польша #бельгия #франция #голландия #работаипутешествия #погода #париж #плугано #париж #гренобль #альпийскиегорв #бусомпоевропе #айпетри #крым #ялта #нива";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:4;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSVmOFe5z";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118728327_1099144733815486_3639356756673523286_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=wfzw5IT8V_gAX8I6shn&_nc_tp=18&oh=b130f529f3f0fb335625333e05c2d0fc&oe=5F7A1D82";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:3212863052;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390928900687117853";}i:209;a:1:{s:10:"short_code";s:11:"CEuSSrgq74d";}i:210;a:1:{s:12:"created_time";i:1599240978;}i:211;a:1:{s:7:"caption";s:206:"#утро.. #работа..
 #КОФЕ Ведерками
#Знакомо😅☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕☕";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSSrgq74d";}i:215;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118713809_790561988354922_348756732032460349_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=aTJowd65AekAX9AZaUn&_nc_tp=18&oh=ebce5514ab3771da94f259e8d615e854&oe=5F54F12D";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:22219019674;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390929074211496358";}i:222;a:1:{s:10:"short_code";s:11:"CEuSVNHh6Gm";}i:223;a:1:{s:12:"created_time";i:1599240978;}i:224;a:1:{s:7:"caption";s:423:"[новый рисунок]
~~~~~~~~~~~~~~~~~
.
.
.
.
.
.
.
.
.
~~~~~~~~~~~~~~~~~~~
{Хештеги}
#рисунки #рисуюкарандашом #рисование #рецепты #рисовашки #работа #рисуюкаждыйдень #рисую #мир #художникироссии #художник #художниквделе #вделе #вяжу #шью #ярисую #рисуюдлявас #20:36";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSVNHh6Gm";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118718065_645487129441925_4632084743779789971_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Ux-nkyQHnqMAX_3XnvR&_nc_tp=18&oh=29922072c1b79ed8462af708781db75f&oe=5F7A5FD7";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:37941968354;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390929065070774353";}i:235;a:1:{s:10:"short_code";s:11:"CEuSVEms0hR";}i:236;a:1:{s:12:"created_time";i:1599240976;}i:237;a:1:{s:7:"caption";s:3714:".
Почему ушла в ОНЛАЙН?
⠀
Придя в бизнес, с энтузиазмом взялась за работу, Спонсор наобещал горы дохода, 😊 если буду выполнять все его рекомендации. И я взялась… 💪Но запал и воодушевление потихоньку стали сходить на нет.🙄 Почему?
⠀
♦️Старые методы построения команды уже не так хороши, как раньше. Пандемия тоже внесла свою лепту. Людям открылось много возможностей для работы дома. Полгода стараний, действий, но так и не смогла построить структуру офлайн.
⠀
♦️Моя команда просто рассыпалась как карточный дом. Подписываю людей, а они через месяц-два уходили из бизнеса, со словами: "У меня не получается, не могу"
⠀
Стала анализировать, почему у меня не получается работать старыми методами?
⠀
♦️При работе со своим списком близких, знакомых я получала критику, насмешки, иронию, вертели пальцем у виска, так как для этих людей я не являлась экспертом в вопросе зарабатывания денег, я была для них учителем, экономистом, но не предпринимателем. Постоянные отказы подрывают веру, и новички, которые приходят в МЛМ сдаются. У меня также опускались руки.
.
♦️Меня бесило, что нужно впаривать всем, даже тем, кто не просит. И здесь также сталкиваешься с отказами и негативом.
♦️Мучает постоянный вопрос: Где брать людей в команду?
Делаешь много действий, но результат нулевой, люди не подключаются.
♦️А если подключаются, то не получается у них построить команду и заработать деньги на свои мечты и нужды. А ведь цель прихода в бизнес у всех одна – деньги!
⠀
♦️♦️♦️Выход конечно есть: развивать личный бренд, настраивать воронку продаж, которая будет вести целевых людей к тебе в бизнес! Но на это потребуется год-два жизни. А деньги нужны уже ВЧЕРА!
⠀
P.S. Я тебя не призываю отказаться от старых методов!☝️
⠀
Если у тебя получается, то продолжай.
Этим постом я хотела поделиться той проблемой, которая у меня была. Сейчас осваиваю новые методы работы, которые буквально с первых дней начали приносить результаты.
Обучаюсь каждый день, участвую в большой игре, марафонах.
⠀
😉А какие методы используешь ты в своей команде, поделись!✍🙏";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSVEms0hR";}i:241;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118773072_788329141920217_2749417360193513371_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=feiBsx6Ds9MAX9BVGon&oh=b20705b321c1b66895ca1022d2228b6f&oe=5F7BEFF2";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:33408131329;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390928487630518534";}i:248;a:1:{s:10:"short_code";s:11:"CEuSMq0lDkG";}i:249;a:1:{s:12:"created_time";i:1599240908;}i:250;a:1:{s:7:"caption";s:1789:"Подарки новичкам Фаберлик за регистрацию 

Дарим подарки новым покупателям и консультантам за регистрацию и первый заказ в Фаберлик. Успей воспользоваться акцией для новичков в текущем каталоге и получи подарок от Faberlic.

Всем, кто зарегистрируется  с 31 августа по 20 сентября  сделает покупку по каталогу №13/2020, дарим набор средств для ухода за кожей Biomica:

Мицеллярная вода Biomica (арт. 1244) бережно очистит кожу от загрязнений и макияжа.

Восстанавливающая маска-сливки Biomica (арт. 1251) успокоит кожу, обеспечит ей увлажнение, а входящие в состав масла ши и макадамии восстановят способность удерживать влагу и усилят её защитные свойства.

Крем-флюид для лица, рук и тела Biomica (арт. 1252) – универсальное средство для мгновенного увлажнения. Лёгкая текстура быстро впитывается, позволяя использовать средство в любой момент в течение дня.

#фаберлик#продажа#косметика#работа#ялама#худат#набрань#ханоба#уходзалицом#уходзакожейлицадома#подписканаменя#followforfollowback#онлайнобучение#работа";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSMq0lDkG";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118728326_431050831201623_2663821715170512966_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=fCaTsyAIV5UAX8VIZio&_nc_tp=18&oh=922dca6ac64cd2f3b5f20c4ddbd027cb&oe=5F7BE57A";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:25772163860;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}