a:260:{i:0;a:1:{s:2:"id";s:19:"2391231113029814281";}i:1;a:1:{s:10:"short_code";s:11:"CEvXAcsAQgJ";}i:2;a:1:{s:12:"created_time";i:1599276996;}i:3;a:1:{s:7:"caption";s:2390:"✔️Забудь про отговорки 
Пост на казахском внизу 👇
⠀
 Многие люди находят проблему и винят во всем свой возраст, если ты молод - у тебя есть время чтобы получить достаточно опыта и попробовать, что тебе нравится. Если ты считаешь себя старым - пойми, что лучше попробовать, чем жалеть, что не попробовал.
⠀
 Знай себе цену, многие люди считают, что они не достаточно хороши, чтобы стать успешным, что они не такие как остальные. Просто поставь себе цель и иди к ней
⠀
 Тебе не везёт? - бред. Это отговорка, значит ты приложил мало усилий, поставь себе четкий план и добивайся, добивайся и добивайся его. Не полагайся на удачу и везение, а просто начни действовать.
_________________________________________
✔️Сылтау туралы ұмытыңыз 
⠀
 Көптеген адамдар проблеманы тапса өздерінің жасын кінәлайды, өгер сіз жас болсаңыз - жеткілікті тәжірибе жинап, өзіңізге ұнайтын нәрсені алу үшін сізде уақыт бар . Егер сіз өзіңізді кәрі деп санасаңыз, тырыспағаныңызға өкінгеннен гөрі жақсы екенін түсініңіз.
⠀
 Көптеген адамдар табысты болу үшін өздерін басқалар сияқты емес  деп санайды. Тек мақсат қойыңыз және оған қадам жасаңыз.
⠀
 Жолыңыз болмай жүр ме? - сандырақ. Бұл сылтау, сіз аз күш жұмсадыңыз, өзіңізге нақты жоспар құрып, оған қол жеткізіңіз. Сәттілік пен жолы болуға сенбеңіз, тек әрекет ете бастаңыз.

#удача #бизнес #развитие #разум #цель";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:2;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXAcsAQgJ";}i:7;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118694101_361030681582338_413520442874868236_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=2zPDLmrgYgwAX8CwnhP&oh=0130f57982e466eb0fdaa60920382758&oe=5F5547CC";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:2217972976;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391230381770191181";}i:14;a:1:{s:10:"short_code";s:11:"CEvW1zpiLFN";}i:15;a:1:{s:12:"created_time";i:1599276896;}i:16;a:1:{s:7:"caption";s:413:"Тезисы, понятия, выдержки из научной литературы. Прокачай свои знания! 👉Подписывайся 👍Ставь лайк fitness#development#фитнес#тезисы#определения#понятие#научные#факты#самообразование#развитие#спорт#здоровье#исследования#информация";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:3;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvW1zpiLFN";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118876631_619792325316511_1274219888367843783_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=hAPabaCrcwEAX-vff7l&oh=66954530392bbd31bbf449ac9962bf2c&oe=5F7ACF88";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:35044791824;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391228482801001128";}i:27;a:1:{s:10:"short_code";s:11:"CEvWaLGJmKo";}i:28;a:1:{s:12:"created_time";i:1599276670;}i:29;a:1:{s:7:"caption";s:1109:"В этом году дети, родители и учителя  соскучились по школе особенно сильно.😉

В "Команде будущего" занятия начнутся в сентября. Мы будем рады встретить новых учеников и их родителей.

Обучение продолжится в привычном формате. Будем работать в группах , отвечать у доски и контактировать с преподавателем в режиме оффлайн. 

Набор на Новый учебный год 2020 объявляем открытым. 

Наши курсы:
Ментальная арифметика
Подготовка к школе
Таблица умножения

Пишите нам в Direct и мы подробно Вас проконсультируем.

#ментальная_арифметика
#интеллект
#развитие
#подготовка_к_школе
#умные_дети
#команда_будущего
#ленинградская";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:3;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWaLGJmKo";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118769175_1478975822301466_187342981018105166_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=4sbZF_j0uqMAX_ewUig&oh=211b5ddc33e69788911d2eb80da7ed83&oe=5F7E2C88";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:31377474628;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391226695262172285";}i:40;a:1:{s:10:"short_code";s:11:"CEvWAKUiHR9";}i:41;a:1:{s:12:"created_time";i:1599276457;}i:42;a:1:{s:7:"caption";s:2171:"Если тратить годы на развитие своих недостатков, то человек становится просто НОРМАЛЬНЫМ. А если тратить своё время на развитие того, что у тебя лучше всего получается, человек становится ЛУЧШИМ и самым востребованным в своей отрасли специалистом.
⠀
Согласны?
Лично я, да.
Конечно понимаю, что если для достижения цели у меня какой-то из навыков развит слабо, я буду над этим работать, но если мыслить более глобально, то именно жизнь свою я посвящаю делам, в которых я и так сильна и только улучшаю и усиливаю свои лучшие навыки.
.
Так и в работе с командой, я максимально уделяю время именно тем, кто активен, действует быстро и решительно, у кого есть цель. 80% времени на таких, и только 20% на тех, кто ленивая попа ☺️. Предпочитаю усиливать сильных, чем тащить и бесконечно мотивировать тех, кому лень, кто годами не может побороть страх, кто вечно в состоянии уныния.
⠀
Кстати, кто чем занимается в жизни? Может вы бухгалтер, но ваш сильный навык не сводить дебет с кредитом, а например, подбирать классные луки, сочетать одежду не хуже мировых стилистов, так дерзайте! По началу будет конечно страшно, но цель стоит того.
⠀
#развитие #саморазвитие #горы #цель #цельжизни #полезныенавыки #деложизни";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:15;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWAKUiHR9";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118863689_638989300082348_8251867626936299647_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=pDVAPBDIuZAAX8bvrJw&oh=87d56cc3a83df9971996443085cc0303&oe=5F7C5A65";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:1572047391;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391225914802600566";}i:53;a:1:{s:10:"short_code";s:11:"CEvV0zdhHp2";}i:54;a:1:{s:12:"created_time";i:1599276364;}i:55;a:1:{s:7:"caption";s:2692:"Еще одна привычка Босса - смотреть на новые горизонты и исследовать мир с широко-открытыми глазами. Босс - это тот, кто не забыл свою детскую мечту, он вырос. Не просто вырос, а повзрослел, пройдя через мощный процесс становления личности. ⠀
⠀
Его детская мечта - это стать бизнесменом и много путешествовать. Он воплотил это в реальность, а теперь он просто делает свою жизнь еще лучше и еще лучше.⠀
⠀
Улыбаясь прошлому, он смотрит в будущее с энтузиазмом, со жгучим желанием стать лучшей версией себя, и при всём при этом, он присутствует здесь и сейчас в настоящем моменте.⠀
⠀
Капитан синих морей, ведущий свой бортовой журнал. Каждый вечер анализируя свой день, он пишет себе послание в завтрашний день, чтобы никогда не забыть про своё жизненное предназначение.⠀
⠀
Люди, которых он встречает, воспринимают его по-разному. Ведь он не для всех, и все не для него. У него есть определенная целевая аудитория, как в бизнесе, так и в личной жизни. ⠀
⠀
Но он всегда оставляет после себя людей еще лучше, обмениваясь крутыми вибрациями в моменте, Loverboy. А про музыку можно писать отдельные истории. ⠀
⠀
А в свободное время Босс заряжает своими увлечениями своё жизненное предназначение. От этого, у него столько сил и энергии, и он идёт на весь мир. Вместе со своим верным конём и со своей командой. ⠀
⠀
А кем в детстве мечтал быть ты?⠀
⠀
#BossLife #Путешествия #Успех #Развитие #Коучинг #Дисциплина #Самодисциплина #ЛичнаяПродуктивность #Продуктивность #Помодоро #Лошади #КонныйСпорт #Конкур";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:4;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV0zdhHp2";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118681125_599024870776511_8647124258121856816_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=XBXrPYSBJe0AX-Uamav&oh=5d8698ee26e8e3d9c7c27ddb0dd61712&oe=5F7B8E5E";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:386924471;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391224084961851441";}i:66;a:1:{s:10:"short_code";s:11:"CEvVaLSgngx";}i:67;a:1:{s:12:"created_time";i:1599276146;}i:68;a:1:{s:7:"caption";s:1575:"Я знаю об этом всё❗
⠀
Опыт большой))) Так как я мамочка троих деток. Когда долго находишься в декретном отпуске, пропадает всяческое желание выходить на работу🤧 и оставлять детей одних.
А бывает так, что и ребёночек болезненный и ты понимаешь, что придётся часто ходить на больничные, многие работодатели этого не приветствуют.... 🤷‍♀️
⠀
Что же тогда делать ❓
⠀
‼️Работать удалённо
⠀
Вы только подумайте, разве это не супер, когда ⬇️
⠀
✖️Не надо никого обзванивать
✖️Не надо никого уговаривать
✖️Не надо строить пирамиды, это не сетевой бизнес
⠀
У тебя ‼️
⠀
☑️Гибкий график, работаешь в удобное для тебя время, в таком объёме, сколько можешь (хочешь)
☑️Ты сама себе начальник
☑️Работаешь с любой точки мира
☑️Постоянно развиваешься
⠀
Дорогие мои мамочки, если вы готовы быть успешными, и в то же время быть всегда рядом со своим малышом, пишите мне 👉";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVaLSgngx";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729191_317495366243619_5766861554996644259_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=YpfIv5aHSGYAX9r9Avi&oh=4859776ce1a22152653fe9f2672515fe&oe=5F7E42D4";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:40898752934;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391221175474141155";}i:79;a:1:{s:10:"short_code";s:11:"CEvUv1nhzfj";}i:80;a:1:{s:12:"created_time";i:1599275799;}i:81;a:1:{s:7:"caption";s:2068:"ПОДПИСЧИКИ В ИНСТАГРАМ, БЕСПЛАТНО🔥🔥🔥🔥🔥🔥
 

или как раскачать страницу без денег⁉️⁉️⁉️⁉️⁉️⁉️⁉️
 

Сейчас эта социальная сеть больше стала похожа на большой шоурум, коммерческую площадку с большим количеством конкурентов и дорогими по деньгам подписчиками (в среднем целевой подписчик стоит от 8, до 14 рублей)
 

Хотите миллион подписчиков? Готовьте ДЕСЯТЬ ЛЯМОВ на раскрутку своего аккаунта!

 
На втором фото в карусели мой эксперементальный аккаунт в Тик Ток. Этот результат, за два месяца- более 12 000 подписчиков и более полумиллиона лайков! 
 
Если грамотно подойти к стратегии продвижения, то сосать аудиторию на инстаграм можно с Тик Ток!
 
Интересно? Подписывайся на эту страницу, в комментариях ставь +, за 99 рублей скину КУРС по продвижению в Тик Ток🔥🔥🔥 (так, к слову, на Юле и Авито у меня этот курс покупают за 299 рублей)
 

#продвижение #москва #реклама #smm #пиар #бизнес #взаимныелайки #лайктайм #liketime #продвижениеинстаграм #followme #обучение #развитие #успех #работа #pr #лайкзалайк #смм #маркетинг #лайкивзаимно #раскрутка #деньги #хочулайки #лайк #взаимнаяподписка #лайки #счастье #продвижениевинстаграм #мотивация #smminstaru";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:4;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUv1nhzfj";}i:85;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118783533_399880354315353_203133291204380117_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=-qqeirZrDF8AX90hja2&oh=b6b42cd602144180ec1b4229fc3aa2a4&oe=5F7DD525";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:3951553384;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391218713713294976";}i:92;a:1:{s:10:"short_code";s:11:"CEvUMA7Jb6A";}i:93;a:1:{s:12:"created_time";i:1599275505;}i:94;a:1:{s:7:"caption";s:834:"МЕСТОПОЛОЖЕНИЕ И ПРЕДЛОГИ
Возраст: 2+ 👯‍♂️👯‍♀️
👯‍♂️
👯‍♀️
👯‍♂️
👯‍♀️
👯‍♂️
👯‍♀️
👯‍♂️
👯‍♀️
👯‍♂️
👯‍♀️
_________________________________

#астана #нурсултан
#доброта #воспитание
#познавательно #мамам 
#развивашки #воспитание
#загадки #развитиеребенка 
#хорошегодня #детямастана 
#детям #детки #дети #польза 
#детямрадость #детямлучшее 
#развитие #ребёнок #малыши
#загадка #длядетей #инстамама
#зверушки #стишки #стих #стихи
#мамамназаметку #мамамастана";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUMA7Jb6A";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118710394_179860143580678_7905305789545967987_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=W5LV0_mJqx8AX_P9Haj&oh=a84182b0f4ad2b58c943d5996d7c8bb3&oe=5F7D8718";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:3673700277;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391216325350425498";}i:105;a:1:{s:10:"short_code";s:11:"CEvTpQloIOa";}i:106;a:1:{s:12:"created_time";i:1599275221;}i:107;a:1:{s:7:"caption";s:3365:"😛Сетевой - ух, страшное слово
⠀
В деятельности человека, занимающегося сетевым бизнесом регулярно встречаются люди, которые либо боятся этого бизнеса, либо очень негативно настроены против
⠀
Давайте вместе порассуждаем, я поделюсь своим взглядом, а Вы в комментариях своим👇🏻
⠀
Мне было интересно выяснить, почему у большинства негативное - стереотипное отношение к сетевому (потому что если честно, то я и сама к нему относилась очень негативно😹)
⠀
Давно ли существуют сетевые компании (Или по-другому МЛМ)
⠀
❣️Amway - 61 год; Oriflame - 53 года; AVON - 134😳; Mary Kay - 57 лет
⠀
А в Россию первой сетевой компанией зашла «Гербалайф» в 1989 году
⠀
Знали ли люди как работать в сетевой компании? Были такие обучающие платформы и литература как сейчас? - конечно нет🤷🏼‍♀️
⠀
И поэтому люди 🇷🇺 стали делать то, что умели: продавать, и набивали себе все «шишки» на практике
⠀
Началась гонка с сумками с продукцией, 🏃🏼‍♀️кто больше продаст, значит больше заработает, а значит, если человек закрывает дверь, надо ему ещё каталог успеть закинуть, вдруг захочет купить🤪
⠀
Вот и начал складываться стереотип, что сетевик - это бешеный человек с каталогом и тонной продукции😂 плюс к этому масло в 🔥 подливали люди, которые после первых неудач решили что это все «фигня», здесь денег не заработать, а только время потратишь...
⠀
И только единицы спустя время, и практику выработали механизмы работы, поняли суть бизнеса и вышли к хорошему доходу💰(системность, действие, шаг за шагом)
⠀
Также не обошлось без исторически складывающегося менталитета, мы привыкли всего бояться, не доверять, везде обманывают, надо быть осторожным, деньги только у мошенников...и т.д (можете продолжить в комментариях ещё какие есть убеждения)
⠀
И как же я рада, что в наше время вся информация стала доступной, и можно развеять свои стереотипы и начать жить так, как этого хочется❤️";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:4;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTpQloIOa";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118813151_773804100084848_8641348694347783281_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Q3MLpDwVpBUAX_9PawW&oh=75e6ad5fed708d8f0ee7ad323ff74580&oe=5F7BCC22";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:36847899745;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391214524777026772";}i:118;a:1:{s:10:"short_code";s:11:"CEvTPDrFtTU";}i:119;a:1:{s:12:"created_time";i:1599275006;}i:120;a:1:{s:7:"caption";s:3960:"🤡Про дистанционное образование.🤡
☆
☆
Это насколько надо было меня задеть, чтобы я про это пост написал. Так или иначе, еюись оно конем - дистанционка в том виде, в каком нам ее предлагают.
☆
Обычно такой киберпанковый урок представляет собой сборище учеников и тичера в каком нибудь скайпе/мудле/дискорде/средствосвязи_нейм. Учитель зачитывает текст с бумажки, ученики пытаются успеть записать.
☆
Особенно прикольно, когда препод включает демонстрацию экрана и запускает презентацию какой-нибудь дичи, попутно что-то растолковывая и заставляя писать.
☆
Какие проблемы у такого способа ведения урока? Их дохуя. Во первых, никогда не получается, чтобы все с первого раза заработало, как надо. А на починку и настройку уходит время урока, из-за чего учитель торопится и хуй успеешь записать то, что он повествует.
☆
Во вторых, сама система "диктовать материал+показывать слайды" не дает нормально сфокуироваться на материале, ведь на слайдах один текст, а рассказывают другой, близкий по значению.
☆
В третьих, не знаю, как у вас, но мне сильно не хватает интерактива. На уроке можно спрость, попросить помедленнее, дополнить. А здесь, захотел дополнить, решил сказать, как допишешь. Только дописываешь, а учитель уже на следующем слайде, ведь он не видит, закончил ты или нет.
☆
Нет визуального контакта. Это что-то из разряда психологии, но меня напрягает сидеть и слушать компуктер, пока он втолковывает мне одну историю офигительнее другой.
☆
Дистанционные уроки не выглядят, как уроки, ведь ученики выключают камеры и микрофоны, а сами за кадром, возможно, давно покинули урок и занимаются делами.
☆
Решение проблемы? Просто скидывайте презентацию, по которой работаете, в конференцию группы! Дз: посмотреть и законспектировать презентацию. Все, вопрос снят! Или задайте конкретный вопрос, например, "Что было в 1242". Так и дата запомнится, и о событиях что-то отложится.
☆
Но самое профитное - разбить класс на мелкие группы, раз боитесь вирусов, и построить расписание так, чтобы класс был на разных уроках в определенный период времени. Но при этом прошел бы одних и тех же учителей в разные моменты.
☆
Мораль? Да какая нах*й дистанционка, умоляю, давайте мы на парах посидим!";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:10;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTPDrFtTU";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118812509_657921878481274_2280161848914522807_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=X9WY_KP4MWQAX_g-5w8&oh=303f754340b7a9ffa27b7a30b264792a&oe=5F7B6C73";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:7442494056;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391210670455958683";}i:131;a:1:{s:10:"short_code";s:11:"CEvSW-Dpqyb";}i:132;a:1:{s:12:"created_time";i:1599274546;}i:133;a:1:{s:7:"caption";s:3998:"🔹СИНТЕТИЧЕСКИЙ СКЛАД УМА.
Синтетический склад ума —явление относительно редкое,большинство людей обладают умом аналитическим,а не синтетическим. Основное отличие людей с синтетическим складом ума —они имеют способность наперед предугадывать события в отличие от тех, кто каждое явление рассматривает детально.Как правило,в человеке присутствуют оба типа мышления, но какое-то из них сильнее. Вместе с тем, присутствие способностей к анализу не означает обязательного присутствия способностей к синтезу и наоборот.
Есть определенные признаки, по которым можно быстро распознать синтетика. Что это значит? Например:
-У такого человека отлично развита #интуиция, он может предугадывать #развитие событий.
-Он обращает мало внимания на детали.
-Быстро вникает в самую #суть явления.
-Всегда ищет закономерности и пытается выявить их сразу же, решая какую-либо задачу.
-У синтетика более активно работает правое полушарие мозга.
Нередко можно слышать о том, что кто-то из людей склонен к точным наукам, а какие-то люди могут преуспеть исключительно на гуманитарном поприще. На самом деле это вовсе не так и делить людей на такие категории крайне ошибочно.
То есть можно говорить о том, что не существует ни математического, ни гуманитарного склада ума. Все #люди обладают и теми, и другими способностями. Анализ и синтез присущи и технарям, и гуманитариям.
С  точки зрения психологии, у человека может быть либо ощущающий, либо мыслительный тип мышления. Синтез и анализ относятся к мыслительному типу.
Ощущающий же тип мышления в большей степени присущ творческим личностям — писателям, художникам, музыкантам.
Может показаться, что это схоже с синтетическим типом мышления.Но на самом деле это не так. Синтетики не опираются только на чувства,они всегда видят закономерности, применяют логику.
/Развитие синтетического мышления/
Если #человек желает развить в себе способности к синтетическому мышлению,ему необходимо уделять определенное #время некоторым занятиям,которые могут в этом помочь.
-Шахматы отлично развивают способности к синтетическому мышлению.
-Разнообразные ребусы и головоломки
Математические задачи,например,широко известная «Занимательная математика» #здоровье";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSW-Dpqyb";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763928_174242617601356_8520339908755882381_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=XPRA1y56xyMAX_wMFa2&oh=c7c0d3b21e2702d07046b14bbaecb9ca&oe=5F7E5812";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:22204229964;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391195020843392682";}i:144;a:1:{s:10:"short_code";s:11:"CEvOzPODZ6q";}i:145;a:1:{s:12:"created_time";i:1599274455;}i:146;a:1:{s:7:"caption";s:330:"#логопед #логопедия #дефектолог #дети #детям #развитиедетей #развитиеребенка #развитие #речь #развитиеречи #запускречи #развивающиеигры #игры #игра #автоматизациязвуков #irinaz #irinazlogoped";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOzPODZ6q";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118837601_628380598055311_5330915852952534764_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=4jg5RB9e5iIAX9nouIf&oh=adbacb583daaa1bf2810f8af828fede6&oe=5F5562C9";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:21467191233;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391209566261045305";}i:157;a:1:{s:10:"short_code";s:11:"CEvSG5sgWg5";}i:158;a:1:{s:12:"created_time";i:1599274415;}i:159;a:1:{s:7:"caption";s:2078:"Долго думаешь? Нам не по пути!

Как быстро ты принимаешь решения? 

Оперативно или долго и тщательно все обдумываешь?
⠀
У каждого были ситуации, когда длительное обдумывание сеяло сомнения в «очевидных вещах» и отменяло принятие решения или наступал момент что ты не успел, а позже сожалел об этом.
⠀
Я тоже привык все тщательно обдумывать, но сейчас я делаю это гораздо быстрее, чем раньше, так как чем дольше я думаю, тем мене актуальным становиться предмет размышлений.
⠀
Умение адаптироваться и быстро принимать необходимые решения, сегодня необходимо, как воздух, для всех, кто хочет соответствовать сегодняшней динамике развития.

Ты заметил, что в мире технологий, все происходит просто на космических скоростях.?
⠀
Не упускай предоставляемые возможности, сомневаясь и оттягивая принятие решений, второго шанса не будет, надо успеть.💯
⠀
На следующей неделе я проведу всего 5  индивидуальных стратегических сессий,  где расскажу четкий, пошаговый план действий, как за три месяца, выйти на доход о котором не стыдно рассказать.

Напиши мне в директ: "хочу на стратегическую сессию", успевай, всего пять  мест на скорый поезд к успеху.🚊";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:11;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSG5sgWg5";}i:163;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118943320_360369581633855_598218385055962523_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=0ebd-OIoCqUAX-g0Dql&oh=544683a1b2f07e369befc29b9c530bf1&oe=5F7B14EF";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:14976958271;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391207700232893751";}i:170;a:1:{s:10:"short_code";s:11:"CEvRrv0j3U3";}i:171;a:1:{s:12:"created_time";i:1599274192;}i:172;a:1:{s:7:"caption";s:321:"Развитие паразита. Бивабриоз, твёрдый паразит (золото).
#арт#рисунок#референс#дидж#Ванаби#бивабриоз#Би_10Ва#золото#твердый#развитие#паразит#Имерай#Imerai#ImeraiWolf#желтый#белый#черный";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRrv0j3U3";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118781707_319675622800999_6233116807622296807_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=xejRGJLzFiIAX84dYvp&oh=94592270a6092773955f4532005b4c4b&oe=5F7CBB76";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:6044456087;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391207185701804055";}i:183;a:1:{s:10:"short_code";s:11:"CEvRkQoHhgX";}i:184;a:1:{s:12:"created_time";i:1599274131;}i:185;a:1:{s:7:"caption";s:1161:"Этикет для снобов. Как съесть яблоко
.
Большую часть фруктов мы едим с помощью столовых приборов. Это эстетичный, но непростой процесс, по которому, кстати, можно снять мастер-класс, НО!
.
Но у меня есть проверенный способ, как не оконфузиться, если вам подали, например, яблоко целиком. Готовы?
.
Не ходите по заведениям, в которых не заботятся о комфорте гостя и подают фрукты целиком!!!
.
У меня на сегодня все😎
.
Ладно, должна сказать, я никогда не бывала в заведениях среднего и высокого сегмента, в которых подавали бы фрукты целиком. Возможно, скоро правила поедания таких плодов станут этикетным рудиментом.🤔
#км_этикет #км_элегантность";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:14;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRkQoHhgX";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781219_120713086191339_3048772749565648175_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=EWflzygMc24AX8pbhj0&oh=25f2345ee87856117880367d5c76e1e2&oe=5F7E5528";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:242259388;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391200811173490438";}i:196;a:1:{s:10:"short_code";s:11:"CEvQHf4ny8G";}i:197;a:1:{s:12:"created_time";i:1599273371;}i:198;a:1:{s:7:"caption";s:2106:"Почему нужна очистка организма?
 
Современный мир несёт как прогресс, так и свои опасности🔥🔥🔥.
Сегодня современные технологии обработки продуктов питания и хранения фруктов  несут опасные химикаты .
Зачастую избавиться от них практически невозможно.

Ещё одна опасность для организма скрыта в предметах постоянного пользования: это бумага и бумажная посуда.
Соприкасаясь с нашей кожей или попадая с пищей внутрь нашего организма, химия также остаётся внутри нас.

Другую опасность несет пластик , который уже вошёл в нашу жизнь в виде  посуды, бутылок для воды и других предметов...
Это также скапливается внутри нас!

Ну и прибавим к этому экологию и воздух которым мы дышим, и сульфаты, которые попадают в наш организм через кожу , при стирке нашего белья.
А также лекарственные средства,  которые лавиной рекламируют просто везде‼️

Как справляться нашему организму со всем этим нашествием ...????

Хорошая новость‼️ 
А выход есть🌸

Как минимум два раза в год нужно делать очистку организма от ядов и токсинов.
 
Набираем группу и  скоро начинаем👍👍👍👍♥️

Следи за информацией.

Хочешь начать с нами?
#детоксперезагрузка
#нутрилайт
#активныйсахалин";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:7;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQHf4ny8G";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118790762_142330167560979_5611842416626067243_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=kRIWyJRulpQAX8AOWk5&oh=fec87b6fa71869a48431e5fa886722b7&oe=5F7D3681";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:5670902213;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391197255089919776";}i:209;a:1:{s:10:"short_code";s:11:"CEvPTwBhhcg";}i:210;a:1:{s:12:"created_time";i:1599272947;}i:211;a:1:{s:7:"caption";s:3315:"Руны на каждый День ✨
⠀
За💓Благодарю. Приятно и Мотивирует.
⠀
😋 Что мы напишем на Листе жизни лишь наш Выбор.
⠀
🤗  5 Сентября  2020 года - день чувств и глубинных пониманий происходящего. Возможности делает Настроение. Ловите волну и будьте в потоке. 👀
⠀
✅Утро - не спеша проснитесь и представьте идеальной утро и идеальный день, Скажите - Да будет Так. Смело идите вперед. Главное Улыбка внутри и Радость в Сердце. 🌞
⠀
✅Здоровье - в целом прислушивайтесь к себе. Захотелось остановиться -Стойте, двигаться -Идите. Будьте внимательны и осмотрительны - не перенапрягайся. 😳
⠀
✅Работа - от настроения и позитивного мышления зависит финансовый и карьерный успех - Поймает нужный Настрой и держите его Несмотря ни На что. 💰
⠀
✅Отношения - вы  Боги. И создаете вашу  вселенную вдвоем. Сделайте ее прекрасной по вашему Замыслу. 👫
⠀
✅Творчество - Рисуйте и создавайте карты Желаний, творите в мыслях, голове, на кухне и в движении. Мир идет вам на Встречу. 🎊
⠀
✅Вечер - Благодарите за волшебство прожитого дня, вы многое успели и Успели только самое главное. Побудьте сами с собой Наедине и осознайте насколько все происходящее Гармонично.☝
⠀
💯Консультации, личные прогнозы на день и год по Астрологии и Рунам:
⠀
✅Трудности в жизни и отношениях?
✅Причина событий и произошедшего?
✅Что делать далее в отношениях, бизнесе, делах?
✅Что мне мешает найти себя и добиться успеха?
✅Причина болезней и негативных состояний?
✅Финансовые трудности?
✅Партнерские отношения - почему я одна(ин)?
✅Куда двигаться дальше?
⠀
🔆 Старт к Успеху и Радости👆
⠀
📞Телефон и WatsApp +79043035733
⠀
💻Сообщения ВК https://vk.com/dobrodeev674649
⠀
📝Почта chainess07@mail.ru
⠀
👉Инстаграм - @ astrology_dobra
⠀
💥Живите полной жизнью🌀
⠀
#консультация #Челябинск #Екатеринбург #самопознание #любовь #прогноз #Новосибирск #Копейск #развитие #астрология_Челябинск #руны_Челябинск";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPTwBhhcg";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118825090_706942273235134_2778619169403904120_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Xwmps20TtlIAX_ImLcD&oh=5d84d36a0a36cc1c995be5317407216e&oe=5F7CC3CC";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:6092612285;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391196150713325263";}i:222;a:1:{s:10:"short_code";s:11:"CEvPDrfjJbP";}i:223;a:1:{s:12:"created_time";i:1599272816;}i:224;a:1:{s:7:"caption";s:498:"#цитаты #цитатывеликихлюдей #лучшиецитаты #умныемысли #мудрыемысли #жизнь #мотивация #мысливслух #развитие #улыбка #сила #победа #motivation #счастье #nevergiveup #бизнес #мечта #мечтысбываются #мотивация #цель #позитив #книга #успех #life #отдых #близость #тишина #бизнесмышление #афоризмы";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPDrfjJbP";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764706_800342844086567_4086407183675959132_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=a6-Yc3HOqFYAX-T9FFy&oh=b03a5f0cd4efaffa2b90b539b808d2db&oe=5F7D26E8";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:8173422493;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391195986573546916";}i:235;a:1:{s:10:"short_code";s:11:"CEvPBSoDlWk";}i:236;a:1:{s:12:"created_time";i:1599272796;}i:237;a:1:{s:7:"caption";s:498:"#цитаты #цитатывеликихлюдей #лучшиецитаты #умныемысли #мудрыемысли #жизнь #мотивация #мысливслух #развитие #улыбка #сила #победа #motivation #счастье #nevergiveup #бизнес #мечта #мечтысбываются #мотивация #цель #позитив #книга #успех #life #отдых #близость #тишина #бизнесмышление #афоризмы";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:3;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPBSoDlWk";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118693184_640759040191094_8672962075113765092_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=-nr2UNV4XocAX_949La&oh=4ec744ffdcc6f62e6cfc3ad70b4349d9&oe=5F7BB599";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:8173422493;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391195890490315546";}i:248;a:1:{s:10:"short_code";s:11:"CEvO_5JDJMa";}i:249;a:1:{s:12:"created_time";i:1599272785;}i:250;a:1:{s:7:"caption";s:498:"#цитаты #цитатывеликихлюдей #лучшиецитаты #умныемысли #мудрыемысли #жизнь #мотивация #мысливслух #развитие #улыбка #сила #победа #motivation #счастье #nevergiveup #бизнес #мечта #мечтысбываются #мотивация #цель #позитив #книга #успех #life #отдых #близость #тишина #бизнесмышление #афоризмы";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvO_5JDJMa";}i:254;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777529_1754806951325499_1639289228520406751_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=vxiav_S1LSMAX-chqRm&oh=527b22f91873eb65c56c9df06fcecfec&oe=5F7D9E83";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:8173422493;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}