a:260:{i:0;a:1:{s:2:"id";s:19:"2391245435968917090";}i:1;a:1:{s:10:"short_code";s:11:"CEvaQ39s45i";}i:2;a:1:{s:12:"created_time";i:1599278691;}i:3;a:1:{s:7:"caption";s:746:"3×340
А вы засекаете сколько секунд прошло после вспышки молнии а небе? Я всегда с замиранием сердца считаю эти секунды 😂
Вроде бы ночь, все спят. И мне надо бы. Но нет, расстояние удара молнии важнее 🤣
.
.
.
#декрет#семья#девушки#инстаграм#красота#счастье#любовь#детки#child#baby#babysweet#детки#ростовнадону#рнд#россия#фото#momlife#мотивация#зож#пп#лето#ппрецепты#кбжу#эстетика#омойблог#природа#фотообработка#море#сентябрь";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaQ39s45i";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118723328_255520215495992_9196114434813617233_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=FS8riiteogkAX9s-fx_&oh=37ae5557636bc4474164745ad800c463&oe=5F7BA408";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:926173394;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391243212003650476";}i:14;a:1:{s:10:"short_code";s:11:"CEvZwgvCqus";}i:15;a:1:{s:12:"created_time";i:1599278426;}i:16;a:1:{s:7:"caption";s:220:"Доброе утро!!

Спасибо за фото: @madfox161

#левенцовка #левенцовкаростов #левенцовскийрайон #левенцовскиймикрорайон #рнд #зжм";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:6;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZwgvCqus";}i:20;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/p1080x1080/118764565_3801917263185658_161692635495217192_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=SqtSDPetvUsAX8rXvlV&oh=fbec328e6cfc4856ac29d1783fc51408&oe=5F7B9D12";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:11355337818;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391243007457791791";}i:27;a:1:{s:10:"short_code";s:11:"CEvZtiPKI8v";}i:28;a:1:{s:12:"created_time";i:1599278422;}i:29;a:1:{s:7:"caption";s:1481:"💟 Муж жене: 
-Я восхищаюсь, когда ты смиренно терпишь мой гнев и несправедливость к тебе! Как это у тебя получается? 

- Аллах обещал от себя возмездие. Я не хочу, чтобы к твоему возмездию прибавилось бы для тебя еще и мое, ведь ты будешь отвечать и за меня тоже. А если я буду терпеть, то ведь это покроет твой грех... 

Я ведь знаю, что ты будешь раскаиваться, поэтому прощаю тебя заранее...🌺

Ставьте лайки ♥️ пишите комментарии ✍️ репост приветствуется 🔄 и не забывайте подписаться на наш профиль инстаграмма @intim_.islame

#прямойпуть #истинный #истинныйпуть #исламрелигиямираидобра #исламистина #исламшынар #краснодарскийкрай #кизляр #женаимуж #жена #хабибнурмагомедов #исламмахачев #семья #интим #интим_.исламе #рнд #короновирус #лайки #взаимныелайки #сторис #женскаяодежда #итимо #казахстан #дагестан #орленок #мечеть";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:8;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZtiPKI8v";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118861945_315060512934247_5758827413100970187_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=fZdCoeE8kzcAX8eR6U8&oh=3e29c69288f8ccb1317d5332b017d210&oe=5F551D7C";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:30826008157;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391241048473368377";}i:40;a:1:{s:10:"short_code";s:11:"CEvZRBylnc5";}i:41;a:1:{s:12:"created_time";i:1599278168;}i:42;a:1:{s:7:"caption";s:794:"Куртка 🧥 В отличном состоянии. Одевала пару раз .Размер S, российский 42, Европа 36 .Длина 54 см , длина рукава 62  см , объём груди 99 см .Мне к сожалению мала . Цена 3️⃣9️⃣0️⃣. Забирать в центре Могу отправить почтой 📦 .Связь :WhatsApp ☎️89604481526 Директ ✅📩@avramidi_irina
--------------------------------
#rostov #rostovnadonu #ростов #ростов_на_дону #ростовдон #161 #161rus #161регион #рнд #ростовпапа #ростов #ростовнадону  #мойростов #ростове #krd_non_stop #батайск #новочеркасск #азов";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZRBylnc5";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711555_123200459236473_3559804904659985687_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=7C8h0fHrSH0AX95DJNp&oh=96407a8a9b9d1d8216a4f52983944397&oe=5F7B0263";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:4544419768;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391235147909629609";}i:53;a:1:{s:10:"short_code";s:11:"CEvX7KdlQap";}i:54;a:1:{s:12:"created_time";i:1599277464;}i:55;a:1:{s:7:"caption";s:0:"";}i:56;a:1:{s:14:"comments_count";i:2;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvX7KdlQap";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118789591_319777732469989_5253286840261332495_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=wx1hmNeQYsEAX-B4r7L&oh=cbabd79b33dd3e1e22b828402fb375d0&oe=5F7BB36F";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:18370578194;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391202276663934502";}i:66;a:1:{s:10:"short_code";s:11:"CEvQc0uqL4m";}i:67;a:1:{s:12:"created_time";i:1599273546;}i:68;a:1:{s:7:"caption";s:245:"Тренировочные моменты🤼‍♂️ в любой ситуации нужно идти до конца,несмотря ни на что🤜🤛 #маратбалаев#аса#ufs#мма#coach#рнд#motivation#conormcgregor";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:17;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQc0uqL4m";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768600_625548644813386_3756094801133592818_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=bkjMBPSBGj4AX_7k_UZ&oh=799991fb71ef76ba0d93cbac218a2489&oe=5F7E8AF9";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:8081905708;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391200167634200076";}i:79;a:1:{s:10:"short_code";s:11:"CEvP-IisOYM";}i:80;a:1:{s:12:"created_time";i:1599273294;}i:81;a:1:{s:7:"caption";s:359:"#Вк #ростовпапа #рнд #рнд161 #россия #россия 🇷🇺 #природа #приколы #животные #хаски #собака #кошка #праздник #доброеутро #дома #работа #набережнаяростова #набережная #огненноешоу #ростовглавный #ростов";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvP-IisOYM";}i:85;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118769516_1940782672719439_6717428300487064672_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=_is-_0tJX3gAX_lKxYb&oh=0b1d79c5886910e9ecb68c7bc14480e6&oe=5F7E5E33";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:13961998093;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391155703958966624";}i:92;a:1:{s:10:"short_code";s:11:"CEvF3GhH5Fg";}i:93;a:1:{s:12:"created_time";i:1599267994;}i:94;a:1:{s:7:"caption";s:740:"🥬Капуста🥬
▪️Цена : 40 р./кг

———————————————————————
🥑АКТУАЛЬНЫЙ ПРАЙС УТОЧНЯЙТЕ/ЦЕНЫ МОГУТ МЕНЯТЬСЯ🥑
———————————————————————
оформить заказ|задать вопрос :
🥑+7 (918) 592-47-58
🥑или напишите в директ
——————————————————————
#овощиростов #фруктыростов #ростовнадону #ростов #ростов_на_дону #рнд #ростовдоставка #фруктынадом #фруктыдоставка #едаростов #едаростовнадону";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvF3GhH5Fg";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768992_105109377956107_3344976407550882262_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=JGQ4fY09ihAAX_xo4cx&oh=9de595e8873e73da82465cec8111c530&oe=5F7BB794";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:41540496475;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391153979328249839";}i:105;a:1:{s:10:"short_code";s:11:"CEvFeAVHz_v";}i:106;a:1:{s:12:"created_time";i:1599267788;}i:107;a:1:{s:7:"caption";s:736:"🥝Киви 🥝
▪️Цена : 250 р./кг

———————————————————————
🥑АКТУАЛЬНЫЙ ПРАЙС УТОЧНЯЙТЕ/ЦЕНЫ МОГУТ МЕНЯТЬСЯ🥑
———————————————————————
оформить заказ|задать вопрос :
🥑+7 (918) 592-47-58
🥑или напишите в директ
——————————————————————
#овощиростов #фруктыростов #ростовнадону #ростов #ростов_на_дону #рнд #ростовдоставка #фруктынадом #фруктыдоставка #едаростов #едаростовнадону";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFeAVHz_v";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118800303_194181602096850_4935265036972101676_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=017gYnUngHsAX8M70vb&oh=3e996f6fc89992662e1df70ba1961c4c&oe=5F7E9093";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:41540496475;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391153188768946638";}i:118;a:1:{s:10:"short_code";s:11:"CEvFSgEHZnO";}i:119;a:1:{s:12:"created_time";i:1599267694;}i:120;a:1:{s:7:"caption";s:753:"🥒Огурцы гладкие🥒
▪️Цена : 70 р./кг

———————————————————————
🥑АКТУАЛЬНЫЙ ПРАЙС УТОЧНЯЙТЕ/ЦЕНЫ МОГУТ МЕНЯТЬСЯ🥑
———————————————————————
оформить заказ|задать вопрос :
🥑+7 (918) 592-47-58
🥑или напишите в директ
——————————————————————
#овощиростов #фруктыростов #ростовнадону #ростов #ростов_на_дону #рнд #ростовдоставка #фруктынадом #фруктыдоставка #едаростов #едаростовнадону";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFSgEHZnO";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702897_689912304939842_4011976055008736197_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=2PGE4ejdaSMAX-onDMM&oh=7b0e4e9a4d21b89403d9dd4a229deff5&oe=5F7E559D";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:41540496475;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391153059156463086";}i:131;a:1:{s:10:"short_code";s:11:"CEvFQnWnA3u";}i:132;a:1:{s:12:"created_time";i:1599267679;}i:133;a:1:{s:7:"caption";s:751:"🌶Перец Красный🌶
▪️Цена : 65 р./кг

———————————————————————
🥑АКТУАЛЬНЫЙ ПРАЙС УТОЧНЯЙТЕ/ЦЕНЫ МОГУТ МЕНЯТЬСЯ🥑
———————————————————————
оформить заказ|задать вопрос :
🥑+7 (918) 592-47-58
🥑или напишите в директ
——————————————————————
#овощиростов #фруктыростов #ростовнадону #ростов #ростов_на_дону #рнд #ростовдоставка #фруктынадом #фруктыдоставка #едаростов #едаростовнадону";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFQnWnA3u";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118927786_354440989296140_4861338098609361061_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=YqY6fB-F2qwAX-LnO6u&oh=b100ef347ea77a0d354a6c9cb155f102&oe=5F7B5810";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:41540496475;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391130195065957036";}i:144;a:1:{s:10:"short_code";s:11:"CEvAD5gneqs";}i:145;a:1:{s:12:"created_time";i:1599264953;}i:146;a:1:{s:7:"caption";s:748:"🍀Лист салата🍀
▪️Цена : 200 р./кг

———————————————————————
🥑АКТУАЛЬНЫЙ ПРАЙС УТОЧНЯЙТЕ/ЦЕНЫ МОГУТ МЕНЯТЬСЯ🥑
———————————————————————
оформить заказ|задать вопрос :
🥑+7 (918) 592-47-58
🥑или напишите в директ
——————————————————————
#овощиростов #фруктыростов #ростовнадону #ростов #ростов_на_дону #рнд #ростовдоставка #фруктынадом #фруктыдоставка #едаростов #едаростовнадону";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAD5gneqs";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776429_175574827472609_6170087894789449755_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=jD8kEmj2QrUAX8hSquj&oh=7856b861db398b29b5e7c20897afac50&oe=5F7E3048";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:41540496475;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391129993168906737";}i:157;a:1:{s:10:"short_code";s:11:"CEvAA9enWnx";}i:158;a:1:{s:12:"created_time";i:1599264929;}i:159;a:1:{s:7:"caption";s:747:"🔴Редиска🔴
▪️Цена : 150 р./кг

———————————————————————
🥑АКТУАЛЬНЫЙ ПРАЙС УТОЧНЯЙТЕ/ЦЕНЫ МОГУТ МЕНЯТЬСЯ🥑
———————————————————————
оформить заказ|задать вопрос :
🥑+7 (918) 592-47-58
🥑или напишите в директ
——————————————————————
#овощиростов #фруктыростов #ростовнадону #ростов #ростов_на_дону #рнд #ростовдоставка #фруктынадом #фруктыдоставка #едаростов #едаростовнадону";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAA9enWnx";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781100_191110052464484_5936214267872156309_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=eozNDwCD7xkAX_6vx9f&oh=d9aebcc649ffd2f956bac6f9272104f8&oe=5F7AA4AB";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:41540496475;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391127156594790456";}i:170;a:1:{s:10:"short_code";s:11:"CEu_Xrtn1A4";}i:171;a:1:{s:12:"created_time";i:1599264591;}i:172;a:1:{s:7:"caption";s:739:"🌿Зелень🌿
▪️Цена : 300 р./кг

———————————————————————
🥑АКТУАЛЬНЫЙ ПРАЙС УТОЧНЯЙТЕ/ЦЕНЫ МОГУТ МЕНЯТЬСЯ🥑
———————————————————————
оформить заказ|задать вопрос :
🥑+7 (918) 592-47-58
🥑или напишите в директ
——————————————————————
#овощиростов #фруктыростов #ростовнадону #ростов #ростов_на_дону #рнд #ростовдоставка #фруктынадом #фруктыдоставка #едаростов #едаростовнадону";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_Xrtn1A4";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776523_312819586667855_3234483227547864988_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Ntn2UISb6_8AX_Zon0d&oh=ae2ad824bb0f699da8a0a4ee742fa64a&oe=5F7E8548";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:41540496475;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391126507794610042";}i:183;a:1:{s:10:"short_code";s:11:"CEu_OPeHjd6";}i:184;a:1:{s:12:"created_time";i:1599264517;}i:185;a:1:{s:7:"caption";s:1355:"Фотошоп?🤯
-Нет!🤭
⠀
Это - Пайнберри🍓– клубника-"альбинос" со вкусом ананаса (P.S. в продаже у нас этой диковины нет)
⠀
По виду клубника данного сорта отличается от привычной нам только окраской ягод, по вкусу же плоды напоминают ананас. Собственно, именно за это сорт Пайнберри и получил свое название: pineapple (ананас) и berry (ягода).🍍+🍓
⠀
А вы бы попробовали?🤔

———————————————————————
🥑АКТУАЛЬНЫЙ ПРАЙС УТОЧНЯЙТЕ/ЦЕНЫ МОГУТ МЕНЯТЬСЯ🥑
———————————————————————
оформить заказ|задать вопрос :
🥑+7 (918) 592-47-58
🥑или напишите в директ
——————————————————————
#овощиростов #фруктыростов #ростовнадону #ростов #ростов_на_дону #рнд #ростовдоставка #фруктынадом #фруктыдоставка #едаростов #едаростовнадону";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_OPeHjd6";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118809710_637703233545581_5912729626085627554_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=qPTAXh5P95MAX_WWRpn&oh=447320d391a437e5f711e0b0dfedd50f&oe=5F558038";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:41540496475;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391116346321518447";}i:196;a:1:{s:10:"short_code";s:11:"CEu86X3H79v";}i:197;a:1:{s:12:"created_time";i:1599263302;}i:198;a:1:{s:7:"caption";s:746:"🥕Морковь🥕
▪️Цена : 50 р./кг

———————————————————————
🥑АКТУАЛЬНЫЙ ПРАЙС УТОЧНЯЙТЕ/ЦЕНЫ МОГУТ МЕНЯТЬСЯ🥑
———————————————————————
оформить заказ|задать вопрос :
🥑+7 (918) 592-47-58
🥑или напишите в директ
——————————————————————
#овощиростов #фруктыростов #ростовнадону #ростов #ростов_на_дону #рнд #ростовдоставка #фруктынадом #фруктыдоставка #едаростов #едаростовнадону";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu86X3H79v";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118778771_238599980801878_6439465004418626308_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=_z95XFMSSjMAX_ruphc&oh=c5456f78d4b8a4c6b51a5efac479068e&oe=5F7C92DD";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:41540496475;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391115494743431901";}i:209;a:1:{s:10:"short_code";s:11:"CEu8t-xHVrd";}i:210;a:1:{s:12:"created_time";i:1599263201;}i:211;a:1:{s:7:"caption";s:748:"🌱Зелёный лук🌱
▪️Цена : 300 р./кг

———————————————————————
🥑АКТУАЛЬНЫЙ ПРАЙС УТОЧНЯЙТЕ/ЦЕНЫ МОГУТ МЕНЯТЬСЯ🥑
———————————————————————
оформить заказ|задать вопрос :
🥑+7 (918) 592-47-58
🥑или напишите в директ
——————————————————————
#овощиростов #фруктыростов #ростовнадону #ростов #ростов_на_дону #рнд #ростовдоставка #фруктынадом #фруктыдоставка #едаростов #едаростовнадону";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8t-xHVrd";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118823159_2415656808734579_379688463810575866_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=UvuKO4EgWMYAX8UI8ya&oh=eb12cf6f12e987ed9968dbf0eb5a36d1&oe=5F7D3A09";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:41540496475;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391115207895143208";}i:222;a:1:{s:10:"short_code";s:11:"CEu8pznn9Mo";}i:223;a:1:{s:12:"created_time";i:1599263166;}i:224;a:1:{s:7:"caption";s:737:"🍌Банан🍌
▪️Цена : 130 р./кг

———————————————————————
🥑АКТУАЛЬНЫЙ ПРАЙС УТОЧНЯЙТЕ/ЦЕНЫ МОГУТ МЕНЯТЬСЯ🥑
———————————————————————
оформить заказ|задать вопрос :
🥑+7 (918) 592-47-58
🥑или напишите в директ
——————————————————————
#овощиростов #фруктыростов #ростовнадону #ростов #ростов_на_дону #рнд #ростовдоставка #фруктынадом #фруктыдоставка #едаростов #едаростовнадону";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8pznn9Mo";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118692953_943611092816827_179645505984508975_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Uf7bAGDjvAYAX8eFUxj&oh=9cafa39f13467848d46dbabe72319770&oe=5F7C81D9";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:41540496475;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391115034292900253";}i:235;a:1:{s:10:"short_code";s:11:"CEu8nR8H9Gd";}i:236;a:1:{s:12:"created_time";i:1599263146;}i:237;a:1:{s:7:"caption";s:758:"🍅Помидор Кривянка🍅
▪️Цена : 150 р./кг

———————————————————————
🥑АКТУАЛЬНЫЙ ПРАЙС УТОЧНЯЙТЕ/ЦЕНЫ МОГУТ МЕНЯТЬСЯ🥑
———————————————————————
оформить заказ|задать вопрос :
🥑+7 (918) 592-47-58
🥑или напишите в директ
——————————————————————
#овощиростов #фруктыростов #ростовнадону #ростов #ростов_на_дону #рнд #ростовдоставка #фруктынадом #фруктыдоставка #едаростов #едаростовнадону";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8nR8H9Gd";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118845097_3349873101714766_631422308664046515_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=xtTai8ClvK4AX8DVyDM&oh=a2699ccd6ee2a07db007097cb12ec2c8&oe=5F7E0B97";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:41540496475;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391111577036988048";}i:248;a:1:{s:10:"short_code";s:11:"CEu70-HnR6Q";}i:249;a:1:{s:12:"created_time";i:1599262734;}i:250;a:1:{s:7:"caption";s:737:"🍋Лимон🍋
▪️Цена : 200 р./кг

———————————————————————
🥑АКТУАЛЬНЫЙ ПРАЙС УТОЧНЯЙТЕ/ЦЕНЫ МОГУТ МЕНЯТЬСЯ🥑
———————————————————————
оформить заказ|задать вопрос :
🥑+7 (918) 592-47-58
🥑или напишите в директ
——————————————————————
#овощиростов #фруктыростов #ростовнадону #ростов #ростов_на_дону #рнд #ростовдоставка #фруктынадом #фруктыдоставка #едаростов #едаростовнадону";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu70-HnR6Q";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118692395_3360399840740776_259258166536271621_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ZdukCT5Ta98AX-kfUcm&oh=23d719b01eed3cb90402a5a4b3a256fc&oe=5F7E75B1";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:41540496475;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}