a:260:{i:0;a:1:{s:2:"id";s:19:"2391103870440049288";}i:1;a:1:{s:10:"short_code";s:11:"CEu6E0ypAqI";}i:2;a:1:{s:12:"created_time";i:1599261815;}i:3;a:1:{s:7:"caption";s:783:"Что девочкам для счастья надо? Вкусняшки, вино, танцы, селфи, веселые истории, обнимашки и поздравляшки! Конечно вечер удался! Берлогово интересное местечко, мы оценили! Спасибо за настроение, красотки!
Мечтаю когда-нибудь собрать всех своих друзей в одном месте, в одно время, вот веселье то будет! 

#пятница #девчата #друзья #ресторан #берлогово #компания #вкусняшки #розы #капкейки #вечер #мамочки #встреча #повод #настроение #танцы";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6E0ypAqI";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118821243_161491892236939_9014875819963125342_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=BZpiWFZmH1MAX-ZTd7x&oh=4ec4f6385b52d108fa939978984c5ecb&oe=5F7B4036";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:3115330763;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391101518577387308";}i:14;a:1:{s:10:"short_code";s:11:"CEu5imcs8cs";}i:15;a:1:{s:12:"created_time";i:1599261534;}i:16;a:1:{s:7:"caption";s:353:"⚘⚘⚘
.
.
.
.
.
#rose#flowers#flowerstagram#flowersporn#awesome#adorable#belarus#beauty#beautifulflowers#beautiful#beauti#beautifulbelarus#beautiful_world#belinsta#gorgeousflowers#gorgeous#niceflowes#loveflowers#lovely#perfectly#pinkflowers#pretty#prettyflowers#wonderful#wonderfulflowers#instabeautiful#instabelarus#instaflowers#розы#цветы";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:24;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5imcs8cs";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729977_605604813652577_8802795869179743210_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=3usvJol3TX8AX-1wOQE&oh=1d417b96c31d4367234cc870e90b69d7&oe=5F7BC16C";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:6922043323;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391094144595338431";}i:27;a:1:{s:10:"short_code";s:11:"CEu33S5HyS_";}i:28;a:1:{s:12:"created_time";i:1599260655;}i:29;a:1:{s:7:"caption";s:33:"#камчатка #розы #💞";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:8;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu33S5HyS_";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118846706_672508276699417_6437457873911094227_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=3xTTF8JOEVkAX8OmSjb&oh=140c0da975736c0ee0a91fbc8e9cba30&oe=5F7CD0B9";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:416524520;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391084098029445369";}i:40;a:1:{s:10:"short_code";s:11:"CEu1lGTIWD5";}i:41;a:1:{s:12:"created_time";i:1599259490;}i:42;a:1:{s:7:"caption";s:461:"Карты деньги ... 
⠀
❎ И два дымящихся ствола , работа сделанна за один заход с помощью заклинания " Вызов демона щепотом"
⠀
❌ Консультация и запись в директ
⠀
⠀
#владивосток #тату #татуировки #вл #картыденьгидваствола #револьверы #розы #vl #rose #vladivostok #tattoo #vdk";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:21;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1lGTIWD5";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764776_737768943736968_8457052236957475599_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=HCFOjLK7AR0AX-LNAv2&oh=3dd0fec162e569f70136240fd815320e&oe=5F54C9E1";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:1601106260;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391082581930897970";}i:53;a:1:{s:10:"short_code";s:11:"CEu1PCUnXIy";}i:54;a:1:{s:12:"created_time";i:1599259277;}i:55;a:1:{s:7:"caption";s:103:"Будем растить 🌹#красные #розы #моего #сада #пополнение👄";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:4;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1PCUnXIy";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118777419_316892872972803_4157337066769037460_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=pUOlksm3mbsAX_qfETg&oh=87f46d81354fec2c4b03dc0112c601df&oe=5F7ACC9C";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:4798570532;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391080479611114518";}i:66;a:1:{s:10:"short_code";s:11:"CEu0wcYl1QW";}i:67;a:1:{s:12:"created_time";i:1599259026;}i:68;a:1:{s:7:"caption";s:189:"Если даже погода не радует 🌧 , цветы порадуют всегда 🌹 😏#розы #брянск32❤️ #брянск #пятницаразвратница";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:4;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0wcYl1QW";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118731148_747891845775122_5927357132238066701_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=YOQhriQapeQAX9kPjPA&oh=0d665f978832cc9bde83e2e5e12ebac4&oe=5F7A91E8";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:5591794408;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391079715920055820";}i:79;a:1:{s:10:"short_code";s:11:"CEu0lVJDo4M";}i:80;a:1:{s:12:"created_time";i:1599258935;}i:81;a:1:{s:7:"caption";s:153:"Новое поступление свежих цветов!!!! 62-68-97 #цветы#магадан#розы#лилия#гербера#гортензия";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:10;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0lVJDo4M";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781342_1143649802673106_8554620496844707788_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=DyoXrFlcTGwAX8SxvYT&oh=9faca5d001785784137b436328da0e7f&oe=5F7D41F0";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:4020542540;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391078148954899183";}i:92;a:1:{s:10:"short_code";s:11:"CEu0Ohyp8Lv";}i:93;a:1:{s:12:"created_time";i:1599258749;}i:94;a:1:{s:7:"caption";s:890:"🌺🌺🌺

Заказать букет, корзину или охапку свежих цветов можно по телефону 
380665951601 Наталья
380954519345 Юлия
Большие заказы 💪 самовывоз 🏃 оплата на карту 💸 доставка 🏍️
#followforfollowback #vzaimno #vzaimnolike #луганск #lugansk #лнр #взаимныелайки #цветылуганск #розалуганск #букетывлуганске #букет #likeforlikes #доставкалуганск #роза #композиции #розы #flowers #взаимныеподписки #хризантемы #цветы #альстромерия  #композиции #шляпныекоробки #композицииизцветов #рускус #свадьба #свадебныебукеты #лайктайм #тюльпан #like #l4l";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:14;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0Ohyp8Lv";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118869013_1054467858346696_500238752027850220_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ZB8LUDyKybwAX9Qyr7U&oh=647743e18204be0199d60ccf2dc8f3f0&oe=5F7E4146";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:7313172889;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391077116987230846";}i:105;a:1:{s:10:"short_code";s:11:"CEuz_gslsp-";}i:106;a:1:{s:12:"created_time";i:1599258626;}i:107;a:1:{s:7:"caption";s:616:"С каждым днем все меньше и меньше материалов используется, которые берутся не от природы.💫🗝 #international #tulips #instaflower #flowers #flowerarrangement #floristic #floral #nature #theforest #forest #inspiration #bouquet #masterflorist #tenderness #beautiful #floralart #гортензия #букет #нежность #флористика #красота #флорист #цветы #многоцветов #букетнакаркасе #весеннийбукет #тюльпаны #розы #флористру #ծաղիկներ";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuz_gslsp-";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118783092_598465184168685_3428113051263398160_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=Z5hBuDO-TA8AX_QU5Wj&oh=0a136ab164f973468079fb227591fa36&oe=5F7BB75E";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:8193472382;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391077118648656000";}i:118;a:1:{s:10:"short_code";s:11:"CEuz_iPniCA";}i:119;a:1:{s:12:"created_time";i:1599258626;}i:120;a:1:{s:7:"caption";s:130:"#розы#цветы##осень#
Немножко лета в страницу.  Сентябрьские розы в парке.";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:4;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuz_iPniCA";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118732072_734979823753219_2468566423286136411_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Kv4mZeJ5V4UAX_pRYsm&oh=8a90867d49672577cecc736b0ff6d82a&oe=5F7E0DDE";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:2459425145;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391075137334287738";}i:131;a:1:{s:10:"short_code";s:11:"CEuzitAFB16";}i:132;a:1:{s:12:"created_time";i:1599258390;}i:133;a:1:{s:7:"caption";s:958:"Студия цветов «Crocus Flowers» .
г. Касимов, ул. Советская, д.52а.
📞+7 (910)641-21-21 Viber/WhatsApp
Принимаем онлайн заказы!
🚖Действует  доставка.
.
#цветыкасимов #crocusflowersksaimov #студияцветовкасимов #цветысдоставкойкасимов
#букетыкасимов #касимов #цветыдоставка #композициикасимов #композициицветов #касимовскийрайон #касимовподарки #цветы #букетвподарок #букетик #букет #букеты #букетцветов #инстаграмманет #цветыбезповода #цветыдня #любовь #инстаг #цветынасвадьбу #касимовцветы #розы #роза #цветочки #цветение #букетневесты #свадебныйбукет";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzitAFB16";}i:137;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118777303_2763513940572506_1553504158987071579_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=1bJ-oe3QnDcAX__IBme&oh=1a3a6ffd2dac17ad1d72aef15947ad3f&oe=5F7DD649";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:29096982132;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391074585891511976";}i:144;a:1:{s:10:"short_code";s:11:"CEuzarbhx6o";}i:145;a:1:{s:12:"created_time";i:1599258324;}i:146;a:1:{s:7:"caption";s:1226:"🕊🌹🕊
Люблю, - но реже говорю об этом,
Люблю нежней, - но не для многих глаз.
Торгует чувством тот, что перед светом
Всю душу выставляет напоказ.
Тебя встречал я песней, как приветом,
Когда любовь нова была для нас.
Так соловей гремит в полночный час
Весной, но флейту забывает летом.
Ночь не лишится прелести своей,
Когда его умолкнут излиянья.
Но музыка, звуча со всех ветвей,
Обычной став, теряет обаянье.

И я умолк подобно соловью:
Свое пропел и больше не пою.

 (Шекспир 102 сонет в переводе Маршака)

📸 Photo: @sana__mishina 

#фотовлг #фото #фотосессия #съемки #природа  #влг #волгоград #макро #розы #стихи #шекспир #сонет102 #вдохновение #photography #picture #roses #pink #flowers #photovlg #art #nature #beautiful #inspiration #poetry";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:6;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzarbhx6o";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776193_352120826142226_1540102114979238048_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=astCtEf01bgAX9119Dp&oh=81feba610fbab48555416625621b1ce8&oe=5F7D2A34";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:40860496388;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391074277251822647";}i:157;a:1:{s:10:"short_code";s:11:"CEuzWL_KzQ3";}i:158;a:1:{s:12:"created_time";i:1599258287;}i:159;a:1:{s:7:"caption";s:1425:"🌅"Доброе утро" 
КАРТИНА ПРОДАЕТСЯ
КАРТИНА НА ЗАКАЗ
Масло/холст/50х40
....................................

🌅"Good morning"
THE PAINTING IS FOR SALE
CUSTOM PAINTING
Oil/canvas/50x40
.................................... 

🌞Доброе утро в окошко стучится
Новому дню родиться случиться
Где-то в окне песнь прозвучала
Яблоней цветом затрепетало

Лучики по носу зайчиком скачет
И зажигают лампочек пачек
Нега ресницы глаза прикрывает
И день грядущий прийти созывает

Запах ванили доносится сладко
Мама и папа болтают загадкой
Полуслова превращаются в песню
Доброе утро поднялось на землю☀️

#стихиживопись #доброеутро #стихидлядуши #моистихи #стихи  #горы #цветы #розы #чашкакофе #искусствожить #импрессионизм #художникироссии #вдохновение #картинавподарок #картиныназаказ #картинымаслом #artruz #artists #art #oilcanvas #fineart #flower #sunny #impressionism #oilpainting #painting #paintinginterior";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:8;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzWL_KzQ3";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118823814_2700875450169575_7463528793691405188_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=ofcpdqQkgTEAX86x60K&oh=7849059f7d7d39be614f9bf5507376f1&oe=5F7D06B1";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:39063943447;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391071578711535957";}i:170;a:1:{s:10:"short_code";s:11:"CEuyu6xojFV";}i:171;a:1:{s:12:"created_time";i:1599257965;}i:172;a:1:{s:7:"caption";s:237:"без фильтровввв...#розы #розахутор #безфильтров
фотосмарта#жизньфона#жизнь #жизнькраски #море#роза #спасибо #шедевры #ростовнадону";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyu6xojFV";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118868673_627439644873984_3485064653675209996_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=QUwUjyGNqL0AX8q-ipq&oh=07b5c351ce74bee58e00c3fc97f87343&oe=5F7DD1DF";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:5427147481;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391070555174709325";}i:183;a:1:{s:10:"short_code";s:11:"CEuygBiFahN";}i:184;a:1:{s:12:"created_time";i:1599257843;}i:185;a:1:{s:7:"caption";s:422:"Я подарю тебе розу

Курим папиросы

Ты не любишь этот воздух

Дым ведь портит розу.

Я подарю тебе розу

Курим папиросы

Ты не любишь этот воздух

Дым ведь портит розу.

#цветы #дача #сезон #розы #лето #красота #растения #природа #мими#роза";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:5;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuygBiFahN";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118813878_344817770037582_3107979354748623429_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=hG0h9VBXoyMAX_EiSfR&oh=f9d74f716adc2114c7a3823d170ce300&oe=5F7B3988";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:467825475;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391070546191244424";}i:196;a:1:{s:10:"short_code";s:11:"CEuyf5KoNyI";}i:197;a:1:{s:12:"created_time";i:1599257842;}i:198;a:1:{s:7:"caption";s:467:"Картинки из первой сентябрьской недели.
🍂🎈
Хоть и осень, а все равно сентябре - это новая жизнь: новый сезон, новый класс, новый этап, даже просто новые расписание.
А от нового всегда радостно. ✨

#ЛёляОлич #розы 🌹 #авокадо 🥑 #обезьяны 🦧🦧 #борщ 🥫😂";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:10;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyf5KoNyI";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118717559_1483954331789969_5263976162938915445_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=l1gWP1qsvNIAX-f2vtB&oh=e26cedb05052d21901a9304d236b8f45&oe=5F7BFA66";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:1972957136;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391070099781168646";}i:209;a:1:{s:10:"short_code";s:11:"CEuyZZag64G";}i:210;a:1:{s:12:"created_time";i:1599257789;}i:211;a:1:{s:7:"caption";s:822:"🚘 Доставка по городу
⠀⠀⠀
📱WA +79098023858
⠀⠀⠀
🌹 Ежедневно с 9:00 до 21:00
⠀⠀⠀
📍Амурский бульвар, 35
⠀⠀⠀
📍Флегонтова, 2
⠀⠀⠀
📍Космическая, 1
⠀⠀⠀
📍Ленинградская, 99
⠀⠀⠀
📍Даниловского, 16а
⠀⠀⠀
📍Союзная, 8 ТЦ Маяк ⠀⠀⠀
⠀⠀⠀
☎68-38-58
⠀⠀⠀
#цветыхабаровск#доставка#доставкацветовхабаровск#выпускной#бюджетныйбукет#подаркимужчинам#тюльпаны#розы#сладкиебукеты#мужскиебукеты#фруктовыебукеты#розы#цветы#шары#мягкиеигрушки#сувениры#хабаровск#khv27rus✌";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:29;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyZZag64G";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767575_1466717430205218_2668428059079123790_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=RZqYHaGw7oIAX9qRTbQ&oh=c4b870e0dbf2778634397fe1826d0e67&oe=5F7B795E";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:2150018989;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391062875638894819";}i:222;a:1:{s:10:"short_code";s:11:"CEuwwRaFJDj";}i:223;a:1:{s:12:"created_time";i:1599256928;}i:224;a:1:{s:7:"caption";s:1070:"Я уже простила все обиды 
Тем, кто предавал и не любил, 
Тем, кто был приветлив только с виду, 
А в душе недоброе таил.

Я простила грубость и упрёки, 
Жёсткие, надменные слова 
Недалёким, злым и одиноким 
И считаю, что была права.

Я врагам простила их интриги, 
Изощрённых сплетен кружева, 
Козни, будто фабула для книги, 
Там, где «Подлость» — первая глава.

#стиль#цветы#стихи#путешествие #travel #природа #декор #психология#пляж #travelblogger #lifestyleblogger #мамавдекрете #красота#розы#москва#набережная #travel #nature #traveler#макро#поэзия#закат#macrophotography #flatlay #designer #макросъемка #девушка#flowers #река #handmade #macrophotography";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:8;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwwRaFJDj";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118966836_613542206218167_5448187393092543877_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=a-511x9b3-sAX-XPmjt&oh=55c0baa4689940106030caa6e1db8f20&oe=5F7B554B";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:335508412;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391059229948819530";}i:235;a:1:{s:10:"short_code";s:11:"CEuv7OGBLhK";}i:236;a:1:{s:12:"created_time";i:1599256493;}i:237;a:1:{s:7:"caption";s:449:"Прикосновение к осени-1.
4.09.2020г.
г.Волковыск.Беларусь.
#осень #сентябрь #Беларусь #природа #природа Беларуси #природоведение #фотоприрода #nature #flowers #Belarus #сад #цветы #Волковыск #Volkovysk #львиныйзев #алисиум #ромашка #роза #агератум  #розы #циния #бархатцы";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:9;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuv7OGBLhK";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118643446_633262493998798_352093195513075594_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=vvxX-M_qxE8AX-wrNXC&oh=bf153b083c969cb0a0e5c4767f43bde4&oe=5F7D0CC5";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:7096982837;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391058983097828107";}i:248;a:1:{s:10:"short_code";s:11:"CEuv3oMjYML";}i:249;a:1:{s:12:"created_time";i:1599256464;}i:250;a:1:{s:7:"caption";s:467:"Наполню ленту красотой #академгородок #прогулка #академ #akadem #семейка #мамаидочка #новосибирск #нск #rose #roses #novosibirsk #nsk #прогулка #instansk #walking #instadaily #picoftheday #розы #tut_nsk #nskgram #папаидочка #инстапапа #instafather #dauther #flowers #summer #nsk_novosibirsk #ВарвараЕвгеньевнаПокоряетПланету";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:6;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuv3oMjYML";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118731758_189769535880050_3457172699905470583_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=riViNrxJo-oAX9M4lVr&oh=4a7850e84ab4c69646473aee994ed550&oe=5F7C65F2";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:1322161552;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}