a:260:{i:0;a:1:{s:2:"id";s:19:"2391158980474394375";}i:1;a:1:{s:10:"short_code";s:11:"CEvGmyAqVcH";}i:2;a:1:{s:12:"created_time";i:1599268384;}i:3;a:1:{s:7:"caption";s:1303:"#АннушкаИзРязани

А теперь впечатления о Мурариуме. Площадка - понравилась, тем более ни чего подобного в Зеленоградске больше нет, а тут возможность увидеть город с высоты. Но учтите, она узкая, да и ветер здесь сильный. Сам музей. Прикольно, но не более того, поэтому в запланированный Музей ангелов мы не пошли, поняли - будет тоже самое. Но это лично моё мнение, а я не особо люблю все эти коллекции различных "статуэток". Хотя... Хотя интересные вещи были.

#рязань#рязанскаяобласть#калининград#калининградскаяобласть#зеленоградск#море#балтика#балтийскоеморе#путешествия#путешествияпороссии#россия#самостоятельныепутешествия#зима#отпуск#отдых#куршскаякоса#кранц#водонапорнаябашня#смотроваяплощадка#мурариум";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGmyAqVcH";}i:7;a:1:{s:5:"image";s:236:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118772684_178820410483842_88341216798544305_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=y9oZWo0P_icAX_b4SnR&oh=8ef462435ccad3b9ef71fc28b8e832d0&oe=5F7C4C4C";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:5822795710;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391128013447207657";}i:14;a:1:{s:10:"short_code";s:11:"CEu_kJuAZrp";}i:15;a:1:{s:12:"created_time";i:1599264693;}i:16;a:1:{s:7:"caption";s:496:"Они вас ждут😏 #грибы #вешенки #окскиевешенки #здороваяеда #полезнаяеда #правильноепитание #кулинария #доставка #спортивнаяеда #диета #похудение #натуральнаяеда #овощи #домашняяпища #домашняяеда #рецепты #лето #рацион #москва #рязань #тула #калуга #серпухов #чехов #подольск";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_kJuAZrp";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118724872_491424158898526_5632276594929509619_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=ybhBmpCMVLkAX9Qx9f9&oh=beefb247c0b846baa4a1d199cde24b63&oe=5F7C936B";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:33497438180;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391127530666252993";}i:27;a:1:{s:10:"short_code";s:11:"CEu_dIGBNrB";}i:28;a:1:{s:12:"created_time";i:1599264635;}i:29;a:1:{s:7:"caption";s:583:"/Античный город Эфес, Измир 

#Брянск #москва #россии  #ярославль #Челябинск #Россия  #курск  #moscow  #Екатеринбург #владимир  #НижнийНовгород #Казань #Уфа #Липецк #Белгород  #Краснодар #Волгоград #Калуга #санктпетербург  #ростовнадону #Иваново  #Тверь #Тула #Рязань #Оренбург #Воронеж #Кострома #Кемерово #Тюмень  #Новосибирск";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_dIGBNrB";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118744859_745164506263237_7893721534553388713_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=sPCZQOwXSoIAX9PCxRA&oh=2ee8c64d5f810089f58c529fa31c9a23&oe=5F7B1BA9";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:40936581699;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391124710139401134";}i:40;a:1:{s:10:"short_code";s:11:"CEu-0FRhJOu";}i:41;a:1:{s:12:"created_time";i:1599264299;}i:42;a:1:{s:7:"caption";s:2057:"/110- летний житель Синопа делится своим рецептом долголетия
Дедушка Рамазан Йещильджан «Всю свою жизнь я ем сливочное масло, сливки, йогурт. Мы много потребляем мёда и яиц. И вам советую»

Рамазан  Йешильджан - житель турецкого города Синоп, которому исполнилось 110 лет, делится своим рецептом долголетия.
Директор окружного управления труда и социальной службы  Мелих Келеш, посетил аксакала, проживающего в деревне Мейдан уезда Эрфелек.
Дедушка Рамазан Йещильджан, несмотря на преклонный возраст, выглядит очень бодрым, у него хорошее здоровье и прекрасный аппетит.
Старец делится своим рецептом долголетия,  говоря :
«Всю свою жизнь я ем сливочное масло, сливки, йогурт. Мы много потребляем мёда и яиц. И вам советую».
У 110 -летнего Рамазана Йешильджана имеется 6 дочерей, самой старшей из которых 90 лет, и около 150 внуков и правнуков.

#Брянск #москва #россии  #ярославль #Челябинск #Россия  #курск  #moscow  #Екатеринбург #владимир  #НижнийНовгород #Казань #Уфа #Липецк #Белгород  #Краснодар #Волгоград #Калуга #санктпетербург  #ростовнадону #Иваново  #Тверь #Тула #Рязань #Оренбург #Воронеж #Кострома #Кемерово #Тюмень  #Новосибирск";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-0FRhJOu";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764285_825641871507686_6883189503045913985_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=ZcoS6bXDNKMAX9bnEbP&oh=93f14879b8327fa8445725c98c861817&oe=5F7D34A7";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:40936581699;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391120332133241695";}i:53;a:1:{s:10:"short_code";s:11:"CEu90X8BBNf";}i:54;a:1:{s:12:"created_time";i:1599263777;}i:55;a:1:{s:7:"caption";s:714:"/THY в прошлом году предоставили пассажирам на бортах своих самолетов 64 тысячи 400 тонн еды(бесплатно)

#Брянск #москва #россии  #ярославль #Челябинск #Россия  #курск  #moscow  #Екатеринбург #владимир  #НижнийНовгород #Казань #Уфа #Липецк #Белгород  #Краснодар #Волгоград #Калуга #санктпетербург  #ростовнадону #Иваново  #Тверь #Тула #Рязань #Оренбург #Воронеж #Кострома #Кемерово #Тюмень  #Новосибирск";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu90X8BBNf";}i:59;a:1:{s:5:"image";s:236:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768083_946906679163072_38534464142679664_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=d3dvZwOka6wAX8jw2ep&oh=93e2f3a4791de020cecadcd3244f579d&oe=5F7B1C46";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:40936581699;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391113618395842415";}i:66;a:1:{s:10:"short_code";s:11:"CEu8SrSFUdv";}i:67;a:1:{s:12:"created_time";i:1599262977;}i:68;a:1:{s:7:"caption";s:3935:"И вот заключительный 3 день бесплатного кино)))) в этот раз наконец то брата уговорил пойти)
Сразу хочу сказать спасибо большое @ryazanteam за пригласительные)) @kinomax_rzn за возможность вновь увидеть принцессу мононоке (это первый раз, когда я смотрю 2 раз что то в кинотеатре, первый раз посмотрел ее ещё в феврале этого года, и нисколько не пожалел, а сегодня прям свезло вновь окунуться в этот детский и взрослый мир Хаяо Миадзаки), и конечно @tony.semikin за проведенную лекцию. Вот серьезно, это мой первый показ когда перед фильмом выступает кинокритик знающий свое дело и рассказывает интересные вещи про творчество создателя (Хаяо Миадзаки). Не знал что именно данная картина в 1997 конкурировала с Титаником (естественно все Титаник тогда предпочли) и что после Мононоке многие мангаки пошли создавать и показывать свои видения мира и персонажей и что в 2016 Миядзаки получил статуэтку за огромный вклад в развитие жанра аниме в кино (как то так, если правильно помню) и конечно спасибо большое Антону за книгу с творчеством Миядзаки))) очень аболденная))
Теперь же о самом аниме: Миядзаки очень любит японскую мифологию и олицетворение богов с людьми в своих произведениях, те же унесённые призраками (безликий что там был) тому пример, чем то мне это напоминает Лавкрафта (не атмосферой, а именно богами и людьми). А вот вы знали что после Мононоке Дисней предложили Миядзаки поработать с ними? Так вот знайте, а ещё то что его коллега художник аниматор скончался тогда и творец не стал куда либо уходить и в честь этой утраты создал "унесённые призраками".
Помню время когда Мононоке на 1 канале в начале 2000-х показывали (увы каналы скатились).
В общем все прекрасно понимают что Мононоке одно из лучших его произведений и обязательно к просмотру, лично у меня он сегодня вызвало слезы печали и радости за персонажей и эту прекрасную музыку на фоне нарисованных пейзажей, хоть в это и сложно поверить от нарисованной картинки (уже 2 раз смотрю в кино, а как будто впервые). Оно поучительное и доброе, поэтому смотреть и взрослым и детям его обязательно (расписал бы больше, да тут в инсте слова ограничены по количеству)
#киномакс #рязань #спецпоказ #принцессамононоке #миядзаки";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8SrSFUdv";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118832289_354068482296174_5643587480848664755_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=vy7qIvz41IAAX_xF3Je&oh=e1d253c8a70290ab8bddaa4057ee59a7&oe=5F7BD07D";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:4053114652;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391109392785624147";}i:79;a:1:{s:10:"short_code";s:11:"CEu7VL4FkxT";}i:80;a:1:{s:12:"created_time";i:1599262473;}i:81;a:1:{s:7:"caption";s:529:"Мое новое произведение под названием - Голубь в бычках. Один раз я прошел 3 остановки в поисках урны.Так и хотелось выбросить фантик на травку.Что тут скажешь... Можно говорить ,что городу не хватает урн (хотя на остановках это редкое явление), а можно сказать ,что мы свиньи. #рзн #рязань #rzn #ryazan";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7VL4FkxT";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118709471_910000119526416_426826495933341471_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=1szWX7zs-N0AX-L8Nos&oh=8061451b15456e0604a4af98e321810f&oe=5F7C7100";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:4242721449;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391108280070421544";}i:92;a:1:{s:10:"short_code";s:11:"CEu7E_lF7wo";}i:93;a:1:{s:12:"created_time";i:1599262341;}i:94;a:1:{s:7:"caption";s:2312:"SUPERГЕРОЙСКАЯ В СТИЛЕ МАСКАРАД / 4 СЕНТЯБРЯ ᅠᅠᅠᅠᅠᅠᅠᅠ
В ЧЕСТЬ ДНЯ РОЖДЕНИЯ ЯНЫ
ᅠᅠᅠᅠᅠᅠᅠᅠ
Наша череда фирменных вечеринок-поздравлений никогда не закончится!
В эту пятницу отмечает свой День рождения наша CHILLIS GIRL ЯНА🔥 Мы приглашаем всех на ее супергеройскую вечеринку в стиле маскарад! Наряжайся, крутые образы приветствуются! Первым 100 гостям маски в подарок, а до полуночи будем угощать фирменными настойками😏

░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
ЗА ВЕРТУШКАМИ: ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DJ G.KEY ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DJ KILILL TATANOV ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DJ BLYYD ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
НА БАРНОЙ СТОЙКЕ (MC): ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ MC OS ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ MC МАИНСКАЯ ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
АКЦИЯ 🌶 ВЕЧЕРИНКИ: ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DANCE SHOT (STANDART) / 1200 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DANCE SHOT (VIP) / 2500ᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠ
◂ ПЕРВЫМ 100 ГОСТЯМ МАСКИ В ПОДАРОК
◂ ДО ПОЛУНОЧИ УГОЩАЕМ ФИРМЕННЫМИ НАСТОЙКАМИ
ᅠᅠᅠᅠᅠᅠᅠᅠ
░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ LOUNGE / 12:00 - 18:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ PREPARTY / 18:00 - 23:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ PARTY / 23:00 - 4:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ AFTERPARTY / 4:00 - 6:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
🌶Почтовая, 55 ᅠᅠᅠᅠᅠᅠᅠᅠ
🌶Info &Reserve: 8 (4912) 525-501 ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
#chillisbar #чиллисбар #барсперчинкой #girlsanddrinks #барвцентрегорода #местотвоейвечеринки #вечеринкирязань #wiform #рязань";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:19;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7E_lF7wo";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118823389_238813677431058_588254979272817496_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=zzaiFdFsJAcAX_c-C4O&oh=fe60bffaec868255bf0b055df329e72a&oe=5F7CBCED";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:7533966583;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391107903614860170";}i:105;a:1:{s:10:"short_code";s:11:"CEu6_g-l7uK";}i:106;a:1:{s:12:"created_time";i:1599262296;}i:107;a:1:{s:7:"caption";s:2312:"SUPERГЕРОЙСКАЯ В СТИЛЕ МАСКАРАД / 4 СЕНТЯБРЯ ᅠᅠᅠᅠᅠᅠᅠᅠ
В ЧЕСТЬ ДНЯ РОЖДЕНИЯ ЯНЫ
ᅠᅠᅠᅠᅠᅠᅠᅠ
Наша череда фирменных вечеринок-поздравлений никогда не закончится!
В эту пятницу отмечает свой День рождения наша CHILLIS GIRL ЯНА🔥 Мы приглашаем всех на ее супергеройскую вечеринку в стиле маскарад! Наряжайся, крутые образы приветствуются! Первым 100 гостям маски в подарок, а до полуночи будем угощать фирменными настойками😏

░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
ЗА ВЕРТУШКАМИ: ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DJ G.KEY ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DJ KILILL TATANOV ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DJ BLYYD ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
НА БАРНОЙ СТОЙКЕ (MC): ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ MC OS ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ MC МАИНСКАЯ ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
АКЦИЯ 🌶 ВЕЧЕРИНКИ: ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DANCE SHOT (STANDART) / 1200 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DANCE SHOT (VIP) / 2500ᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠ
◂ ПЕРВЫМ 100 ГОСТЯМ МАСКИ В ПОДАРОК
◂ ДО ПОЛУНОЧИ УГОЩАЕМ ФИРМЕННЫМИ НАСТОЙКАМИ
ᅠᅠᅠᅠᅠᅠᅠᅠ
░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ LOUNGE / 12:00 - 18:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ PREPARTY / 18:00 - 23:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ PARTY / 23:00 - 4:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ AFTERPARTY / 4:00 - 6:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
🌶Почтовая, 55 ᅠᅠᅠᅠᅠᅠᅠᅠ
🌶Info &Reserve: 8 (4912) 525-501 ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
#chillisbar #чиллисбар #барсперчинкой #girlsanddrinks #барвцентрегорода #местотвоейвечеринки #вечеринкирязань #wiform #рязань";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:9;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6_g-l7uK";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765506_361767238319325_2392063618743082003_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=2a3cEpQFBBAAX-D48dG&oh=fdd1016d33aafa0891d8cb1be969c16e&oe=5F7C8437";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:7533966583;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391107671518829580";}i:118;a:1:{s:10:"short_code";s:11:"CEu68I0l1wM";}i:119;a:1:{s:12:"created_time";i:1599262268;}i:120;a:1:{s:7:"caption";s:2312:"SUPERГЕРОЙСКАЯ В СТИЛЕ МАСКАРАД / 4 СЕНТЯБРЯ ᅠᅠᅠᅠᅠᅠᅠᅠ
В ЧЕСТЬ ДНЯ РОЖДЕНИЯ ЯНЫ
ᅠᅠᅠᅠᅠᅠᅠᅠ
Наша череда фирменных вечеринок-поздравлений никогда не закончится!
В эту пятницу отмечает свой День рождения наша CHILLIS GIRL ЯНА🔥 Мы приглашаем всех на ее супергеройскую вечеринку в стиле маскарад! Наряжайся, крутые образы приветствуются! Первым 100 гостям маски в подарок, а до полуночи будем угощать фирменными настойками😏

░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
ЗА ВЕРТУШКАМИ: ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DJ G.KEY ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DJ KILILL TATANOV ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DJ BLYYD ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
НА БАРНОЙ СТОЙКЕ (MC): ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ MC OS ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ MC МАИНСКАЯ ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
АКЦИЯ 🌶 ВЕЧЕРИНКИ: ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DANCE SHOT (STANDART) / 1200 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DANCE SHOT (VIP) / 2500ᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠ
◂ ПЕРВЫМ 100 ГОСТЯМ МАСКИ В ПОДАРОК
◂ ДО ПОЛУНОЧИ УГОЩАЕМ ФИРМЕННЫМИ НАСТОЙКАМИ
ᅠᅠᅠᅠᅠᅠᅠᅠ
░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ LOUNGE / 12:00 - 18:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ PREPARTY / 18:00 - 23:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ PARTY / 23:00 - 4:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ AFTERPARTY / 4:00 - 6:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
🌶Почтовая, 55 ᅠᅠᅠᅠᅠᅠᅠᅠ
🌶Info &Reserve: 8 (4912) 525-501 ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
#chillisbar #чиллисбар #барсперчинкой #girlsanddrinks #барвцентрегорода #местотвоейвечеринки #вечеринкирязань #wiform #рязань";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:15;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu68I0l1wM";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118712184_929794437505632_9072912263356401533_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Rp9hbuevxNEAX904TGh&oh=6a2cd8de60213fa872f0b6dc32f80a59&oe=5F7C9F27";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:7533966583;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391107319675435917";}i:131;a:1:{s:10:"short_code";s:11:"CEu63BJFzuN";}i:132;a:1:{s:12:"created_time";i:1599262226;}i:133;a:1:{s:7:"caption";s:2312:"SUPERГЕРОЙСКАЯ В СТИЛЕ МАСКАРАД / 4 СЕНТЯБРЯ ᅠᅠᅠᅠᅠᅠᅠᅠ
В ЧЕСТЬ ДНЯ РОЖДЕНИЯ ЯНЫ
ᅠᅠᅠᅠᅠᅠᅠᅠ
Наша череда фирменных вечеринок-поздравлений никогда не закончится!
В эту пятницу отмечает свой День рождения наша CHILLIS GIRL ЯНА🔥 Мы приглашаем всех на ее супергеройскую вечеринку в стиле маскарад! Наряжайся, крутые образы приветствуются! Первым 100 гостям маски в подарок, а до полуночи будем угощать фирменными настойками😏

░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
ЗА ВЕРТУШКАМИ: ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DJ G.KEY ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DJ KILILL TATANOV ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DJ BLYYD ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
НА БАРНОЙ СТОЙКЕ (MC): ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ MC OS ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ MC МАИНСКАЯ ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
АКЦИЯ 🌶 ВЕЧЕРИНКИ: ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DANCE SHOT (STANDART) / 1200 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DANCE SHOT (VIP) / 2500ᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠ
◂ ПЕРВЫМ 100 ГОСТЯМ МАСКИ В ПОДАРОК
◂ ДО ПОЛУНОЧИ УГОЩАЕМ ФИРМЕННЫМИ НАСТОЙКАМИ
ᅠᅠᅠᅠᅠᅠᅠᅠ
░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ LOUNGE / 12:00 - 18:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ PREPARTY / 18:00 - 23:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ PARTY / 23:00 - 4:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ AFTERPARTY / 4:00 - 6:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
🌶Почтовая, 55 ᅠᅠᅠᅠᅠᅠᅠᅠ
🌶Info &Reserve: 8 (4912) 525-501 ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
#chillisbar #чиллисбар #барсперчинкой #girlsanddrinks #барвцентрегорода #местотвоейвечеринки #вечеринкирязань #wiform #рязань";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:14;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu63BJFzuN";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763929_144469303988651_4254062622007886934_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=bl2J5nF2rCcAX_tDmoD&oh=c5a9c7cee0651c0c7eeb064af1bc325f&oe=5F7BD1D0";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:7533966583;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391107178687992925";}i:144;a:1:{s:10:"short_code";s:11:"CEu6091lZRd";}i:145;a:1:{s:12:"created_time";i:1599262209;}i:146;a:1:{s:7:"caption";s:2312:"SUPERГЕРОЙСКАЯ В СТИЛЕ МАСКАРАД / 4 СЕНТЯБРЯ ᅠᅠᅠᅠᅠᅠᅠᅠ
В ЧЕСТЬ ДНЯ РОЖДЕНИЯ ЯНЫ
ᅠᅠᅠᅠᅠᅠᅠᅠ
Наша череда фирменных вечеринок-поздравлений никогда не закончится!
В эту пятницу отмечает свой День рождения наша CHILLIS GIRL ЯНА🔥 Мы приглашаем всех на ее супергеройскую вечеринку в стиле маскарад! Наряжайся, крутые образы приветствуются! Первым 100 гостям маски в подарок, а до полуночи будем угощать фирменными настойками😏

░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
ЗА ВЕРТУШКАМИ: ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DJ G.KEY ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DJ KILILL TATANOV ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DJ BLYYD ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
НА БАРНОЙ СТОЙКЕ (MC): ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ MC OS ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ MC МАИНСКАЯ ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
АКЦИЯ 🌶 ВЕЧЕРИНКИ: ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DANCE SHOT (STANDART) / 1200 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DANCE SHOT (VIP) / 2500ᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠ
◂ ПЕРВЫМ 100 ГОСТЯМ МАСКИ В ПОДАРОК
◂ ДО ПОЛУНОЧИ УГОЩАЕМ ФИРМЕННЫМИ НАСТОЙКАМИ
ᅠᅠᅠᅠᅠᅠᅠᅠ
░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ LOUNGE / 12:00 - 18:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ PREPARTY / 18:00 - 23:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ PARTY / 23:00 - 4:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ AFTERPARTY / 4:00 - 6:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
🌶Почтовая, 55 ᅠᅠᅠᅠᅠᅠᅠᅠ
🌶Info &Reserve: 8 (4912) 525-501 ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
#chillisbar #чиллисбар #барсперчинкой #girlsanddrinks #барвцентрегорода #местотвоейвечеринки #вечеринкирязань #wiform #рязань";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:10;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6091lZRd";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118748116_120636682867636_7127425770118297539_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=lp6zu2ujJycAX9jLG0M&oh=901c269242e69b90559dafd1ae57f4f9&oe=5F7CA009";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:7533966583;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391107068117792843";}i:157;a:1:{s:10:"short_code";s:11:"CEu6zW3FjhL";}i:158;a:1:{s:12:"created_time";i:1599262196;}i:159;a:1:{s:7:"caption";s:2312:"SUPERГЕРОЙСКАЯ В СТИЛЕ МАСКАРАД / 4 СЕНТЯБРЯ ᅠᅠᅠᅠᅠᅠᅠᅠ
В ЧЕСТЬ ДНЯ РОЖДЕНИЯ ЯНЫ
ᅠᅠᅠᅠᅠᅠᅠᅠ
Наша череда фирменных вечеринок-поздравлений никогда не закончится!
В эту пятницу отмечает свой День рождения наша CHILLIS GIRL ЯНА🔥 Мы приглашаем всех на ее супергеройскую вечеринку в стиле маскарад! Наряжайся, крутые образы приветствуются! Первым 100 гостям маски в подарок, а до полуночи будем угощать фирменными настойками😏

░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
ЗА ВЕРТУШКАМИ: ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DJ G.KEY ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DJ KILILL TATANOV ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DJ BLYYD ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
НА БАРНОЙ СТОЙКЕ (MC): ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ MC OS ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ MC МАИНСКАЯ ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
АКЦИЯ 🌶 ВЕЧЕРИНКИ: ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DANCE SHOT (STANDART) / 1200 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ DANCE SHOT (VIP) / 2500ᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠ
◂ ПЕРВЫМ 100 ГОСТЯМ МАСКИ В ПОДАРОК
◂ ДО ПОЛУНОЧИ УГОЩАЕМ ФИРМЕННЫМИ НАСТОЙКАМИ
ᅠᅠᅠᅠᅠᅠᅠᅠ
░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ░ ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ LOUNGE / 12:00 - 18:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ PREPARTY / 18:00 - 23:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ PARTY / 23:00 - 4:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
◂ AFTERPARTY / 4:00 - 6:00 ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
🌶Почтовая, 55 ᅠᅠᅠᅠᅠᅠᅠᅠ
🌶Info &Reserve: 8 (4912) 525-501 ᅠᅠᅠᅠᅠᅠᅠᅠ
ᅠᅠᅠᅠᅠᅠᅠᅠ
#chillisbar #чиллисбар #барсперчинкой #girlsanddrinks #барвцентрегорода #местотвоейвечеринки #вечеринкирязань #wiform #рязань";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:24;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6zW3FjhL";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702730_440335463588948_4912445690528281884_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=T-9R6ZR1TMgAX91y4G_&oh=8df7e4f13c83ea285fa87ddddbe88c7f&oe=5F7D0B9E";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:7533966583;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391101815044244839";}i:170;a:1:{s:10:"short_code";s:11:"CEu5m6jgQVn";}i:171;a:1:{s:12:"created_time";i:1599261570;}i:172;a:1:{s:7:"caption";s:1512:"Мы развлекались, а вы? (2й день чудес). Всегда тянет узнать что-то новое🙃

Сегодня с мамой @z.k.smirnova совершили онлайн-экскурсию на молочную ферму компании "Му-у" ООО Агромолкомбинат Рязанский. 

Отсканировали QR-код и перенаправились на сайт. Занимательная экскурсия получилась! 
-Посмотрели съемку территории с дрона и с земли.
-Посмотрели в реальном времени, как кушают коровы, как у них там около загонов много птиц каких-то присоседилось. 
-Увидели, как происходит дойка коров на "карусели". Один дяденька посередине с мобилой. 😄 Видно раскручивает  коров. -Посмотрели загончики для телят. Правда с камеры не разглядели молодняк. 
-Не удалось посмотреть отгрузку продукции - машина стояла не под камерой. 

Пожалели, что звука нет. Хотелось услышать, музыка играет на ферме?

#даеткоровамолоко #гуляюотдыхаю #онлайнэкскурсии #рязань #му";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:5;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5m6jgQVn";}i:176;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763719_963723800798053_146178378470502175_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Q9Vatpx9phEAX8_4RY1&oh=d9b630acc6d7a508749e027f50a59a4e&oe=5F7E3DF9";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:4686734419;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391101540402708101";}i:183;a:1:{s:10:"short_code";s:11:"CEu5i6xl76F";}i:184;a:1:{s:12:"created_time";i:1599261537;}i:185;a:1:{s:7:"caption";s:167:"🌿
Md: @polina__m__ ❤
Ph: @svetlan_ershova 

_____________________________________
#_photo_by_ershova #photo #photographer 
#rzn #рязань#фоторязань";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5i6xl76F";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118818252_343619730382644_1751206121371862562_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=BQbSEf9OyoYAX8YTYPt&oh=f9bb5931e704fbdd0dc8991d4b499430&oe=5F7CF806";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:7203090005;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391098318397053378";}i:196;a:1:{s:10:"short_code";s:11:"CEu40CDFxnC";}i:197;a:1:{s:12:"created_time";i:1599261153;}i:198;a:1:{s:7:"caption";s:167:"🌿
Md: @polina__m__ ❤
Ph: @svetlan_ershova 

_____________________________________
#_photo_by_ershova #photo #photographer 
#rzn #рязань#фоторязань";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu40CDFxnC";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118851333_605050416849503_3637186193525307763_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=f6TESxvVdQsAX95zgAw&oh=0f7b375cb591faff4c3393b9f7f90feb&oe=5F7E6943";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:7203090005;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391097398653333968";}i:209;a:1:{s:10:"short_code";s:11:"CEu4mpeF7HQ";}i:210;a:1:{s:12:"created_time";i:1599261043;}i:211;a:1:{s:7:"caption";s:167:"🌿
Md: @polina__m__ ❤
Ph: @svetlan_ershova 

_____________________________________
#_photo_by_ershova #photo #photographer 
#rzn #рязань#фоторязань";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:3;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4mpeF7HQ";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118792008_1013928002365887_3199975511351604317_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=vbZOx1kye7QAX-ZH4LK&oh=e1da4bae7bb190ea89a5dfeb7ae65f47&oe=5F7D1655";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:7203090005;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391092185451634431";}i:222;a:1:{s:10:"short_code";s:11:"CEu3ayTDp7_";}i:223;a:1:{s:12:"created_time";i:1599260422;}i:224;a:1:{s:7:"caption";s:0:"";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:13;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3ayTDp7_";}i:228;a:1:{s:5:"image";s:236:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765766_1395122337360452_2715051688502294_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=ZYFqXXG13L8AX8gMm4U&oh=3674084d5fe3b6ac6fb4d3dbd7cbbec2&oe=5F7CAC2C";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:4363938611;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391088642180167751";}i:235;a:1:{s:10:"short_code";s:11:"CEu2nOXnrhH";}i:236;a:1:{s:12:"created_time";i:1599260200;}i:237;a:1:{s:7:"caption";s:643:"ДОРОГИЕ ДРУЗЬЯ ВСЕМ ХОРОШИХ ВЫХОДНЫХ.
@minitractor_japan .
#Владивосток #СпасскДальний #Уссурийск #Находка #Хабаровск #tractorYanmar #kotamotoru #minitractor_japan  #Москва #Новосибирск #Иркутск #рязань #Барнаул, #море, #отпуск #амурскийзалив #тихийокеан #японскоеморе #лето #отпуск #отдых #выходные #пятница #субота #выкенд #Краснодар #Армавир #ростов #косаназимова #мысгамова #Зарубино";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:14;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2nOXnrhH";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118790762_185975362928314_1910566436387387804_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=QctH9upI_-wAX-LmNgV&oh=5471f92d892055bcb8d2d24954fe6004&oe=5F55652F";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:24283982980;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391089191506582468";}i:248;a:1:{s:10:"short_code";s:11:"CEu2vN-BpvE";}i:249;a:1:{s:12:"created_time";i:1599260065;}i:250;a:1:{s:7:"caption";s:425:"#landscape #amazing #view #trip #forest #гелиос44_2 #nature #autumn #landscape_lovers #landscapelovers #landscape_lover #landscapehunter #landscapes #landscapestyles  #naturelovers #natureonly  #nature_prefection  #naturephotography #naturewalk #naturephoto @ryazan_city #рязань #рязанскаяобласть #ryazan_official  @rzn_tones #rzn #rzn_life #ryazan  #rzn_story @t4.ryazan #ryazan_tones #helios44_2";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:22;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2vN-BpvE";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118849803_780414762775582_9063678137007099702_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=QpnhN11E98UAX_Ifi89&oh=b4106857421473e3d849262cfb8c9dda&oe=5F7CB0E2";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:7244377211;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}