a:260:{i:0;a:1:{s:2:"id";s:19:"2391196053706736112";}i:1;a:1:{s:10:"short_code";s:11:"CEvPCRJgYHw";}i:2;a:1:{s:12:"created_time";i:1599272804;}i:3;a:1:{s:7:"caption";s:1802:"На @aazziizzaa38 
Костюм собственное производство 
Размер универсальный 
Цена 3500₽ 

.

.

▪️Работаем без выходных 🕰
▪️Ждем вас ЕЖЕДНЕВНО ▪️Режим работы с 11 до 21:00
▪️ ЕСТЬ БЕЗНАЛИЧНЫЙ РАСЧЁТ
▪️Действует доставка по всему 🌍 ▪️Вещи без предоплаты не откладываем . 
▪️Direct\Viber\WhatsApp  8 (952) 622-70-11
.
.

📍Иркутск - Ул. Дальневосточная 112 

📍советская 45А _______________________________________________________

Доставка по России ежедневно 
Директ либо WA 👌🏽 фото вещи, размер.
Отправка два раза в неделю почта России, Емс , транспортная компания . 
Рост модели 163 , параметры 90-67-90
.
.

продажа поставщиков пишите 89041381358 🤗
От 100 тыс руб за одного поставщика !
.
.

#иркутск#шоурумновосибирск#платьевиркутске#шоурумчита#одеждаиркутск#новосибирск#красноярск#шоурумбратск#шоурум#гдекупитьплатье#чтоодеть#красивоеплатье#лето2020#нарядобраз#новый2020год#сумки#турция#красивоеплатье#черноеплатье#будьстильной#вечерниеплатья#купитьплатье#турция#свитер#девушка#очкииркутск#платьеинтернетмагазин#обувьиркутск#шоурумкрасноярск#";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPCRJgYHw";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118734092_195301318642851_3952981213525811491_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=uF5h1NfLh18AX8gQ9_d&oh=ed1466398de93a2be0876fba3fe279b7&oe=5F5557BF";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:4783192252;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391188566471375760";}i:14;a:1:{s:10:"short_code";s:11:"CEvNVUHgHuQ";}i:15;a:1:{s:12:"created_time";i:1599271911;}i:16;a:1:{s:7:"caption";s:1031:"Поприветствую сегодня всех "декоративными" носочками из альпака☺❤

Анонс:

Если успею,  то выложу сегодня из этой же ниточки футболочку на распродажу и еще одни носочки☺

Носки в наличие( девочки кто ждал😀) на ножку 36-37-38 размера, стоимость 800 рублей из наличия! Под заказ от 1200рэ☺

#вязаныеноски #вязаниеназаказ #вязание #лопапейса #свитер #sweater #handmade #knitting #вязаниехабаровск #instaknit #knittinginspire #стильныйсвитер #альпака #стильноевязание #модноевязание #cozy #вязаныйсвитер #knitoholic #손뜨개 #вязаниеспицами #knittingdesign #knittingofinstagram #knitters #alpaca #khv #хабаровск #ручнаяработа #khv_people #뜨개질";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:14;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNVUHgHuQ";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777748_702630006988535_9016531708724631095_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=KCzx0IV3e7gAX8ClW7J&oh=becb8e11d7cf8df6c42a24120de2f421&oe=5F7DCD16";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:3046393801;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391167667227936190";}i:27;a:1:{s:10:"short_code";s:11:"CEvIlMLhUW-";}i:28;a:1:{s:12:"created_time";i:1599269420;}i:29;a:1:{s:7:"caption";s:478:"Даа, утро начинается с нежностью 🥰

Женская юбка-свитер в свободном стиле осенне-зимнего сезона 😍

• нравится? Нажимай ♥️
• в разных скромных цветах
• для наших скромниц ♥️🦋

🏷️ Размер: S, M, L, XL 🏷️
🏷️ Цена: 196 сомон 🏷️

- на счёт заказа напишите в директ 📩";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:12;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIlMLhUW-";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118720302_192925445532331_6581359490866733461_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=cg7Xr5cS3VYAX9JWB7r&oh=d58007e151225bc90ee242d92c3ed582&oe=5F7A9CAA";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:14551180956;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391141523183128963";}i:40;a:1:{s:10:"short_code";s:11:"CEvCovpBFGD";}i:41;a:1:{s:12:"created_time";i:1599266303;}i:42;a:1:{s:7:"caption";s:964:"Свитер - 535 грн, ткань: качественная машинная вязка 🎀
Качество LUX 🎀
Все размеры в наличии 🎀

#женскиесвитера #свитер #вязаныесвитера #свитерукраина #свитераукраина #белыйсвитер #одеждакиев #купитьсвитерукраина #одеждахарьков #свитервналичии #вязаныйсвитер #женскийсвитер #одеждаукраина #одеждаднепр #женскаяодеждаукраина #одеждаодесса #купитьодеждуукраина #одеждальвов #одеждавналичии #одяг  #жіночийодяг #купитиодяг #одягвнаявності  #женскаяодежда #жіночийодягукраїна #світер #светр #одеждазапорожье #свитерженский";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCovpBFGD";}i:46;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118770837_591723074770066_178141866597453377_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=9Qw8YHuUGG8AX-mieLb&oh=1f4814ee8375b525cf7b4edc40c20223&oe=5F7E132E";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:11569443530;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391140800924203399";}i:53;a:1:{s:10:"short_code";s:11:"CEvCeO_B7mH";}i:54;a:1:{s:12:"created_time";i:1599266217;}i:55;a:1:{s:7:"caption";s:1027:"Свитер - 580 грн, ткань: качественная машинная вязка, цвета: серый, коричневый, чёрный 🎀
Качество LUX 🎀
Все размеры в наличии 🎀

#одеждакиев #свитер #одеждахарьков  #свитерукраина #одеждаднепр #свитераукраина #одеждаодесса #купитьсвитерукраина #свитервналичии #вязаныйсвитер #женскийсвитер #одеждаукраина #женскаяодеждаукраина #купитьодеждуукраина #одеждальвов #одеждавналичии #одяг  #жіночийодяг #купитиодяг #одягвнаявності  #одеждазапорожье #женскаяодежда #жіночийодягукраїна #світер #светр #женскиесвитера #вязанаяодежда #теплаяодежда #вязаныесвитера";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCeO_B7mH";}i:59;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118791314_2497272993851511_7144813838231299976_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=zhKtIeUW4o0AX_54xEI&oh=00406798ca2dac630578538150bacb75&oe=5F7B5B3E";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:11569443530;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391140312069696275";}i:66;a:1:{s:10:"short_code";s:11:"CEvCXHtB-sT";}i:67;a:1:{s:12:"created_time";i:1599266159;}i:68;a:1:{s:7:"caption";s:1094:"Свитер - 580 грн, ткань: качественная машинная вязка, цвета: серый, коричневый, чёрный 🎀
Качество LUX 🎀
Все размеры в наличии 🎀

#свитер #свитерукраина #свитераукраина #купитьсвитерукраина #свитервналичииукраина #вязаныйсвитерукраина #женскийсвитерукраина #одягкиїв #одеждаукраина #одягхарків #женскаяодеждаукраина #купитьодеждуукраина #одягдніпро #одеждавналичииукраина #одягодесса #женскиесвитера #одяг  #жіночийодяг #купитиодяг #одягвнаявності  #одягльвів #вязаныесвитера #одягчернівці #женскаяодежда #одягхмельницький #жіночийодягукраїна #світер #светр #вязанаяодеждаукраина #одягрівне";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCXHtB-sT";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118801380_592806848057308_8432888525305875869_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=UEoulisBUAYAX89MIhT&oh=09b2226462c51011dba0c8f926fc00f5&oe=5F7AF5BC";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:11569443530;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391139595128887567";}i:79;a:1:{s:10:"short_code";s:11:"CEvCMsAB1kP";}i:80;a:1:{s:12:"created_time";i:1599266074;}i:81;a:1:{s:7:"caption";s:1110:"Свитер - 580 грн, ткань: качественная машинная вязка, цвета: серый, коричневый, чёрный 🎀
Качество LUX 🎀
Все размеры в наличии 🎀

#свитер #свитерукраина #свитераукраина #купитьсвитерукраина #свитервналичии #вязаныйсвитер #женскийсвитер #одеждаукраина #женскаяодеждаукраина #купитьодеждуукраина #одеждавналичии #одяг  #жіночийодяг #купитиодяг #одягвнаявності  #женскаяодежда #жіночийодягукраїна #світер #светр #женскиесвитера #вязаныесвитера #свитерженский #женскаяодеждакиев #женскаяодеждазапорожье #женскаяодеждахарьков #женскаяодеждальвов #женскаяодеждаднепр #женскаяодеждаодесса #теплаяодежда";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCMsAB1kP";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118715744_773011046863446_7216870377027366296_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Djz7rQ4oMXwAX-8xEnd&oh=bf3d4394961aa054ac63a7b0dd253578&oe=5F7AB651";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:11569443530;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391133261586808014";}i:92;a:1:{s:10:"short_code";s:11:"CEvAwhbgLzO";}i:93;a:1:{s:12:"created_time";i:1599265319;}i:94;a:1:{s:7:"caption";s:244:"Очень удобный и комфортный получился свитерок.
Связан из 100%хлопка. Размер 42-46

#вязаниеназаказспицами
#свитер
#мода
#комфорт
#норильск";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:5;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAwhbgLzO";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118781318_380298076294480_2702234680143064273_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=YE3innXpupUAX-YD_Ne&oh=807b5407fde6e238a30bb6ab92c0c1bc&oe=5F7CA3B0";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:7073504225;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391127742059285291";}i:105;a:1:{s:10:"short_code";s:11:"CEu_gM-Bosr";}i:106;a:1:{s:12:"created_time";i:1599264661;}i:107;a:1:{s:7:"caption";s:1037:"Свитер - 430 грн, ткань: качественная машинная вязка, цвета: бежевый, бордо, графит, изумруд 🎀
Качество LUX 🎀
Все размеры в наличии 🎀

#одеждакиев #свитер #одеждахарьков  #свитерукраина #одеждаднепр #свитераукраина #одеждаодесса #купитьсвитерукраина #свитервналичии #вязаныйсвитер #женскийсвитер #одеждаукраина #женскаяодеждаукраина #вязанаяодежда #одеждальвов #купитьодеждуукраина #одеждавналичии #одяг  #жіночийодяг #купитиодяг #одягвнаявності  #одеждазапорожье #теплаяодежда #женскаяодежда #жіночийодягукраїна #світер #светр #вязаныесвитера #женскиесвитера";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_gM-Bosr";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766154_771772453391853_5683601911292165845_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=Jfq3OjvetbcAX8oiOzn&oh=0f30757d01c094035bf970c1142d2445&oe=5F7AC3E6";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:11569443530;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391127118005569445";}i:118;a:1:{s:10:"short_code";s:11:"CEu_XHxhoel";}i:119;a:1:{s:12:"created_time";i:1599264586;}i:120;a:1:{s:7:"caption";s:1260:"▪️П А Л Ь Т О - Р У Б А Ш К А▪️
🔻Цена 590 грн
🔻Размер: 42-46, 48-52
🔻Ткань: турецкий кашемир
🔻Цвет: голубой, чёрный, бежевый, фиолет, серый, белый, розовый ,пудра, оливка
🌹Поможем выбрать нужный размер/ за консультациями в Direct
—————————————————
#костюмукраина #спортивныештаны #спортивнийкостюм #спортивныйкостюм #комбенизонукраина #обувьукраина #одеждавинница #кофточкаукраина #платьеукраина #зимнийсезон #водолазкаукраина #джемперукраина
#блузаукраина #толстовкаohyes #шортыукраина #худиohyes #кофтаohyes #свитер #свитерукраина #верхняяодеждайорлук #украинапальто #джинсыукраина #пальтоукраина #зимнийпуховикукраина #паркаукраина #курткаукраина #зефиркаукраина #пуховикукраина";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:11;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_XHxhoel";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118786967_1263397370662146_348345855919268952_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Bl_DdSl97XIAX-X_fvm&oh=a4785b06ee4d3325396271e16e665119&oe=5F7B69F1";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:6665584556;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391127099290594601";}i:131;a:1:{s:10:"short_code";s:11:"CEu_W2WBq0p";}i:132;a:1:{s:12:"created_time";i:1599264584;}i:133;a:1:{s:7:"caption";s:1094:"Свитер - 430 грн, ткань: качественная машинная вязка, цвета: бежевый, бордо, графит, изумруд 🎀
Качество LUX 🎀
Все размеры в наличии 🎀

#свитер #свитерукраина #свитераукраина #купитьсвитерукраина #свитервналичии #вязаныйсвитерукраина #одеждахерсон #женскийсвитерукраина #одеждавинница #одеждаукраина #женскаяодеждаукраина #одеждасумы #купитьодеждуукраина #одеждаполтава #одеждавналичии #одяг  #жіночийодяг #купитиодяг #одеждахмельницкий #одягвнаявності  #женскиесвитера #одежданиколаев #женскаяодежда #одеждамариуполь #вязаныесвитера #жіночийодягукраїна #світер #светр #вязанаяодеждаукраина";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_W2WBq0p";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118615795_193046578863163_6886529148741703087_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=-0g8dBEhwv0AX-5btre&oh=ce0edec938c2f2b83cf265a3e2d28143&oe=5F7D495E";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:11569443530;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391126350590500903";}i:144;a:1:{s:10:"short_code";s:11:"CEu_L9EBeAn";}i:145;a:1:{s:12:"created_time";i:1599264495;}i:146;a:1:{s:7:"caption";s:1084:"Свитер - 430 грн, ткань: качественная машинная вязка, цвета: бежевый, бордо, графит, изумруд 🎀
Качество LUX 🎀
Все размеры в наличии 🎀

#одягкиїв #свитер #одягхарків #свитерукраина #свитераукраина #одягдніпро #купитьсвитерукраина #свитервналичииукраина #одягодесса #вязаныйсвитерукраина #женскийсвитерукраина #одягльвів #одеждаукраина #женскиесвитера #женскаяодеждаукраина #одягчернівці #вязаныесвитера #одягхмельницький #купитьодеждуукраина #свитерженский #одягрівне #одеждавналичииукраина #одяг  #жіночийодяг #моднийодяг #дешевийодяг  #женскаяодежда #жіночийодягукраїна #світер #светр";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_L9EBeAn";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118771465_644931656403872_5319586983712357333_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=0caRjMFESHMAX_rUIO3&oh=82476ac2ebbe6c723b9f1d4e9f883950&oe=5F7C9022";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:11569443530;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391125526913052997";}i:157;a:1:{s:10:"short_code";s:11:"CEu-_99BXFF";}i:158;a:1:{s:12:"created_time";i:1599264397;}i:159;a:1:{s:7:"caption";s:1070:"Свитер - 430 грн, ткань: качественная машинная вязка, цвета: бежевый, бордо, графит, изумруд 🎀
Качество LUX 🎀
Все размеры в наличии 🎀

#свитер #свитерукраина #свитераукраина #купитьсвитерукраина #свитервналичии #вязаныйсвитер #женскийсвитер #одеждаукраина #женскаяодеждаукраина #купитьодеждуукраина #одеждавналичии #одяг  #жіночийодяг  #женскаяодежда #жіночийодягукраїна #світер #светр #женскиесвитера #вязаныесвитера #свитерженский #свитернедорого #теплаяодежда #вязанаяодежда #осенняяодежда #свитеркиев #свитерхарьков #свитерднепр #свитеродесса #свитерльвов #свитерзапорожье";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-_99BXFF";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118842471_1034612143644216_3044839211041553572_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Semf7TL8u9gAX9rNiUq&oh=c95c367b194cfb2a55260841cec90286&oe=5F7BEC92";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:11569443530;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391121007575619516";}i:170;a:1:{s:10:"short_code";s:11:"CEu9-M_hNe8";}i:171;a:1:{s:12:"created_time";i:1599263858;}i:172;a:1:{s:7:"caption";s:1926:"Сразу признаюсь , перефоткать все худи ( прости господи название ) , свитшоты , полуверчики и остальные верха с названиями , что мозг сломаешь , у меня нет возможности . То же с джинсами , их много , разная цветовая палитра . Джинса в этом году у нас представлена синим и темно серым цветом . Штанишки классика и бананы ..
🍁 Цена всякого рода кофточнек от 3500 до 5000 .
🍁Джинсы 5000 .
 🍁Ждём всех за обновками 🍂🍂🍂🍂🍂🍂🍂🍂🍂🍂🍂.
🍁 Всегда большой выбор платьев, блузок, брюк, курток, джинс, свитеров. Размеры от 48 до 70.
Приходите, выбирайте, покупайте. ➖➖➖➖➖➖➖➖➖➖➖➖
Ждем Вас по адресу:
Спортивная, 2д, тц "Кристалл", бутик 316.
Рынок "Спортивная", бутик 91.
➖➖➖➖➖➖➖➖➖➖➖➖ ☎ +79025579246
➖➖➖➖➖➖➖➖➖➖➖➖
#владивосток#одежда#одеждадляполных#большойразмер#купитьплатье#платья#платье#шапки#брюки#джинсы#большиеразмеры#модно#стильно#платьядляполныхдевушек#одеждадляполныхдевушек#vladivostok#vdk#платьевладивосток#правильныйвыбор#королевскийразмер#модаxxl#моднаяодеждабольшихразмеров#korolevskyi_razmer_vl#блузка#кофта#свитер#куртка#60размер#70размер #большаямодавладивосток";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:24;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9-M_hNe8";}i:176;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118776833_1284128291930544_4416871851753704407_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=9a9aIhChngMAX835XrU&oh=e66f3c73f5db3822c06fedb804854796&oe=5F7D9A3F";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:6042632353;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391120656353256268";}i:183;a:1:{s:10:"short_code";s:11:"CEu95F5CONM";}i:184;a:1:{s:12:"created_time";i:1599263816;}i:185;a:1:{s:7:"caption";s:257:"Модели свитеров из меланжа, кашемира, ниток с люрексом удерживают первые позиции среди красивой и практичной одежды для повседневной носки.";}i:186;a:1:{s:14:"comments_count";i:2;}i:187;a:1:{s:11:"likes_count";i:6;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu95F5CONM";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118770073_2408815236088814_6108618103009807119_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=5llutB5avGoAX8Pns1k&oh=b765ab3cf034d402361b00fad30477c0&oe=5F7D78EA";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:38794976226;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391104095504247319";}i:196;a:1:{s:10:"short_code";s:11:"CEu6IGZgyoX";}i:197;a:1:{s:12:"created_time";i:1599261842;}i:198;a:1:{s:7:"caption";s:1269:"Базовый свитер 🔥
‼️ КАЧЕСТВО LUX ‼️
Размер : единый ( 42-46 ) 🌷
Цена : 1600 руб 💣

••••••••••••••••••••••••••••••••••••••••••••••••••••••

Все заказы принимаются в Direct и по этому номеру Whats App 8-953-143-84-83
Либо просто жми на ссылку в шапке профиля 
______________________________________________
Забрать заказ самостоятельно от:
🔹метро Ленинский проспект или ТРК Жемчужная Плаза 
🔹метро пл. Александра Невского (Пн-Пт с 07:00-16:00)

Курьерская доставка по #Спб 350₽ в будни и 450₽ в выходные дни‼️
БЕСПЛАТНАЯ доставка при покупке от 5.000₽
—————————————————————
СКИДКА 5% со второго заказа
Группа в ВК https://vk.com/hudyakova_shop
.
.
#hudyakova_shop_spb 
#кофточка 
#кофтаженская
#свитер
#свитерспб
#свитерженский";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6IGZgyoX";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766298_117929483183648_4874739099425472033_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=6hSveMAgjVgAX-UkCKD&oh=faf9d7c92ef37f9a3b538b1ab4faf033&oe=5F7CF30F";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:8252857330;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391103306824284018";}i:209;a:1:{s:10:"short_code";s:11:"CEu58n4hfdy";}i:210;a:1:{s:12:"created_time";i:1599261748;}i:211;a:1:{s:7:"caption";s:956:"#imperialfashion #imperial 
.
Листай👈 и выбирай своё идеальное платье 😍
.
от хс до л ➡️
.
Доставка по миру 
.
ЕСТЬ ГРУППА ВАЙБЕР ЖДЯ ПОСТОЯННЫХ КЛИЕНТОВ 
.
Активная ссылка в шапке профиля с полным ассортиментом товара 
———————————
По всем интересующим вопросам в Директ 
.
.
#свитер#кофта#брюкиженскиеукраина#купитьсвитер#свитероверсайз#свитеркиев#свитерок#итальянскаяодежда#брендовыевещи#шоурумкиев#шоурумукраина#шопингонлайн#фешн#пп#ппрецепты#губы#татуаж#ботокс#платьеукраина#пластическаяхирургия#гельлакдизайн#маникюр2020";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu58n4hfdy";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118724653_332736764806363_5528122161360700072_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=M3ZMYOG9KwsAX8gFhOh&oh=1a6d8b0bcd97c64fd9aa229c815394a5&oe=5F7AA67A";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:6062600608;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391093466206984117";}i:222;a:1:{s:10:"short_code";s:11:"CEu3tbGBle1";}i:223;a:1:{s:12:"created_time";i:1599260575;}i:224;a:1:{s:7:"caption";s:970:"Новинки осенней коллекции #joleen 
.
Свитера в универсальном размере
.
Брюки от хс до л 
.
Доставка по миру 
.
ЕСТЬ ГРУППА ВАЙБЕР ЖДЯ ПОСТОЯННЫХ КЛИЕНТОВ 
.
Активная ссылка в шапке профиля с полным ассортиментом товара 
———————————
По всем интересующим вопросам в Директ 
.
.
#свитер#кофта#брюкиженскиеукраина#купитьсвитер#свитероверсайз#свитеркиев#свитерок#итальянскаяодежда#брендовыевещи#шоурумкиев#шоурумукраина#шопингонлайн#фешн#пп#ппрецепты#губы#татуаж#ботокс#платьеукраина#пластическаяхирургия#гельлакдизайн#маникюр2020";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3tbGBle1";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118775457_353634632330014_5685660637112356141_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=BSjKRM-tK9YAX-uhzVw&oh=4e111be001eacde31538e1f183391e37&oe=5F7E2B86";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:6062600608;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391087238095024838";}i:235;a:1:{s:10:"short_code";s:11:"CEu2Sytn7LG";}i:236;a:1:{s:12:"created_time";i:1599259832;}i:237;a:1:{s:7:"caption";s:2249:"Пиджаки снова в наличии)
По новой цене!
Пиджаки в наличии все цвета
795 
Хс/с/м
Отменное качество ❗️

Одежда

Дорогие наши клиенты! 

☝️ Срок отправки может быть увеличен до 5-х дней, так как товар может закончиться на складе и мы ждём новой поставки, чтобы выкупить его для вас.
☝️Суббота выходной ( отправок нет , только приём заказов ) 
☝️ Возврата нет!
☝️ есть наложеный платеж 
☝️ Обмен только в случае брака!
☝️ Не забываем осматривать посылочки при получении на почте (что-бы в случае брака, сразу же отправить на обмен). 😔

📝 Форма заказа:
📍 фото товара
📍ССЫЛКА ТОВАРА КОТОРЫЙ ЗАКАЗЫВАЕТЕ 
📍 размер
📍 цвет
📍 адрес доставки: ФИО, номер телефона, город,
       номер отделения
📍 скриншот оплаты (или сумма и время платежа)

❤️ Мы всегда стараемся сделать отправку максимально быстро и сообщаем о возможных задержках! 🥰
❤️ Спасибо, что Вы с нами! ❤️

#одежахарьков #низкиецены #отличноекачество #женскаяодежда #одежда #стильнаяодежда #магазинодежды #одеждахарьков #купитьженскуюодежду #лучшаяодеждаунас #низкиецены #олис_стайл_шоп_харьков #мода2020 #olis_style_shop_kharkov #спортивныекостюмы #спортивныйкостюм #спорт #костюмыженские #костюм #костюмженский  #свитер #свитшот #кофта #свитшоты #кофтаженская #принт #принтынаодежде
Женс.од";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2Sytn7LG";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777748_1227858557551966_4342374735014706207_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=CsuhxhZbPscAX_5z-ja&oh=f7f66fb6b97ef0b35e145fc689aa1402&oe=5F7DB4EA";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:9003244201;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391083717956762588";}i:248;a:1:{s:10:"short_code";s:11:"CEu1fkVCHvc";}i:249;a:1:{s:12:"created_time";i:1599259443;}i:250;a:1:{s:7:"caption";s:1627:"🔥Новинка🔥 Как же не хочется прощаться с летом😊💥⚡сочный яблочный принт не даст нам это сделать🍎🍎🍎 удлинённый на осень рукав ⚡на подкладе⚡
Размерный ряд: 44-46-48
⠀
🌹Приглашаем Вас за покупками🌹
⠀
📍обновление коллекции 3-4 раза в месяц
📍производство Турция💯
📍все вещи фабричные💯
📍высокого качества 💯⠀
⠀⠀
Будем благодарны Вам за❤ 
Хотите получать скидки?😊 ставьте больше❤!!! пишите комментарии!!! и мы будем радовать Вас скидками ❗%❗😊
⠀
Дорогие наши девочки в группе выложена далеко не вся коллекция❗ Полный  ассортимент, можно посмотреть и примерить у нас в магазине 😊 по адресу: 
⠀📍м. Купчино ТК"Балканский-3"  магазин -112, 

#мода#платье#брюки#юбка#блуза#блузки#бренд
#женскаяодежда#санктпетербург #купчино #fashion#shop #spb#shopping#dress #мода #магазинженскойодежды #костюм#стиль#магазинодежды#спб #купчино #новаяколлекция #одежда #свитер #питер #балканский3 #дресскод #платье #костюм";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:5;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1fkVCHvc";}i:254;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118787598_1012433735894040_2014400706769044370_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=e_ynYPc3FsIAX-kuhaw&oh=6ccf9e6c5116dbbf7a0ffb4053e046a2&oe=5F558AB7";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:24732066674;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}