a:260:{i:0;a:1:{s:2:"id";s:19:"2390908746617764961";}i:1;a:1:{s:10:"short_code";s:11:"CEuNtZkhrxh";}i:2;a:1:{s:12:"created_time";i:1599238554;}i:3;a:1:{s:7:"caption";s:701:"Какие яркие краски, какие тёплые эмоции!💚💚💚❤️❤️❤️
Фотограф @juliapopovaphoto
#фотографюлияпопова #авторскиепортреты #фотографсочи #фотографвсочи #модныйфотограф #сочи #чёрноеморе #море #sea #sochi #blacksea #летовсочи #фотосессиивсочи #фотосессиясочи #sochi #summer #family #лето
#love #любовь #семья #калифорния #дети #зелень #летняяфотосессия #крутаяфотосессия #fashionphoto #семейнаяфотосессия  #сочно #пальмы";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNtZkhrxh";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118892718_170168028005054_1413502160109057595_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=kE7yWvKoUs4AX9oOim9&_nc_tp=18&oh=aa4cbb6b8429522101de247d6a8246fa&oe=5F7C907B";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:2234692567;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390908438338487870";}i:14;a:1:{s:10:"short_code";s:11:"CEuNo6dpkY-";}i:15;a:1:{s:12:"created_time";i:1599238554;}i:16;a:1:{s:7:"caption";s:395:"Ти не провидьош😂
•
•
•
#боль #тоска #обида #печаль #разлука #расставание #страдания #предательство #ненависть #смерть #жизнь #слезы #грусть #любовь #семья #вишневыйсезон #ветреный #биллиайлиш #agentshow #ветреныйсериал";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNo6dpkY-";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118688773_1855800617893181_7891287227251903042_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=k_P43p-ap_4AX86vQIu&_nc_tp=18&oh=0398009196e1bb6ad1caac8389e2b703&oe=5F54B920";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:21893422517;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390908712335172073";}i:27;a:1:{s:10:"short_code";s:11:"CEuNs5pH-Hp";}i:28;a:1:{s:12:"created_time";i:1599238550;}i:29;a:1:{s:7:"caption";s:3519:"🔴Приглашаем вас на благотворительный праздник! 

 "Спортивная семья - счастливое будущее"
 
Цель проекта: помочь семьям👨‍👩‍👧‍👦, взявшим детей из приюта, в сплочении семьи и гармонизации детско-родительских отношений через спортивные командные игры, поддержать семьи, нуждающиеся в социальной адаптации. 

ЧТО БУДЕТ : 
🎤Концертная программа
👨‍👩‍👧‍👦10 замещающих семей будут проходить веселые спортивные командные игры
☕Фуд зона
🎁Подарки всем семьям-участникам
🏆Три призовых места с достойными подарками

🗓️КОГДА

12 СЕНТЯБРЯ 2020г.
10:00 часов

🏟️МЕСТО ПРОВЕДЕНИЯ

Ак Барс Арена 
г. Казань, ул. Ямашева проспект, 115а

ОРГАНИЗАТОРЫ :

❤️Благотворительный фонд социальной помощи людям "ЧИСТЫЕ СЕРДЦА" @ch.serdca 

🏫ГБУ "Центр содействия семейному устройству  детей, оставшихся без попечения родителей, подготовки и сопровождения замещающих семей г. Казани" https://vk.com/club63682429

🤸‍♂️Ано центр физического развития и спорта
"Air Hit Kazan" @air_hit.kzn

🌟С НАМИ БУДУТ :

👸Альбина КАРМЫШЕВА певица и наша ведущая  @albina_karmysheva 
🎤Тимур Фазлиев @timfazliev 
🎶Айзат Шакиров певец, @aizat_shakirov
💃Студия пластики и танца «Грация»  Руководитель Буланкина Е. В. @dancestudiogracia
🎼🎻Инструментальный дуэт скрипки и баяна "Два татарина" (Гайса Монасыпов, Адель Залялиев) @music_in_kzn и @adelchik_bayanist
🎤Леонид Куриленко, певец @leonid_kurilenko
🤹‍♂️🤸‍♀️Цирковая студия "Амплуа" Руководитель Лопатина Яна Игоревна, преподаватели Андреичева Карина Денисовна и Буланкина Анна Сергеевна @amplya_kzn
🎤Ильнур Еникеев – Артист Государственного камерного хора Республики Татарстан @ilnur_enikeev
🎹🎤Творческая студия «В душе пою» - руководители Балашов Иван, Валиева Аниса @vdushepoyou
🎤 Габдрахманова Роза,  певица @rozamuusic

Наши партнеры:

@sharovarshar ;  @galamart_kazan
@malysh_kzn ;  @prokazan ;  @shaiantv  @sozidanie_kazan ;  @galiya_gabdrakhmanova

#БФЧистыесердца #Чистыесердца #благотворительныйФондЧистыеСердца #доброеделоkazan  #благотворительность #ямама #казань #казаньарена #акбарс #акбарсарена #замещающаясемья #семья #спортказань";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNs5pH-Hp";}i:33;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732888_648411312761395_6648284633132784736_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=N99gVsTueQEAX868liO&_nc_tp=15&oh=55e054b7f0e8807b3df5e0029a0ef135&oe=5F7AB2B5";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:14920988628;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390908683051724544";}i:40;a:1:{s:10:"short_code";s:11:"CEuNseXse8A";}i:41;a:1:{s:12:"created_time";i:1599238547;}i:42;a:1:{s:7:"caption";s:178:"Опять мы ✌🏻
Опять гуляем 👌🏻
Опять втроём и с т. Настей 💥
#летонеуходи
#осень2020
#семья
#прогулка";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNseXse8A";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780341_349241393125743_2045578655038237256_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=78LkOBNo9ZgAX8Y4q55&_nc_tp=18&oh=ef5b540d90804f37ee53c9159ef65404&oe=5F7A8685";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:1632297896;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390908668511081573";}i:53;a:1:{s:10:"short_code";s:11:"CEuNsQ1AVRl";}i:54;a:1:{s:12:"created_time";i:1599238545;}i:55;a:1:{s:7:"caption";s:1193:"Автор анкеты @a_a_a16105
~~~~~
🕌 Создаем причину для Никах
🕌 Праведный/ная «МУЖ / Жена» это половина ИМАНА
Подпишись: 👉🏿@brachnoe_agenstvo_nikah

____________________________

Ас саляму алейкум ва рахматуЛлагь ва бракакатух братья и сёстры
Имейте элементарное уважение к братьям и сёстрам по вере.
Женитесь братья замуж выходите сёстры.
По воле Всевышнего вы найдёте сдесь свою судьбу 💑
С уважением ваш админ 😊
#брак #созданиесемьи #женихневеста #семья#любовь #дети #любящиесердца#союздвухсердец #махачкала #хасавюрт#буйнакск #кизляр #кизилюрт #дербент#каспийск #грозный #ингушетия #турция#каб ардинобалкария #шах_mat37#карачаевачеркесия #украина #франция#амирааatron";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNsQ1AVRl";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767479_1319313178467456_206253771398685372_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=fYWeovIqjhsAX8E0cG9&_nc_tp=18&oh=f34f04eb1677c38e0ec78ce39b48e284&oe=5F7D84CC";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:7817026569;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390908493861142364";}i:66;a:1:{s:10:"short_code";s:11:"CEuNpuLDr9c";}i:67;a:1:{s:12:"created_time";i:1599238524;}i:68;a:1:{s:7:"caption";s:655:"Небольшое семейное #путешествие на вершину горы #ахун и вглубь агурского ущелья. 
Незабываемые впечатления от увиденных рельефов и пейзажей.
Если московское динамо это дно российского футбола, то агурское ущелье, говорят, дно древнейшего океана Тетис.
#живисейчас
.
.
.
.
.
.
.
.
#семья #счастьеесть #любовь #2020 #А16 #Д93 #счастьеесть #отдых #море #сочи #адлер #лето #кайф";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNpuLDr9c";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118697588_109842770757718_3783090830679098647_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=-QrGeg5JpdcAX8kcyTv&_nc_tp=18&oh=f1f9317cbbd1ac7583c2fbf33d4abc31&oe=5F7DB62E";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:13697451044;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390908153737118402";}i:79;a:1:{s:10:"short_code";s:11:"CEuNkxaFgLC";}i:80;a:1:{s:12:"created_time";i:1599238484;}i:81;a:1:{s:7:"caption";s:529:"Новый друг и помощник для Платона👼
#грызункиборисов #грызункибеларусь #грызункижодино #грызункимогилёв #грызункисолигорск #держательдляпустышки #силиконовыйдержательдляпустышкиборисов #силиконовыйгрызунок #прорезыватель #ямама #мамадвойни #мамадочки #мамасына #япапа #семья #handmade_dvizh";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:2;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNkxaFgLC";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729977_121223602798384_6680369629165240540_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=w_Bt11LR8BgAX_8AZvU&_nc_tp=18&oh=d4f838e21dc60c29233f785520d6beab&oe=5F7B984D";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:36767081170;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390908094145010966";}i:92;a:1:{s:10:"short_code";s:11:"CEuNj56Hp0W";}i:93;a:1:{s:12:"created_time";i:1599238477;}i:94;a:1:{s:7:"caption";s:361:"Сегодня в садике делали замечательных овечек 🐑🐑🐑 ребёнок в восторге👶 родители счастливы👨‍👩‍👦 💗💗💗

#садик#детскиеподелки#семья#интересновсем#занятиядлядеток#детинашевсе#любимыйсынок";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNj56Hp0W";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118781828_339987653862492_5477523769085244550_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=i4kpXwE8QC4AX9cmr-w&_nc_tp=18&oh=6ea8660ab6b6236b3130cf0b5f438799&oe=5F7A6F4C";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:2301202836;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390908044793313829";}i:105;a:1:{s:10:"short_code";s:11:"CEuNjL8h3ol";}i:106;a:1:{s:12:"created_time";i:1599238471;}i:107;a:1:{s:7:"caption";s:1445:"Продолжаем серию публикаций наших работ🔥
_
 Мы обеспечим ВАУУ эффект получателю подарка. 🎁Рассмотрите в качестве подарка - оригинальный вариант - Фотомозаика из сотен ваших фотографий! Такого у них точно нет! 🔸Выглядит дороже, чем стоит.
_____________________
Закажите у нас 2 и больше фотомозаек и получите скидку!📸🖼🎁😎😍 По всем вопросам обращаться в direct @mosaic_bishkek
_____________________
📝ПОДПИСЫВАЙТЕСЬ на нас и будьте в курсе актуальных новостей📬 
@mosaic_bishkek
@bishkek_mosaic
@dream_art_bishkek
@pyrography_kg
_____________________
ЗАКАЗАТЬ ПОРТРЕТ: 📱WhatsApp: 0700401014
📞 0700401014
🎁Упаковка в подарок БЕСПЛАТНО!!! ____________________
#фотомозаика 
#кыргызстан #бишкек
#фотомозаикабишкек
#mosaic_bishkek
#Бишкек
#подарокКоторыйНеКупишьВМагазине
#чтоподарить
#подароккоторыйнекупишь
#ош#каракол#нарын
#подарок
#кыргызстан
#мама
#любимая
#семья
#родители
#близкие";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNjL8h3ol";}i:111;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118822895_2444615535836468_4488541383477569605_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=rSdaWOB1J78AX_-WNk1&oh=ddf6aec30e7e2131f2673249db776f81&oe=5F7A2173";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:3434022308;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390908017338865301";}i:118;a:1:{s:10:"short_code";s:11:"CEuNiyYHdaV";}i:119;a:1:{s:12:"created_time";i:1599238467;}i:120;a:1:{s:7:"caption";s:585:"#фотографкиев #МалютинаАнна #дети#ребёнок#семейныефотосессии#фотограф #дети#семья#МалютинаАнна#МалютинаАннафотограф #МалютинаАннасемейныесъемки #МалютинаАннадетскийфотограф #МалютинаАннасемейныйфотографкиев #МалютинаАннасемьявобъективе #семейныйпортрет#фотограф #maliutinaanna #fotografkiev #detki##detskoe_photo#maliutinaanna#fotografkievmaliutina";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNiyYHdaV";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118805852_231452348285347_7740064020531877359_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=ip7djTubjB4AX8j9kg4&_nc_tp=18&oh=5839518d6158616362ace9fd2d0e3637&oe=5F7C7F6D";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:8158019368;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390907964751579313";}i:131;a:1:{s:10:"short_code";s:11:"CEuNiBZq4ix";}i:132;a:1:{s:12:"created_time";i:1599238461;}i:133;a:1:{s:7:"caption";s:2957:"#Скандал как наркотическая зависимость 
Что происходит во время скандала с нами?  В процессе происходит бурный выплеск адреналина и буйных эмоций.  Психика человека испытывает колоссальные перегрузки и доходит до предела своих возможностей. И вот если ссора не прекращается ,то это срывается в неуправляемую истерику. Очень зрелещно и можно дойти до состояния "негативного экстаза". 
А ещё благодаря скандалу можно быстренько слить негативную эмоцию. Из за быстрого нарастания напряжения и не менее быстрому "разряду". А по другому не умеем. И разгорается азарт победить в коммуникативной битве. Скандально завсимые могут даже изменять  своему партнёру(главное было б с кем поскандалить), если тот проявляет гибкость и стойкость.
Самый яркий пример:
Помните демонстративное поведение  у подростков?Когда они получают внимание через яркие самопредъявление . Такая же стратегия у женщин. Ждут, что благодаря скандалу смогут получить больше внимания от партнёра. Это всё конечно бессмысленно на подсознании. Почему то напрямую попросить тепла и ласки сложно и нужна многоходовочка со скандалом и "догадайся сам, что мне нужно!" . Хорошо если мужчина знает уже об этом и действует на опережение,  в если нет?! Вечное не понимание, скандалы, обиды с вытекающими последствиями.

Разговариваете друг с другом-будьте открыты! Не нужно простое делать сложным. Кайфуйте друг от друга. 

#откровениеНастасьи #отношения #мужчинаженщина #ониона #семья #романтика #сексуальность #новосибирск #novosibirsk #nsk #54 #жизньпрекрасна #ЧК #психологияотношений #psychology #делайпрощеделайлегчекайфуй #54.9419967 #83.1284564 #поддержка #бытьрядом #вместе #понимание";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNiBZq4ix";}i:137;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118860420_359907665181720_8981511591290554487_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=9n5ohVVU1o4AX-w4uOC&_nc_tp=15&oh=ce7d290726a2f75ea4e9abef800123d1&oe=5F7AE258";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:1268641993;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390907806776032792";}i:144;a:1:{s:10:"short_code";s:11:"CEuNfuRl_4Y";}i:145;a:1:{s:12:"created_time";i:1599238442;}i:146;a:1:{s:7:"caption";s:25:"#братья #семья";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNfuRl_4Y";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779214_885983025140912_5353809930536649331_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=nlKKJCZFMQUAX-oMmHK&_nc_tp=18&oh=f15ffa94dcfe30bf51186100d67c3687&oe=5F7BDDD8";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:8526985111;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390907789268929776";}i:157;a:1:{s:10:"short_code";s:11:"CEuNfd-Fszw";}i:158;a:1:{s:12:"created_time";i:1599238440;}i:159;a:1:{s:7:"caption";s:378:"Сегодня довольна собой, как ни когда... 🖤
#мир#счастливая#улыбки#город#семья#я#любисебя#взаимныелайки#взаимно#хорошо#инстаграмнедели#инстаграм#фото#инстафото#мама#женалучшегомужа#люби#радость#осень🍁#миг#";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:6;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNfd-Fszw";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118847575_1501952400005880_3841645841760517315_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=uU6Zu8byyssAX8RBlA5&_nc_tp=18&oh=67b4b9985a8a442db6f3943306407e76&oe=5F7A1821";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:3713050716;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390907785427414635";}i:170;a:1:{s:10:"short_code";s:11:"CEuNfaZHe5r";}i:171;a:1:{s:12:"created_time";i:1599238440;}i:172;a:1:{s:7:"caption";s:516:"Мой глупенький котик Персик ♥️
.
На данный момент ему 3 года 2021 исполняется 4
.
День рождение у него 9 апреля
.
Вы считаете своих животных глупыми? 🐩
.
.
.
#Дворняга #собака #щенок #дрессировка #кинолог #фото #мило #няшно #умная #селфи #семья #немецкаяовчарка #суперсобака  #котик #глупый #мем";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNfaZHe5r";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118649285_194873288691928_1021402821301435136_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=3oz61Hy0emMAX9Hf4tz&_nc_tp=18&oh=a067d28bae2a7734c80dce73feeae93e&oe=5F7DE02E";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:40968052257;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390907463420849090";}i:183;a:1:{s:10:"short_code";s:11:"CEuNaugB6vC";}i:184;a:1:{s:12:"created_time";i:1599238436;}i:185;a:1:{s:7:"caption";s:541:"Поставь лайк 👍
Отметь своих 3 друзей 
.
.
.
.

@vain.eq #семейныестрасти #семья #любовь

По взаимо рекламе в direct 🤝
#kz
#Alser  #Samsung  #Toyota  #kz  #Актобе  #Шымкент  #алматы  #kazakh_video
 #kris_p.taraz
 
 #sekavines #meirzhach_tv 😊❤️😈😊😊😈
👇 #zheka_fatbelly #ratbek #video #vine  #baku
 #uz_video  #ptencoff  #ringt0n  #fails_day  #clips_russia  #mad_video  #golos  #mens_video  #ru_video  #videorussia #guseingasanov";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNaugB6vC";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763733_662728924654008_7373628845800790622_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Eh7CwvTNgUcAX-7h4NK&_nc_tp=18&oh=9a95b265af4e67268e982c0882647e4e&oe=5F54F7A6";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:1525313481;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390907667659793765";}i:196;a:1:{s:10:"short_code";s:11:"CEuNdstnqVl";}i:197;a:1:{s:12:"created_time";i:1599238426;}i:198;a:1:{s:7:"caption";s:412:"Смотрю и улыбаюсь, до чего же хороши! Так бывает, когда по любви ❤❤❤
#фото #фотосессияспб #фотосессиянаприроде #фотограф #детскаяфотосессия #детскаяфотосессияспб #дети #лето2020 #семейныйфотограф #семья #семейнаяфотосессияспб";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNdstnqVl";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766126_609909966368070_5105353853012540847_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=A0D4P8r9EvkAX_YFCOL&_nc_tp=18&oh=ac5ef67a823ca438e69dd7568af7af4e&oe=5F7B9DD4";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:3934599340;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390907375584785340";}i:209;a:1:{s:10:"short_code";s:11:"CEuNZcsl7O8";}i:210;a:1:{s:12:"created_time";i:1599238414;}i:211;a:1:{s:7:"caption";s:69:"#простояночка #простоартёмка👼 #семья";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:6;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNZcsl7O8";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118807344_633011097591415_3574875034505746808_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=wPLbv9mxNu4AX-p9BpY&_nc_tp=18&oh=2cf43d9febf1d35b3641648ac28b1797&oe=5F54CE41";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:615937764;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390907471129568166";}i:222;a:1:{s:10:"short_code";s:11:"CEuNa1rgWOm";}i:223;a:1:{s:12:"created_time";i:1599238402;}i:224;a:1:{s:7:"caption";s:41:"💖👨‍ 👩‍👧‍👦#семья";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNa1rgWOm";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777099_140901701021861_6689090417863582860_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=tdpbo6KAq8AAX9uoUrN&_nc_tp=18&oh=568b187c5af8cd35ae97c91d6121d5d9&oe=5F7A4B70";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:1482339456;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390907432919600549";}i:235;a:1:{s:10:"short_code";s:11:"CEuNaSGA42l";}i:236;a:1:{s:12:"created_time";i:1599238398;}i:237;a:1:{s:7:"caption";s:3284:"Дети о любви. ❤️ 

«Когда моя бабушка заболела артритом, она больше не могла нагибаться и красить ногти на ногах. И мой дедушка постоянно делал это для нее, даже тогда, когда у него самого руки заболели артритом. Это любовь». Ребекка, 6 лет

«Если кто-то любит тебя, он по-особенному произносит твое имя. И ты знаешь, что твое имя находится в безопасности, когда оно в его рту». Билли, 4 года

«Любовь — это когда ты идешь куда-то поесть и отдаешь кому-нибудь большую часть своей жареной картошки, не заставляя его давать тебе что-то взамен». Крисси, 6 лет

«Любовь — это то, что заставляет тебя улыбаться, когда ты устал». Терри, 4 года

«Любовь — это когда моя мама делает кофе папе, и отхлебывает глоток перед тем, как отдать ему чашку, чтобы убедиться, что он вкусный». Дэнни, 7 лет

«Любовь — это когда ты говоришь мальчику, что тебе нравится его рубашка, и он носит ее потом каждый день». Ноэль, 7 лет

«Любовь — это когда твой щенок лижет тебе лицо, даже после того как ты оставила его в одиночестве на весь день». Мэри-Энн, 4 года

«Когда ты любишь кого-нибудь, твои ресницы все время взлетают и опускаются, вверх-вниз, а из-под них сыплются звездочки». Карен, 7 лет

«Любовь — это когда мама видит папу в туалете и не думает, что это противно». Марк, 6 лет

«Если ты не любишь, ты ни в коем случае не должен говорить «я люблю тебя». Но если любишь, то должен говорить это постоянно. Люди забывают». Джессика, 8 лет

Автор Лео Баскаглиа однажды объяснил смысл этого опроса: целью его было найти самого заботливого ребенка. Так вот, победителем стал четырехлетний малыш, чей старенький сосед недавно потерял жену. Увидев, что мужчина плачет, ребенок зашёл к нему во двор, залез к нему на колени и просто сидел там. Когда его мама спросила, что же такого он там говорил соседу, мальчик ответил:

«Ничего. Я просто помог ему плакать».";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNaSGA42l";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118880533_362615361435698_6804602440130732182_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=swEMV-85oEsAX9jliv9&_nc_tp=18&oh=35a178f914433977124e5c4d58bd4de6&oe=5F7C643B";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:8294216395;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390907425570981672";}i:248;a:1:{s:10:"short_code";s:11:"CEuNaLQAIco";}i:249;a:1:{s:12:"created_time";i:1599238397;}i:250;a:1:{s:7:"caption";s:3089:"Мой муж не дарит мне цветы 😢

А если и принесёт, то одну розочку на 8-марта и то потому что я заранее напомнила, что мужчина должен цветы дарить на такой праздник.. 

Такое сообщение пришло от моей знакомой, назовём ее Маргаритой, после моей сторис с огромным  букетом пионов. 

Риту я знаю давно и она мне разрешила  написать об этом. 

Истрия такая: когда они с мужем только встречались Рита хотела пышную свадьбу и запретила  своему будущему мужу тратиться на цветы и подарки. Цветы постоят три дня и в мусорку, ну то есть деньги не ветер 💨 

После свадьбы у новоиспечённого мужа почти не было шанса купить цветы, так как молодой семье деньги нужны на более важные покупки🤔

Однажды, опять же, принёс он букет тюльпанов на 8-е марта и Рите было очень приятно, но она предложила передарить их своей сестре, ведь её тоже надо с праздником поздравить, не покупать же цветы ещё раз...

Шли годы, цветы он ей не дарил, подарков, впрочем, тоже. Угадаете почему? 

А теперь Маргарита очень хочет цветов, внимания и она уверена, что муж ее козёл и сухарь. Она признаётся что была не права, но муж виноват больше. 

Поэтому пока предлагаю закидать его тухлыми помидорами! 

А в следующем посте я поделюсь своими мыслями что делать или не делать, чтобы мужчина с удовольствием дарил цветы. 

Скажите честно, у вас есть такая Маргарита в окружении? 

PS: кстати, если вы вдруг вздумаете дарить один цветок🙈, то вам срочно в мои сторис! 
____________________
#отношения #семья 
#любовь #развитиевдекрете 
#мамасына #мамавдекрете #мамамназаметку #мамамосква #мама #декретныебудни #декретныйотпуск #декретэтовесело #декретнеприговор #декретспользой #декретныйсовет #декретработа #декретнаяжизнь #развитиевдекрете #саморазвитиекаждыйдень";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNaLQAIco";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118873479_122522559319987_460046723948740913_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=NF5s8c9D-VgAX_iVqOq&oh=d27515fb8ac441aac580ef1e45016146&oe=5F7A275C";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:255947106;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}