a:260:{i:0;a:1:{s:2:"id";s:19:"2391111896098258767";}i:1;a:1:{s:10:"short_code";s:11:"CEu75nRJb9P";}i:2;a:1:{s:12:"created_time";i:1599262779;}i:3;a:1:{s:7:"caption";s:888:"Наша команда занимаеться не только в сфере ландшафтного дизайна, а также мы производим элитную мебель для дома, включая в этот список даже ванны и раковины👍👍👍
.
.
✅Весь комплекс ЛАНДШАФТНЫХ РАБОТ любой сложности. Индивидуальный подход, креативно и качественно. За всей контактной информацией в директ.
@arthouse_35_
@_ilya_anatolyevich_
#россия #бизнесмолодость #беседка #санктпетербург #вологда#череповец #краснодар #севастополь #предприниматель 
#дача #отдых #природа#ландшавт
#декор #сад #огород";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu75nRJb9P";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118771369_2267625553384267_7528079970750152000_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=8WZaDpkRWdgAX_k_yN7&oh=8037241ba129a51ead71c6ccb757909a&oe=5F54F3BD";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:1490512763;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391104374333098885";}i:14;a:1:{s:10:"short_code";s:11:"CEu6MKFAcuF";}i:15;a:1:{s:12:"created_time";i:1599261875;}i:16;a:1:{s:7:"caption";s:523:"#Repost @o.shalyapina (@get_repost)
・・・
Севастополь, набережная Корнилова, зарисовки с натуры o.shalyapina#акварель 
#крымакварелью 
#shalyapina_sketch 
#шаляпинасевастополь 
#иллюстрация 
#севастополь 
#рисуюсевастополь 
#citysketch 
#urbansketch 
#dailyart 
#urbansketchers 
#urbansketcherscrimea 
#urbansketcherssevastopol 
#городскойскетч 
#рисуюморе 
#aquarelle jmp";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:19;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6MKFAcuF";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118798462_660417074886277_5825795643905627852_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=PTiKg-pnwRMAX-gISVI&oh=6092948683a894f609820721656a823a&oe=5F7A8945";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:300583342;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391103967553117137";}i:27;a:1:{s:10:"short_code";s:11:"CEu6GPPB9vR";}i:28;a:1:{s:12:"created_time";i:1599261841;}i:29;a:1:{s:7:"caption";s:422:"Отличный костюм 💝
Ткань очень приятная к телу 🤗 
Прекрасно подойдёт, 
как для прогулки, 
так и для похода в кино
или кафе 👌

#Сочи #Туапсе #Геленджик #Ялта #Новороссийск #Севастополь #Евпатория #Анапа #костюм #Москва #мск #Воронеж #врн";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6GPPB9vR";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779382_175678874047098_8910602001677676525_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=f0xt46SCxc8AX9CFwwk&oh=d90a7dd9c41c36f6d2b375f39f93b83d&oe=5F54D53A";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:33984303621;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391099624167190896";}i:40;a:1:{s:10:"short_code";s:11:"CEu5HCJDjFw";}i:41;a:1:{s:12:"created_time";i:1599261388;}i:42;a:1:{s:7:"caption";s:937:"#гример клипа @lavanda_k 
 Мега продюсер @juliaalbakh (она же автор песни)  и очаровательная певица @ani_ice_official 👑 представляют новый клип на песню #подпоцелуями 💋💋💋лëгкая летняя #румба, снятого режиссером @sherstnikovivan 👏👏👏 оператор @mixadjeep 🤩 
Сколько раз в клипе увидели меня? 😜🤩🤩🤩💃
Спасибо команде! Вы моë вдохновение!!! 🧡🧡🧡
#катявклипе #премьерапесни #режиссер #иваншерстников #продюсер #гримеркрым #гримерсевастополь #красивыелюди #москва #севастополь #спб #крым #море #поцелуи #костер #любовь #бэкстейдж #съемкиклипа";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5HCJDjFw";}i:46;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726356_389542922028497_845192753843174142_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=21e0T0fJumwAX8BIooe&oh=40b7f413e907f11860364123f1964d42&oe=5F55561C";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:8502126502;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391099197421699781";}i:53;a:1:{s:10:"short_code";s:11:"CEu5A0tCsLF";}i:54;a:1:{s:12:"created_time";i:1599261274;}i:55;a:1:{s:7:"caption";s:836:"@hirurg_nw 5 сентября в 21:00 смотрите авторскую версию Кульминации Байк-Шоу 2020 «Крах Вавилона»:
- Москва, Байк-Центр, @sexton_bikecenter Нижние Мневники 110 – на огромном экране под звездным небом столицы
- В эфире на телеканалах «Севастопольское телевидение» и «Севастополь 24»
- На YouTube-канале мотоклуба Ночные Волки https://m.youtube.com/channel/UC3i5BatD7dWvDIaYfZYAqiA
- На сайте и YouTube телеканала РЕН ТВ

#хирург #ночныеволки #байкшоу #крахвавилона #севастополь #крым #рентв #байкцентр #кульминация";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5A0tCsLF";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764184_306819520614057_4780323671311653029_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=AAVmWH9ivVQAX-0YLr3&oh=b38753fbedeef419a482b3f1d38e7660&oe=5F550B27";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:3144553994;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391097615794305458";}i:66;a:1:{s:10:"short_code";s:11:"CEu4pzss_my";}i:67;a:1:{s:12:"created_time";i:1599261069;}i:68;a:1:{s:7:"caption";s:114:"Сезон открыт👍🎉🏊‍♀️🏖🌡🌞 #31мая2019 #Севастополь #Аквамарин";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4pzss_my";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118723959_778423199600141_6615237925231950897_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=NyzkFPsplOYAX-XRyuc&oh=c256224e06ff99dbf7ad3b78d753a68b&oe=5F7C3657";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:40336993980;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391096820870559195";}i:79;a:1:{s:10:"short_code";s:11:"CEu4ePXjjXb";}i:80;a:1:{s:12:"created_time";i:1599260974;}i:81;a:1:{s:7:"caption";s:501:"«Всяк за себя в этой пустыне эгоизма, именуемой жизнью.»

#крым #crimea #ялта #севастополь #симферополь #море #россия #travel #russia #sea #yalta #лето  #crimealife #евпатория #nature #отдых #бороданавсегда #sevastopol #отпуск #алушта #черноеморе #crimea_republic #керчь #summer #simferopol #природа  #феодосия #судак #life #simferopol";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:6;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4ePXjjXb";}i:85;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118853881_609338026442601_337309942898938907_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=Uz7uU8X0bKQAX8xfX-K&oh=681b28ce6bdbf0298e1fa4fd2b7202a0&oe=5F7D32AB";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:1370004100;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391095748321408889";}i:92;a:1:{s:10:"short_code";s:11:"CEu4OoepPd5";}i:93;a:1:{s:12:"created_time";i:1599260847;}i:94;a:1:{s:7:"caption";s:920:"💭«Вот вы говорите - царь, царь... А вы думаете, Марфа Васильевна, нам, царям, легко? У всех трудящихся два выходных дня в неделю. Мы, цари, работаем без выходных»
⠀
Всем желаем прекрасного отдыха! А те, кто будет работать, помните, что вы - тоже немножко царь 😀
⠀
- - -
Дарить людям радость - большое
счастье.
За это мы любим свою работу
- - -
+7 (978) 921-50-00
⠀
#СоюзШоу#Крым#пиротехникакрым#пирошоукрым#салютыкрым#праздниквкрыму#Крым#Симферополь#Севастополь#Ялта#ГенуэзскийШлем#фестивалиКрыма#отдыхвКрыму#Судак";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:4;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4OoepPd5";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118734092_190107902494857_3493272151066193840_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=kqVq67q7q1oAX9YDPsr&oh=80154e25721a22e0f75364eb25e9245b&oe=5F7AD172";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:8246776885;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391095618985482822";}i:105;a:1:{s:10:"short_code";s:11:"CEu4MwBn1pG";}i:106;a:1:{s:12:"created_time";i:1599260847;}i:107;a:1:{s:7:"caption";s:946:"Reposted from @nw_izmaylovo #Repost @hirurg_nw with @get_repost
・・・
5 сентября в 21:00 смотрите авторскую версию Кульминации Байк-Шоу 2020 «Крах Вавилона»:
- Москва, Байк-Центр, @sexton_bikecenter Нижние Мневники 110 – на огромном экране под звездным небом столицы
- В эфире на телеканалах «Севастопольское телевидение» и «Севастополь 24»
- На YouTube-канале мотоклуба Ночные Волки https://m.youtube.com/channel/UC3i5BatD7dWvDIaYfZYAqiA
- На сайте и YouTube телеканала РЕН ТВ

#хирург #ночныеволки #байкшоу #крахвавилона #севастополь #крым #рентв #байкцентр #кульминация #nw_izmaylovo  #нвсолнечногорск";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4MwBn1pG";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118823816_2782075778694440_3588364862554998692_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=SmktPqGcqJoAX-JcajM&oh=5b8e01a087ebef9619aa5b8e91d03774&oe=5F5518F7";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:4771682243;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391087922520479327";}i:118;a:1:{s:10:"short_code";s:11:"CEu2cwIj1Zf";}i:119;a:1:{s:12:"created_time";i:1599259914;}i:120;a:1:{s:7:"caption";s:1510:"Севастопольские общегородские зарядки продлятся до конца сентября

Занятия гимнастикой на свежем воздухе длятся час и абсолютно бесплатны.

--> vk.com/sevzaryadka

☀ По средам и субботам в 7:00:
🌳 парк на пересечении ул. Крестовского и ул. Новикова, Балаклава (остановка «Оболонь»)
🌳 парк Победы, фонтан «Севастополь»
🌳 парк имени Анны Ахматовой
🌳 городской пляж «Хрустальный» (набережная Перелишина)
🌳 эко-парк «Лукоморье»

☀ А также по средам и пятницам в 8:00:
🌳 вход в парк Учкуевка, Северная сторона
[зарядку ведёт тренер кудо-клуба «Кромъ» Сергей Маликов]
 
#ОБЩЕГОРОДСКАЯЗАРЯДКА #утренняягимнастика #сбодрымутром #зарядка #гимнастика #СПОРТСЕВАСТОПОЛЯ #фитнес #севастополь2020 #севастополь #sevastopol #sportnews #новостиспорта #спорт #sport #событиясевастополя #crimea #крым #севастопольспорт #массовыйспорт #ЦСПСКС #цспсевастополь #УМИС";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2cwIj1Zf";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118729466_2794486674207656_2337177457982083789_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=jLDvDMlJJJoAX-1Zo76&oh=06d6342d0cc7f1512091a1240839e860&oe=5F7D26BB";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:11179096229;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391087372261718438";}i:131;a:1:{s:10:"short_code";s:11:"CEu2UvqlPmm";}i:132;a:1:{s:12:"created_time";i:1599259848;}i:133;a:1:{s:7:"caption";s:472:"Как же быстро пролетело лето, на носу осень. И как-то немного грустно на душе. 

Воспоминания самый прекрасный лекарь))) вспоминайте только чудесные моменты, ведь они согревают сильнее даже самой горячей батареи))))
#севастополь#голубаялагуна#моменты#согревают";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:6;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2UvqlPmm";}i:137;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118732883_763669437749528_256310737627168520_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=h33AJopHLKoAX_pk2G3&oh=1fd1ad0a9ec74788db1c7e8ed4f7d655&oe=5F7CF9A0";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:2876573234;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391085041243029426";}i:144;a:1:{s:10:"short_code";s:11:"CEu1y0vCn-y";}i:145;a:1:{s:12:"created_time";i:1599259780;}i:146;a:1:{s:7:"caption";s:447:"HARD CORR TRAINING 😱😱😱😱😱😱 

music : @thejacobpinto1 

#tricking #parkour #freestyle #севастополь #батутныйцентр 

 #паркур #трикинг #акробатика #amazing #awesome #boom #gopro #gopro7black #sevastopol #cork #life #happy #chimelong #parkour #pkfr #fail  #pk4life #trampoline #triplecaboom #beauty #instagram #iphone11 #parkourayce #parkourtraining #martialartstricking #trickinglife";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:18;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1y0vCn-y";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118710654_1262613477412524_4510476188933064154_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=5uwtvvn441AAX-pZXxc&oh=ded5161e22a4221fe63e4ec6c174835d&oe=5F556482";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:4722332011;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391084980964163143";}i:157;a:1:{s:10:"short_code";s:11:"CEu1x8mI_5H";}i:158;a:1:{s:12:"created_time";i:1599259579;}i:159;a:1:{s:7:"caption";s:425:"Отличный костюм 💝

Ткань очень приятная к телу 🤗
Прекрасно подойдёт,
 как для прогулки, 
так и для похода в кино
или в кафе 👌

#Сочи #Туапсе #Геленджик #Ялта #Новороссийск #Севастополь #Евпатория #Анапа #костюм #Москва #мск #Воронеж #врн";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1x8mI_5H";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118724650_236965877640573_6126461234520840176_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=bmuNOchLUk0AX8pXRVi&oh=f02df29df50b9c53b17330a2f60be031&oe=5F54CFDC";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:33984303621;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391084313440988756";}i:170;a:1:{s:10:"short_code";s:11:"CEu1oO6qK5U";}i:171;a:1:{s:12:"created_time";i:1599259520;}i:172;a:1:{s:7:"caption";s:403:"Анонс телеканала «РенТВ»: выступление на Байк-шоу «Ночных волков» — «Крах Вавилона» в Севастополе 08–09.08.2020.

#таймаут #мотология #группатаймаут #байкшоу #мото #севастополь #крым #ночныеволки #мотоклуб #рентв #крахвавилона";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1oO6qK5U";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726880_326021822146402_8945451567358446463_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=4Y_6NKnM28QAX-3CwKh&oh=7e97dff3fa7ebac6179a874f017d5b25&oe=5F54D09A";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:31342550079;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391082932533476865";}i:183;a:1:{s:10:"short_code";s:11:"CEu1UI2KD4B";}i:184;a:1:{s:12:"created_time";i:1599259319;}i:185;a:1:{s:7:"caption";s:3600:"Дорогие мои, а вы знали, что Крым – это мир в миниатюре?🌏
⠀
На полуострове вы можете встретить кусочек Греции .Это античный Херсонес в Севастополе🏛
Заглянуть во Французский Прованс — лавандовые поля в селе Тургеневка🌿
Попробовать Италию на вкус на виноградниках Золотой Балки и  Южного берега🍷
Окунуться в Мёртвое море на СПА-курорте Саки💦
Увидеть пейзажи Кипра в голубой бухте Фиолента и мыса Тарханкут🌊
Очутиться в Южной Африке на Кояшском озере и насладиться Киммерийской степью как в ЮАР🌴
⠀
А еще в Крыму есть свой Большой и Чернореченский каньон как в Северной Америке🏜
И даже свой Стоунхендж, как в Англии🗿. Это Храм Солнца в Байдарской долине. Вот сюда и предлагаю отправиться в ближайшее время🛫
⠀
С 11 по 19 сентября здесь, в Байдарской Долине, будет проходить мой уникальный тренинг✨
Чуть больше недели мы будем изучать астропсихологию, нумерологию и хиромантию.
А также оттачивать азы видеоблогинга📲 на фоне потрясающих Крымских пейзажей.
⠀
Расскажу, как подключится к эгрегорам семи важнейших планет и начать с ними работать🪐
Вместе мы научимся считать нумерологические коды и управлять ими♨️
А также изучим ваши ручки и значение линий на них🌀. Это поможет узнать возможное будущее и избежать неприятностей.
⠀
И все это будет проходить в местах Силы горного Крыма — Храма Солнца и пещерного города Мангуп-Кале🏞
⠀
У вас есть уникальная возможность совместить отпуск в самом красивейшем месте полуострова, Байдарской долине, со знаниями, которые однозначно поменяют вашу жизнь💫
⠀
Все подробности по программе тренинга вы найдете по ссылочке в шапке профиля👆🏻
Имейте в виду, что всем моим подписчикам я дарю СКИДКУ 15% на стоимость тренинга‼️
Успевайте ее воспользоваться. Мест практически не осталось!
⠀
А если возникли вопросы, пишите мне в личные сообщения📩. Обязательно отвечу!
⠀
И до скорой встречи в чудесном Крыму!💋
⠀
#крым #байдарскаядолина #бархатныесезоны #севастополь #храмсолнца #мангупкале #астрология #тренинги #отпуск";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1UI2KD4B";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764285_185446066373042_7777085044430392076_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=nR0_NKH_PtYAX_vfUB2&oh=03d4c287885093f1ea61cb1a875e3c3a&oe=5F7BA1FF";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:3084242811;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391081129175069840";}i:196;a:1:{s:10:"short_code";s:11:"CEu055VnrSQ";}i:197;a:1:{s:12:"created_time";i:1599259104;}i:198;a:1:{s:7:"caption";s:2311:"СЛУЧАЙНОСТИ, НЕ СЛУЧАЙНЫ!

Крым, Балаклава-Севастополь.  Завершение третьего дня.
Я писала ранее, что Балаклава сразу показалась нам странной,  ведь развернулись уже, но нет, передумали и оказались в нужное время, в нужной лодке! 
В общем по порядку, сели мы в морское такси, приняли решение посетить мыс Фиолент, и так уж получилось, что в этой лодке оказались @karinashuga @shogolovalera, в короткой беседе, выяснили, что все первый раз, и что нам то прикольно снять катер на пару часов, в общем несколько минут, и в компании из трёх пар, попивая шампанское, плывём на индивидуальном катере к мысу, и поверьте лучше решения быть не могло, незабываемые виды, море смеха, интересные разговоры, морская прогулка однозначно в моем сердце!
Ну, и естественно так просто расстаться не смогли, ужинали мы в Севастополе, я думаю, что этот поход в ресторан однозначно запомнится не только мне #густобарабулитутнегусто😂😂😂#этоготоженет#имногоедругое
@karinashuga вы с Сашей сделали этот вечер незабываемым, безумно рада знакомству, и очень надеюсь, что это была не единственная встреча!
#случайности#всенепросто#мирсоздандлянас#лучшиелюдирядомсомной#крым#севастополь#балаклава#незабываемо
P.S. Я ещё тот блогер, все с запозданием, но эти моменты должны остаться тут! 
#неблогер#илиблогер#пишукакхочу";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:12;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu055VnrSQ";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764966_684539662150243_2142754230125377164_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=59B0GvjA6pUAX8QbDrG&oh=2e40062bc6271f7794a2a711cba5dc32&oe=5F7B32D1";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:2138843455;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391077527299141612";}i:209;a:1:{s:10:"short_code";s:11:"CEu0Fe1Fa_s";}i:210;a:1:{s:12:"created_time";i:1599258675;}i:211;a:1:{s:7:"caption";s:211:"Знакомьтесь.. #Фиолент
Только за это место стоит влюбиться в #Крым !
#МечтыСбываются #Севастополь #МаринаЭкскурсовод";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:5;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0Fe1Fa_s";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118792421_143752677410713_1593514528896122734_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=H3eG-iZBFF0AX8Mk3iZ&oh=87b18d183ec97685f18d151ee19c4b8c&oe=5F7C1DA0";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:1081706301;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391075908399086482";}i:222;a:1:{s:10:"short_code";s:11:"CEuzt7HHzuS";}i:223;a:1:{s:12:"created_time";i:1599258482;}i:224;a:1:{s:7:"caption";s:157:"Как я ждал нашей встречи 😘😘😘 @li.olegovna__ люблю 😍 #москва#симферополь#севастополь#крым";}i:225;a:1:{s:14:"comments_count";i:5;}i:226;a:1:{s:11:"likes_count";i:7;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzt7HHzuS";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118796955_209730487153807_4627918250735883210_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=JwnsBbt2TuUAX8xl9gS&oh=2762aad30f8a2fced3783a0e584b9997&oe=5F7E4BDF";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:3142025080;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391074970184006603";}i:235;a:1:{s:10:"short_code";s:11:"CEuzgRVJTvL";}i:236;a:1:{s:12:"created_time";i:1599258374;}i:237;a:1:{s:7:"caption";s:316:"Симферополь,Евпаторийское шоссе 
Авария с летальным исходом

Видео @twinkle_m.i.n17
#крым #симферополь #севастополь #керчь #ялта #судак #евпатория #бахчисарай #алушта #феодосия #саки";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:12;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzgRVJTvL";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731138_3346317395404419_1358141154368220423_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=ZGYt2AtkTBgAX_8XKcK&oh=b7b23d44c6e065bd05d6e9ce142c316b&oe=5F551165";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:10200354883;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391074797781360095";}i:248;a:1:{s:10:"short_code";s:11:"CEuzdwxJZ3f";}i:249;a:1:{s:12:"created_time";i:1599258349;}i:250;a:1:{s:7:"caption";s:2710:"Новый этап в Вашей карьере! 👌🎓

Восковая депиляция - очень популярная техника, которую просто обожают современные красавицы 👉 Освойте ваксинг сейчас, чтобы уже завтра у вас не было отбоя от клиентов ❤️

Восковая депиляция. Курс для мастеров шугаринга. 
Дата 🍁 17 сентября.
Период обучения 🎓 1 день.

Курс подарит вам возможность расширить свои профессиональные горизонты и выйти на новый уровень мастерства.

На курсе вы сможете обучиться:
1 ✔️ Работе с полимерными (плёночными) восками. Навыкам работы с низкотемпературными восками. Удалению коротких волосков (от 1мм).
2 ✔️ Проведению процедуры без синяков, ожогов и аллергий!
3 ✔️ Работе с восками в картриджах.
4 ✔️ Всем техникам ваксинга: шпательной, бандажной и технике больших аппликаций.
5 ✔️ Уходовым процедурам до и после депиляции.

Практические отработки проводятся на всех зонах: ноги, руки, глубокое бикини, подмышки, лицо.

После прохождения курса ученики получают два сертификата ☝️

Торопитесь занять свое место на обучении ✨ Мы с радостью поможем вам стать профессиональнее и лучше 🔥

Регистрация на обучение:
▶️По телефону +79788236168, Светлана Анохина. (Whatsapp, Telegram, Viber).
▶️ @kosmosvet_ks.
▶️ Школа Красоты и Косметологии "KOSMOSVET" по адресу г. Симферополь, ул. Свободная, 3. 

#симферополь #крым #керчь #алушта #судак #ялта #евпатория #джанкой #феодосия #севастополь #восккрым #ваксингкрым #эпиляциякрым #депиляциякрым #эпиляциявоскомкрым #депиляциявоскомкрым #ваксингсимферополь  #обучениесветланаанохина #обучениеkosmosvet #dabaciare";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:51;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzdwxJZ3f";}i:254;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118719721_3068753979900709_2358800219000956124_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=LM89AnhaSnIAX_u298h&oh=9a017653ad6217fa328dbcb367ec6fff&oe=5F7CAF77";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:4113482594;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}