a:260:{i:0;a:1:{s:2:"id";s:19:"2391247691025739261";}i:1;a:1:{s:10:"short_code";s:11:"CEvaxsJj-39";}i:2;a:1:{s:12:"created_time";i:1599278960;}i:3;a:1:{s:7:"caption";s:499:"#dog #dogsofinstagram #dogs #instagramdogs #instapuppy #instagramanet #instatag #dogstagram #dogoftheday #doglover #doggy #dogs_of_instagram #dogsitting #doggie #doglovers #собака #собаки #собакадругчеловека #собакаулыбака #собакалучшийдругчеловека #мойпёс #собакабарабака #собакой #собакен #собакин #собакакусака #собакадруг #инстаграманет #инстата";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:3;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaxsJj-39";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118793448_313399123085754_6401531139580184611_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=fmD2k92k6bgAX-P67QY&oh=90ac025f2fd54951687757465380db05&oe=5F7B83B4";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:1976184076;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391246822771094379";}i:14;a:1:{s:10:"short_code";s:11:"CEvalDhjXNr";}i:15;a:1:{s:12:"created_time";i:1599278856;}i:16;a:1:{s:7:"caption";s:499:"#dog #dogsofinstagram #dogs #instagramdogs #instapuppy #instagramanet #instatag #dogstagram #dogoftheday #doglover #doggy #dogs_of_instagram #dogsitting #doggie #doglovers #собака #собаки #собакадругчеловека #собакаулыбака #собакалучшийдругчеловека #мойпёс #собакабарабака #собакой #собакен #собакин #собакакусака #собакадруг #инстаграманет #инстата";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvalDhjXNr";}i:20;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726189_2378338379135102_4759808666695227102_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=x6KBNqh0_qQAX-68YH1&oh=435d114ed6abe7680765ba459650e0cf&oe=5F7D6F04";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:1976184076;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391246671508947622";}i:27;a:1:{s:10:"short_code";s:11:"CEvai2poEKm";}i:28;a:1:{s:12:"created_time";i:1599278848;}i:29;a:1:{s:7:"caption";s:667:"💗Ждём ваши ❤️
📎 Комментарии
🎥 Отмечайте своих друзей
🌈 Подписывайтесь на @kote_sobaken
.
.
.
.
.
.
.
.
.
.
.
.
.
#котя #котятки  #котенок #коты #кошара #котик #кошаки #котики #кошкитакиекошки #котяра #котопес #котейка #коте #кошка #котэ #кот #котаны #киса  #котикиправятмиром #инстатаг #котейки #кошечка #котята #собачки #собаки #смешныеживотные #милыеживотные #собаня #собакен #песики";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvai2poEKm";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118855688_331355234649859_1283167149560855189_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=fEt_7c2eaAsAX-y5QHC&oh=1628053c13d89b708138365c8b169c27&oe=5F5550CE";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:33295905288;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391246255954646055";}i:40;a:1:{s:10:"short_code";s:11:"CEvaczoqNQn";}i:41;a:1:{s:12:"created_time";i:1599278803;}i:42;a:1:{s:7:"caption";s:80:"Жесть 
#животные#собаки#приколы#жесть#охота#";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaczoqNQn";}i:46;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118733492_1043279656091010_4264339777920534986_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Z-cIgsxG_UQAX9d2weM&oh=91f17f50c0a8e43227f6f0add53c8a0d&oe=5F550DD7";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:21465013978;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391245469044664633";}i:53;a:1:{s:10:"short_code";s:11:"CEvaRWxK2k5";}i:54;a:1:{s:12:"created_time";i:1599278695;}i:55;a:1:{s:7:"caption";s:190:"🧚🧚🧚✨✨✨
.
#собаки #люблюсобак #любовь #люблюживотных #алабай #иваново #ivanovo #праздник #возьминепокупай";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:5;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaRWxK2k5";}i:59;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118710894_3518776311476042_1184939387066921335_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=bgxdnXFXGG0AX9TVFyR&oh=809213fdb658c691fc8d60639b02d1ce&oe=5F7B08AF";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:3242670029;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391243834583049101";}i:66;a:1:{s:10:"short_code";s:11:"CEvZ5kjqmON";}i:67;a:1:{s:12:"created_time";i:1599278676;}i:68;a:1:{s:7:"caption";s:473:"Московский спортсмен на питерской пробежке😛

Moscow athlete at the St. Petersburg jog🏃‍♂️

Winter Big Cliff 2 years 

#akitasofinstagram #akitaru #akitalove #akitalife #akitaworld #akitasofinstagram #withoutgrooming #dog #winterbigcliff #sport #training #travel #trip #male #fitness
#американскаяакита #акита #тренировка #собаки #спорт #пробежка #лысик 
#кобель";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:3;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZ5kjqmON";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711732_3441466985918474_6798791385066201667_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=idWl2zDsVggAX83Lc3u&oh=780b800d43121838085bf8ad40382937&oe=5F559A89";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:3574532886;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391244808608045867";}i:79;a:1:{s:10:"short_code";s:11:"CEvaHvsFFsr";}i:80;a:1:{s:12:"created_time";i:1599278616;}i:81;a:1:{s:7:"caption";s:568:"Сколько счастья у Ляльки! Второй раз за неделю спасали .Но впереди передали еще циклон,очень надеемся,что обойдет нас стороной..

#follow #cat #dog #animal #instagood #vl #vdk #собаки #кошки #вл #вдк #зоозащита #зооинформ #zooinform #zoo #зоопомощь #помощьживотным #животные #help #friend #kitty #приморье #стерилизация #щенки #kitten #pet #tdt #vladivostok #vdk_live #foto";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:9;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaHvsFFsr";}i:85;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118805842_1559445014234048_1414199717091173490_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=A9aOhr_SBvYAX-4FYzs&oh=930950195c39492822e83f36797c7f45&oe=5F7B91A1";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:1353743041;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391244761975322765";}i:92;a:1:{s:10:"short_code";s:11:"CEvaHEQjXiN";}i:93;a:1:{s:12:"created_time";i:1599278610;}i:94;a:1:{s:7:"caption";s:479:"#dog #dogsofinstagram #dogs #instagramdogs #instapuppy #instagramanet #instatag #dogstagram #dogoftheday #doglover #doggy #dogs_of_instagram #doggie #doglovers #собака #собаки #собакадругчеловека #собакаулыбака #собакалучшийдругчеловека #мойпёс #собакабарабака #собакой #собакен #собакин #собакакусака #собакадруг #инстаграм #инстата";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaHEQjXiN";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118839151_729518064277656_3343098264963111212_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=MrpU12IB0qsAX-lL1kM&oh=3b2ecdfdfbc71b17eda22e4f88351e56&oe=5F7CE4DB";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:1976184076;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391244709110902401";}i:105;a:1:{s:10:"short_code";s:11:"CEvaGTBlm6B";}i:106;a:1:{s:12:"created_time";i:1599278604;}i:107;a:1:{s:7:"caption";s:1381:"#шампуни_нафаня
🐶 Шампунь для собак "FRUTTY" 

В ассортименте :

• Ямайский банан ;
• Сочный грейпфрут ;
• Медовая груша ;
• Дикая малина ;

Шампунь для собак "FRUTTY" не содержит силиконов , парабенов и красителей .
Уменьшает выпадение шерсти и придает ей блеск 🔥

• ОБЪЕМ : 250 мл ;
• ПРОИЗВОДИТЕЛЬ : АБЗ , Украина

Кол-во ограничено !!!

За более детальной информацией в директ 👉 @doggy_shop 📩

#dog#собака#dogs#собаки
#собакаукраина#собакиукраина
#товарыдлясобак#зоотовары
#товарыдлясобакукраина
#зоотоварыукраина
#зоомагазин#зоомагазинукраина
#шампунь#зоошампунь
#шампуньдлясобак
#зоошампуньдлясобак
#шампуньдлясобакукраина
#зоошампуньдлясобакукраина
#купитьшампуньдлясобак
#купитьзоошампуньдлясобак
#купитьшампуньдлясобакукраина
#купитьзоошампуньдлясобакукраина";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaGTBlm6B";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118740250_707548943130187_7158812572311748911_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=VS7-yjqpTmsAX-KBsdd&oh=478602eaebcd2b92cc0d79131e236a9e&oe=5F7D6DC2";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:8689271837;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391244659358035203";}i:118;a:1:{s:10:"short_code";s:11:"CEvaFksFe0D";}i:119;a:1:{s:12:"created_time";i:1599278598;}i:120;a:1:{s:7:"caption";s:3306:"Читинка Ирина Морозова, которая лечит взятых с улиц бездомных животных и находит им хозяев, просит неравнодушных забайкальцев помочь подготовиться к зиме. О непростой ситуации «МК в Чите» рассказала сама зооволонтер. 
 
«Сейчас на моем попечении 39 взрослых собак и 7 щенков, 14 из которых – инвалиды, - пояснила она. – Пятерым регулярно нужны лекарства – лишенному задних лап Фенику, спинальнику Сыне, расстрелянной Берте, травмированным Ёжику и Пикси. Всем собакам требуется вакцинирование, и, конечно, по нескольку раз в день – еда. Каждый день может увеличить количество животных. Я, конечно, рассчитываю свои силы и не беру новых питомцев прежде чем не отдам кого-то из старожилов, но иногда случаи настолько вопиющие, что не оказать помощь - значит обречь на смерть». 
 
Очень нужны бинты, шприцы, противопаразитические и другие лекарства (список можно уточнить по телефону ниже). С похолоданием появилась острая необходимость в вещах для утепления будок (старых одеялах, ненужной верхней одежде) и постельном белье. 
 
«Последнее используем как подстилки для щенков и взрослых животных после операций. Впитывающие пеленки стоят дорого, а обычный материал быстро приходит в негодность после постоянных стирок», - отметила Ирина Морозова. 
 
Также питомцев для успешного пристройства надо приучать к ошейникам и хождению на поводке. Щенки, безусловно, будут рады игрушкам. 
 
Отдельная и самая большая статья расходов, конечно, пища. Сухие корма, крупы, мясные обрези, кости здесь всегда примут с благодарностью. Кроме того, нужны миски, тазики, большие кастрюли. 
 
Те, кто желает уточнить информацию или оказать финансовую помощь, могут сделать это по телефону: 8-924-388-95-23 (прикреплен к мобильному банку). 
 
#мквчите #новостимк #забайкальскийкрай #забайкальский_край #забайкалье #приют #чита #помощь #собаки #бездомные";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaFksFe0D";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118727582_345538476493295_4422973794031280459_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=x7ATvcuEsZEAX9S8mKm&oh=ac0d3a3973c13a6a7c639ab5159323db&oe=5F7CD909";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:14027846489;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391242919056020478";}i:131;a:1:{s:10:"short_code";s:11:"CEvZsP6AJP-";}i:132;a:1:{s:12:"created_time";i:1599278391;}i:133;a:1:{s:7:"caption";s:1180:"Лежала, ни кому не мешала, погода  шепчет: «спать надо»! Ну я и сплю на маме, тепло же, хорошо, площадь поверхности тела позволяет принимать разве позы 🤣🤣🤣.
⠀
Доброе утро #друзья! Что-то пропала немножко я, но это тоже не моя вина, а тела на котором я отдыхаю 🤣🤣🤣.
⠀
Отличной субботы, прекрасной погоды и наверное вставать уже будем! Ма говорит, что дела у неё сегодня дела важные и нужные, может меня возьмёт с собой.
⠀
#жизньудалась #собакамечты #мальтезехм #мальтезехантымансийск #моялюбимаясобака #мальтезе #моямальтезе #жизньвкайф #собакихмао #любимка #счастьеесть #жизньпрекрасна #осень2020 #жужаблондинка #друзья #собаки #красотка #моесчастье";}i:134;a:1:{s:14:"comments_count";i:2;}i:135;a:1:{s:11:"likes_count";i:7;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZsP6AJP-";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118765965_605933626978636_3130882008789740296_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=JYF_g0gmPcEAX9IAv7A&oh=6fd9ca3db4a5e05d712218b5e5f61c69&oe=5F7E0AE8";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:1546799066;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391240605380060352";}i:144;a:1:{s:10:"short_code";s:11:"CEvZKlIKyTA";}i:145;a:1:{s:12:"created_time";i:1599278115;}i:146;a:1:{s:7:"caption";s:629:"Бастер 14.02.20
Бастер 5.09.20

Подрос😅

#бультерьер #bullterrier #собака #dog #minibullterrier #минибуль #минибультерьер #minibull #bullterrierlove #буль #bullterriers #питбуль #dogs #englishbullterrier #bullterrierworld #собакаулыбака #собакадругчеловека #puppy #щенкибультерьера #миниатюрныйбультерьер #ebt #mydog #бультерьеры #bullies #английскийбультерьер #собаки #bullterrierofficial #bullterrierpics #щенок #bully";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZKlIKyTA";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118712385_1515146935359081_3817405654761640773_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=PSQQScNpGnsAX9JosCG&oh=d9e27da329c45deeeac22fa9a2f18afc&oe=5F7D902E";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:31336244495;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391240297760129765";}i:157;a:1:{s:10:"short_code";s:11:"CEvZGGol4Ll";}i:158;a:1:{s:12:"created_time";i:1599278085;}i:159;a:1:{s:7:"caption";s:848:"ИЩЕМ ПЕРЕДЕРЖКУ ИЛИ СРАЗУ ДОМ МАЛЫШАМ! +77779371034
#помогибездомнымживотным
#волонтер
#экибастуз
#ищемхозяина
#ищемдобрыеручки
#требуетсяпередержка
#котятаэкибастуз
#щенкиэкибастуз
#кошки
#собаки
#помощь
#cat
#dog
#животныеэкибастуз
#ветеренария
#помощьживотным #помощьживотнымэкибастуз #казахстану_нужен_закон_о_защите_животных #животные_экибастуза  #протянирукулапе #помогиживотным #кошкавдоме #безкотаижизньнета #любимыйпитомец
#зооволонтеры 
#зооновости
#ЗООКЛУБ";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:7;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZGGol4Ll";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118700812_323643569078838_1850977689443583302_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=B5rluhwWv5kAX-SVUEv&oh=11d9256b6ffafb0ce64024cfe5b2e0bd&oe=5F55371C";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:38974589981;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391238333960339314";}i:170;a:1:{s:10:"short_code";s:11:"CEvYphtAL9y";}i:171;a:1:{s:12:"created_time";i:1599277880;}i:172;a:1:{s:7:"caption";s:331:"Любимая команда 🙄😅

#dober #doberman #dobermanpinscher #доберман #dobermann #dobermanpuppy #доберманы #dog #dogsofinstagram #dogs #собаки #puppy #puppylove #щенки #доберманэтонавсегда #doggy #doberman_club #doberman_worldwide #доберман_пинчер #dobies";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:8;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYphtAL9y";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118718064_418439585800751_4318927154214992976_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=G0aiNmd3E8YAX8LAR88&oh=b299c33656c7a0ae2a5eebabb1398515&oe=5F55AA72";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:40228716835;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391238527042450078";}i:183;a:1:{s:10:"short_code";s:11:"CEvYsVhl_Ke";}i:184;a:1:{s:12:"created_time";i:1599277867;}i:185;a:1:{s:7:"caption";s:1735:"#шампуни_нафаня
🐶 Шампунь "GROOM" 

В ассортименте :

•Антибактериальный ;
• Целительные травы ;
• Прополис ;
• Ромашка ; 

Шампунь "GROOM" - прекрасно очищает кожу и шерсть , способствует быстрому заживлению расчесов и царапин .
Формула обагащена растительными экстрактами , предотвращает развитие бактерий и улучшает состояние кожи 🔥

• ОБЪЕМ : 270 мл ;
•СОСТАВ : моющая основа , екстракт целительных трав , кондиционирующая добавка , поверхностно-активные вещества ;
• ПРОИЗВОДИТЕЛЬ : Природа , Украина

Кол-во ограничено !!!

За более детальной информацией в директ 👉 @doggy_shop 📩

#dog#собака#dogs#собаки
#собакаукраина#собакиукраина
#товарыдлясобак#зоотовары
#товарыдлясобакукраина
#зоотоварыукраина
#зоомагазин#зоомагазинукраина
#шампунь#зоошампунь
#шампуньдлясобак
#зоошампуньдлясобак
#шампуньдлясобакукраина
#зоошампуньдлясобакукраина
#купитьшампуньдлясобак
#купитьзоошампуньдлясобак
#купитьшампуньдлясобакукраина
#купитьзоошампуньдлясобакукраина";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYsVhl_Ke";}i:189;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773307_187876226199819_330768576350189528_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=6Z7rW3eQm7IAX-iVyeN&oh=b50a75b07c399cc988ff372733dee2cd&oe=5F7CF9AE";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:8689271837;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391237381392697357";}i:196;a:1:{s:10:"short_code";s:11:"CEvYbqjjAgN";}i:197;a:1:{s:12:"created_time";i:1599277731;}i:198;a:1:{s:7:"caption";s:305:"Доброе утро!🙋‍♀️
Субботнее  небо сентября ☁️☁️☁️ в Алматы 🌞🥰
#скандинавскаяходьба #собаки #горы #nordicwalking #sportforhealth #dogs #mountains #nature #beauty #almaty #haveanicedayeverybody 👍👌👏🖐😚";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:9;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYbqjjAgN";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732888_4330511573690661_4268373062577146671_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=CQl8uugTtp4AX9xlSDn&oh=c7755aab95b899963ab1d5abc4337aee&oe=5F7D2E9E";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:3887993020;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391237321547654643";}i:209;a:1:{s:10:"short_code";s:11:"CEvYay0gSXz";}i:210;a:1:{s:12:"created_time";i:1599277723;}i:211;a:1:{s:7:"caption";s:1562:"Ох уж это изящество, утонченность, грация... 🤗

🐶Изи - представитель очень интересной породы нелающих собак - Бесенджи.

 Это одна из древнейших пород в мире, ей более 5000 лет, причем аборигенная, то есть не выведенная людьми. Вот точно такие же Бесенджи бегают по Африке стаями уже пять веков.

❗Их называют "молчунами", потому что они не лают, а издают звуки, похожие на урчание, сдавленный смех, мяуканье, трели.

❗Их называют собаками-кошками, потому что они не любят воду и могут начать умываться лапкой, как кошка, или прилечь рядом с хозяином, свернувшись клубочком.

❗Они не пахнут, даже если их долго не мыть, а шерсть практически не линяет, эта порода считается гипоаллергенной.

👨‍⚕️Изи пришел к нам после перелома лапки, перелом зажил, а бедняга продолжает хромать.

Нужно разобраться с этой проблемой, чтобы она не мешала жить этому прекрасному парню!";}i:212;a:1:{s:14:"comments_count";i:2;}i:213;a:1:{s:11:"likes_count";i:82;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYay0gSXz";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118849554_1386339678230553_6553448428572019083_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=aI-BvMxQdbMAX-ghBb-&oh=3d59b20138e7958db58b0f4e384dfb68&oe=5F7DE22F";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:30763251641;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391236987472059287";}i:222;a:1:{s:10:"short_code";s:11:"CEvYV7sDBuX";}i:223;a:1:{s:12:"created_time";i:1599277684;}i:224;a:1:{s:7:"caption";s:470:"Хаскотерапия😅🙌 единственный на Алтае питомник, где можно полностью отдаться мимишности с этими шкодниками🤪 а ещё у них есть северные олени😳🤗💥 #сибирскаялегенда #хаски #счастье #милота #собаки #северныеолени #хаскиалтай #алтай #горныйалтай2020 #осень2020";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:7;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYV7sDBuX";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702287_829916654079811_777307850783471567_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=G63XIBixem0AX9m3iol&oh=db09e54ded68e8a041af76fe9d07027d&oe=5F7AD8C4";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:387323182;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391236390531714415";}i:235;a:1:{s:10:"short_code";s:11:"CEvYNPvoU1v";}i:236;a:1:{s:12:"created_time";i:1599277636;}i:237;a:1:{s:7:"caption";s:667:"💗Ждём ваши ❤️
📎 Комментарии
🎥 Отмечайте своих друзей
🌈 Подписывайтесь на @kote_sobaken
.
.
.
.
.
.
.
.
.
.
.
.
.
#котя #котятки  #котенок #коты #кошара #котик #кошаки #котики #кошкитакиекошки #котяра #котопес #котейка #коте #кошка #котэ #кот #котаны #киса  #котикиправятмиром #инстатаг #котейки #кошечка #котята #собачки #собаки #смешныеживотные #милыеживотные #собаня #собакен #песики";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYNPvoU1v";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118877472_744624826085081_2236419379329223762_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=sZ7gBrystPkAX8ZXl3D&oh=91d170c9350afc077eb96d216e7e7dd2&oe=5F5596A3";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:33295905288;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391235908437249636";}i:248;a:1:{s:10:"short_code";s:11:"CEvYGOwj45k";}i:249;a:1:{s:12:"created_time";i:1599277569;}i:250;a:1:{s:7:"caption";s:144:"Изготовление чипсов. Диванное производство😲 #утрособаковода #чудоюта #собаки";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYGOwj45k";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118775196_719736625539213_6057512177839549621_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=uphedm2gLqYAX9e0HSY&oh=331a0d9508c7592b15f98e9e15280826&oe=5F550E0D";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:4269702534;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}