a:260:{i:0;a:1:{s:2:"id";s:19:"2391234183897975419";}i:1;a:1:{s:10:"short_code";s:11:"CEvXtIqAop7";}i:2;a:1:{s:12:"created_time";i:1599277349;}i:3;a:1:{s:7:"caption";s:953:"ЗАЧЕМ⁉️

Многие спрашивают меня зачем я пошла учиться на базовые курсы, если я и так все умею?
Да вот зачем❗ вы посмотрите на эту кутикулу❤️ на ненавистный френч и т.д.

Учиться нужно постоянно, уметь находить слабые стороны и работать над ними.

Базовый курс нужен для того что бы я уже с пониманием дела "как правильно" ворвалась в новые курсы🥰 а на очереди их очень много❤️

#ножки #френч #стразынаногтях #астраханьброви #обучениемастеров #обучниеастрахань #ольгааристова #идеальныйманикюр #матовыйтоп#ногти астрахань";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:202;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXtIqAop7";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118695806_206108357522622_4923614799359936952_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=6MaivJSLJ0cAX8Paxyv&oh=d05a1fe0a52bd62c961b69b5a29cc29e&oe=5F7B54B6";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:5333245886;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391230312667114612";}i:14;a:1:{s:10:"short_code";s:11:"CEvW0zSq2x0";}i:15;a:1:{s:12:"created_time";i:1599276888;}i:16;a:1:{s:7:"caption";s:1768:"НОВИНКА!✨
Наклейки 5D 3018
Особой популярностью для дизайна пользуются 5д наклейки для ногтей.
Они визуально не утолщают ноготь, смотрятся изящно и выразительно.
Кроме того, 5d наклейки просты в нанесении и имеют клеевую основу, поэтому объемные наклейки в освоении доступны даже новичку.
Цена:90 рублей

____________________
💅🏽Все самое лучшее и нужное для мастеров есть у нас
🏣Приобрести товар можно по адресу:
📍г Омск Карла Маркса 41/1, БЦ Новый Дом, 2-й этаж бутик 220
📍Ежедневно⌚ с 10 до 19 00
📍Отправляем по России и в любую точку мира 🌍
📍А также Вы можете забронировать товар по телефону ☎89620585750
✒✒✒WhatsApp, Viber 89620585750

#слайдердизайн #слайдеры #слайдер #nails #комбинированныйманикюр #гельлак #ногти #дизайнногтей #маникюр #идеиманикюра #ногтидизайн #рисункинаногтях #втирка #3dslider #надписинаногтях #ногтигельлак #ногти2020 #дизайногтей #стразынаногтях #идеидизайнаногтей #френч #паутинкананогтях #втиркананогтях #аппаратныйманикюр#ногтиомск#маникюромск#омск";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:3;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvW0zSq2x0";}i:20;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118734104_741004393124153_7826370710222611645_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Zxdv4Q8aaMcAX9lyd-j&oh=f93918852c7a1bd78cc4823e559769d4&oe=5F7E44FD";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:3819693076;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391228760354382955";}i:27;a:1:{s:10:"short_code";s:11:"CEvWeNlnuRr";}i:28;a:1:{s:12:"created_time";i:1599276703;}i:29;a:1:{s:7:"caption";s:326:"Геометрия,черные ногти 🤩
#мариямусихина #маникюр2020 #маникюрчик #мастерманикюрбарнал #стразынаногтях #геометриянаногтях#наращиваниеногтейбарнаул #моделированиеногтейбарнаул";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWeNlnuRr";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780578_365289697970488_8477407888451631492_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=PtFui2oYfx8AX9OXIOL&oh=3a90e9dfcc09cc7041d3a9ed7c2fcf57&oe=5F7AE68B";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:1979312735;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391227181904135680";}i:40;a:1:{s:10:"short_code";s:11:"CEvWHPip4YA";}i:41;a:1:{s:12:"created_time";i:1599276515;}i:42;a:1:{s:7:"caption";s:460:"#симферопольманикюр #дизайнногтей #маникюр #наращиваниеногтей #акрилатик #симферополь #гель #полигель #шеллак #френч #идеиманикюра2019 #гельлак #укреплениеногтей #блестки #стразынаногтях #_tvoi_nogti #lakovaya_zona
Запись по тел. +79788990565, Viber +79788990565, WhatsApp +79788990565 Олеся";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWHPip4YA";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118297905_338676510817118_7806195352216902856_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=lPlNlELUDqIAX9Yu1o2&oh=7bb9d7c9178acfc592b1259dc8461e20&oe=5F7B5292";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:4722269340;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391222475590816399";}i:53;a:1:{s:10:"short_code";s:11:"CEvVCwchVKP";}i:54;a:1:{s:12:"created_time";i:1599275954;}i:55;a:1:{s:7:"caption";s:1275:"Набор акриловых красок
12цв-1400тг
Ждём вас за покупками 🤗
Гоголя 31 Тд Заводъ
2 этаж  2 бутик
--------------------
*При покупке 30.000тг скидка-10%
*При покупке от 10.000тг и получаете постоянную дисконтную карту со скидкой от -2% до -5% Действует на весь товар и Оборудование
🎁Также на доставку в другие города по всему КЗ
.
#маникюркараганда
#ногтикараганда #гельлаккараганда #вседляманикюра #вседляногтей #вседляпедикюра
#уфлампа #стерилизацияинструментов #аппаратныйманикюр #втиркананогтях #гибкиеленты #стразынаногтях #френч #фрезыдляманикюра
#наращиваниересниц 
#наращиваниересницкараганда #вседляресниц #ресницыкараганда
#вседлялашмейкера
#материалыдлянаращивания #ресницынагараку #щеточкидляресниц";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVCwchVKP";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118772129_638038567145049_6306995758576422419_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=pxBAUU_Hx2EAX85Hj05&oh=d02751866ca233d6d9c01a66a085ee08&oe=5F7B3F2C";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:2519211344;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391219163684667051";}i:66;a:1:{s:10:"short_code";s:11:"CEvUSj_h_6r";}i:67;a:1:{s:12:"created_time";i:1599275559;}i:68;a:1:{s:7:"caption";s:1835:"Невероятные пластины от Born Pretty ❤️
📍Если Вы любите быстрые , но очень красивые дизайны -техника стемпинг идеально Вам подойдет❗️
✅Эти пластины отличаются от многих других:
➡️Глубокая гравировка
➡️Только самые популярные рисунки , которые точно захотят использовать ваши клиенты
➡️С ними работают все штампы и пластины
Цена 1300тг
Ждём вас за покупками 🤗
Гоголя 31 Тд Заводъ
2 этаж  2 бутик
--------------------
*При покупке 30.000тг скидка-10%
*При покупке от 10.000тг и получаете постоянную дисконтную карту со скидкой от -2% до -5% Действует на весь товар и Оборудование
🎁Также на доставку в другие города по всему КЗ
.
#маникюркараганда
#ногтикараганда #гельлаккараганда #вседляманикюра #вседляногтей #вседляпедикюра
#уфлампа #стерилизацияинструментов #аппаратныйманикюр #втиркананогтях #гибкиеленты #стразынаногтях #френч #фрезыдляманикюра
#наращиваниересниц 
#наращиваниересницкараганда #вседляресниц #ресницыкараганда
#вседлялашмейкера
#материалыдлянаращивания #ресницынагараку #щеточкидляресниц";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:12;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUSj_h_6r";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118762543_3384977354896757_978117453914899540_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=akuxwQdqDjgAX8uVXk3&oh=0454f155f2e5cf3f176ccd5adab066a3&oe=5F7CAC6C";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:2519211344;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391217183989541046";}i:79;a:1:{s:10:"short_code";s:11:"CEvT1wQgai2";}i:80;a:1:{s:12:"created_time";i:1599275440;}i:81;a:1:{s:7:"caption";s:1509:"⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ВЫПОЛНЕНО:
⠀
✅ Снятие гель-лака..
✅ Комби маникюр + покрытие гель-лаком .
✅ Рисунок от руки 👩‍🎨 
⠀
⏰ ВРЕМЯ выполнения работы - 2 часа 20 мин
⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀МАТЕРИАЛЫ:
⠀
🔹Цвет:  #nartist853 💚➡️от @baf_room
🔹База: NARTIST ➡️от @baf_room..
🔹Финиш: без л/с NARTIST ➡️от @baf_room
⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀АДРЕС:
⠀
г. Хабаровск ул. Ленинградская 56 (вход через м-н «БАФРУМ») ⠀
⠀
‼️📞 Записаться на маникюр можно написав в WhatsApp 8-914-197-05-51 (ссылка в шапке профиля) ‼️
⠀
⠀
#ручнаяросписьнаногтях #дизайнногтей #ногтигельлак #ручнаяроспись #ногтихабаровск #маникюрхабаровск  #swarovski #ногтидизайн #хабаровск #хабаровскманикюр #хабаровскгельлак #стразынаногтях
#vseyarusiученики #хабаровск27 #красивыеручки #красивыеногти #красивыеноготочки #красивыедизайны #ногтигель #ногтигельлак #ногти💅 #luxio #маникюр2020 #ящерица #маникюр #бирюзовыйманикюр";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:20;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvT1wQgai2";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764848_682206432734552_7841674453304548283_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=pEx20sqJTc0AX8ZYT-G&oh=bc649e87adce95f6748216afb5db2bab&oe=5F55996F";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:3707583618;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391214609267029468";}i:92;a:1:{s:10:"short_code";s:11:"CEvTQSXFfXc";}i:93;a:1:{s:12:"created_time";i:1599275016;}i:94;a:1:{s:7:"caption";s:751:"Мастер Александра 
Френч с окантовкой 900 р

#гельлакуссурийск #гельлак 
#гельлаквоздвиженка#натуральныйноготок #близкоккутикуле #вензеля #втирка #стразынаногтях #росписьнаногтях #дизайнногтей #слайдердизайн #френч #французскийманикюр #геометриянаногтях #цветынаногтях #Аппаратныйманикюр#ручнаяроспись#уссурийск #воздвиженка#маникюруссурийск
#уссурийск#акварельныйдизайн#акварельныецветы#фруктынаногтях";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:13;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTQSXFfXc";}i:98;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766299_1022640058173913_2335288592473705705_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=tkRvTSj2_i0AX9NlQG0&oh=387f1076544514cd9dd6f6fcf409c674&oe=5F7B48E1";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:7441826951;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391214186473426930";}i:105;a:1:{s:10:"short_code";s:11:"CEvTKImn4_y";}i:106;a:1:{s:12:"created_time";i:1599274966;}i:107;a:1:{s:7:"caption";s:948:"Вам нравятся мои  работы?Не жалейте лайков ❤❤оставляйте комментарий ✒✒✒ #нарашиваниеаркалык #наращиваниеногтей #гельлаки #прическиаркалык #ресницыаркалык #дизайнногтей #стразынаногтях #ноготкаммесяц #френч #амбреногти #лунки #блескнаногтях #педикюр #маникюр #гельпокрытие #гельпокрытиеаркалык #макияж #макияжаркалык  #маникюр  #ногти  #nails  #аппаратныйманикюр  #маникюралматы #наращиваниересниц  #nailart  #комбинированныйманикюр #шугаринг #маникюраркалык #ногтиаркалык #аркалыкманикюр #наращиваниеногтейаркалык";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:9;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTKImn4_y";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118722553_639220973371195_6100146815450553749_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=tPxfDLcUqhcAX9n24EY&oh=95c2aa85820bcc4eccf90ad2d1fc9eb7&oe=5F7ACCB0";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:4360051854;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391213398925179644";}i:118;a:1:{s:10:"short_code";s:11:"CEvS-rJFvr8";}i:119;a:1:{s:12:"created_time";i:1599274872;}i:120;a:1:{s:7:"caption";s:711:"Мастер Ирина 
89147318931

#гельлакуссурийск #гельлак 
#гельлаквоздвиженка#натуральныйноготок #близкоккутикуле #вензеля #втирка #стразынаногтях #росписьнаногтях #дизайнногтей #слайдердизайн #френч #французскийманикюр #геометриянаногтях #цветынаногтях #Аппаратныйманикюр#ручнаяроспись#уссурийск #воздвиженка#маникюруссурийск
#уссурийск#акварельныйдизайн#акварельныецветы#фруктынаногтях";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:11;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvS-rJFvr8";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777676_174185680832855_3299733524825167028_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=7X49-LzIf6oAX-DLmEq&oh=f8b7ae2e7b5a75bb7f7ef7b8e2dd7e0d&oe=5F7BE39D";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:7441826951;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391213077397526768";}i:131;a:1:{s:10:"short_code";s:11:"CEvS5_sjFjw";}i:132;a:1:{s:12:"created_time";i:1599274833;}i:133;a:1:{s:7:"caption";s:534:"follow us now for more inspiration @nailz_zone

Fucking perfect sexy bitch 🖤💔🖤
#swarovski
#маникюр #маникюр2020 #маникюрныйинстаграм #маникюргель #маникюргельлак #маникюрчик💅 #маник #черныйманикюр #черныеногти #красныеногти #блесткинаногтях #блестящийманикюр #блестящиеногти #стразынаногтях #стразы
credit:
&
credit:@b_grizzly_model
for promo dm us";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:57;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvS5_sjFjw";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768352_179117790338295_1771053592653080101_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=1soJuCYm9VcAX9qqIIN&oh=55d572177a2c874c266440324e613223&oe=5F7D37AE";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:11910745216;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391213076081037512";}i:144;a:1:{s:10:"short_code";s:11:"CEvS5-eFFDI";}i:145;a:1:{s:12:"created_time";i:1599274833;}i:146;a:1:{s:7:"caption";s:178:"✅ кисть СИЛИКОНОВАЯ 
Цена 49грн за 1шт
#силиконовыекисточки #кисточкидляманикюра  #стразынаногтях";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvS5-eFFDI";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118741107_371084863904405_6298525719575503590_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=mdWnDKeOy9wAX9hWD8-&oh=bafc50ab54fc0da1b3c3c2f434fc5276&oe=5F7D88DD";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:31148723261;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391212886230299728";}i:157;a:1:{s:10:"short_code";s:11:"CEvS3NqF_RQ";}i:158;a:1:{s:12:"created_time";i:1599274811;}i:159;a:1:{s:7:"caption";s:711:"Мастер Ирина 
89147318931

#гельлакуссурийск #гельлак 
#гельлаквоздвиженка#натуральныйноготок #близкоккутикуле #вензеля #втирка #стразынаногтях #росписьнаногтях #дизайнногтей #слайдердизайн #френч #французскийманикюр #геометриянаногтях #цветынаногтях #Аппаратныйманикюр#ручнаяроспись#уссурийск #воздвиженка#маникюруссурийск
#уссурийск#акварельныйдизайн#акварельныецветы#фруктынаногтях";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:13;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvS3NqF_RQ";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702548_1266749780384463_1578432391685781889_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=_cfisNm6LfcAX__kXs3&oh=01a728976b0f14965f4d689f8af9d992&oe=5F7C5A4D";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:7441826951;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391208432659957252";}i:170;a:1:{s:10:"short_code";s:11:"CEvR2Z8nYYE";}i:171;a:1:{s:12:"created_time";i:1599274280;}i:172;a:1:{s:7:"caption";s:385:"Запись по номеру 📲87786688996  #маникюр #покрытиегельлаком #красивыеногти #красивыйманикюр #идеиманикюра #дизайнногтей2020 #стразынаногтях #френч #втиркананогтях #паутинкананогтях #фольгананогтях #ялюблюсвоюработу";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvR2Z8nYYE";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779404_343870433657000_8408593577230201464_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=4RxV2JUpoVsAX-hiS3O&oh=0b15484b223ae58a0239c4f8cf0bca9f&oe=5F7C2FD6";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:40768072232;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391205862783733706";}i:183;a:1:{s:10:"short_code";s:11:"CEvRRAkDk_K";}i:184;a:1:{s:12:"created_time";i:1599273973;}i:185;a:1:{s:7:"caption";s:1020:"Космический маникюр от мастера #alinail_светлана 💜🪐

Радуйте себя красивым маникюром от #alinail_studio🍓💫
Мы любим вас и любим делать вас счастливыми❤️

Звоните или пишите WhatsApp ☎️ 8913-772-71-47
____________________________________________________
 #alina_bartel 
#стразынаногтях 
#дизайнногтей 
#покрытиегельлаком 
#новосибирск 
#ногти 
#близкоккутикуле 
#дизайнгельлаками 
#гельлакв
#маникюр 
#покрытиенаногтях
#ногтиновосибирск
#покрытиенаногтях 
#идеальныйманикюрнск 
#ноготочкинск 
#блесткинаногтях 
#самыйлучшийманикюр 
#ручнаяросписьногтей 
#маникюрнск 
#маникюрновосибирск 
#ногтинск";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRRAkDk_K";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727321_338392923949663_4776393527918136726_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Zk9Em18HwnwAX_WXs2V&oh=61b39ea2944ee70c724d94c31052c384&oe=5F7AF892";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:1340254435;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391204182586947225";}i:196;a:1:{s:10:"short_code";s:11:"CEvQ4jwhfaZ";}i:197;a:1:{s:12:"created_time";i:1599273773;}i:198;a:1:{s:7:"caption";s:1651:"Гель лак Queen 🖤
Любовь с первого нанесения ❤
Даже светлые цвета отлично ложатся в 1-2 слоя 
Приятный аромат 🍭
Эффект самовыравнивания  Идеальный коэффициент плотности и пигментации - Покрытие без затеков🔥
Пробуй наших Королев💥
8мл 1300тг
Ждём вас за покупками 🤗
Гоголя 31 Тд Заводъ
2 этаж  2 бутик
--------------------
*При покупке 30.000тг скидка-10%
*При покупке от 10.000тг и получаете постоянную дисконтную карту со скидкой от -2% до -5% Действует на весь товар и Оборудование
🎁Также на доставку в другие города по всему КЗ
.
#маникюркараганда
#ногтикараганда #гельлаккараганда #вседляманикюра #вседляногтей #вседляпедикюра
#уфлампа #стерилизацияинструментов #аппаратныйманикюр #втиркананогтях #гибкиеленты #стразынаногтях #френч #фрезыдляманикюра
#наращиваниересниц 
#наращиваниересницкараганда #вседляресниц #ресницыкараганда
#вседлялашмейкера
#материалыдлянаращивания #ресницынагараку #щеточкидляресниц";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:17;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ4jwhfaZ";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118782353_944723722673197_7803276947291545932_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=me_78sxqvrAAX9HMrhQ&oh=a2412a61fa38a907be18589b39bafc93&oe=5F7CE930";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:2519211344;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391204038472612995";}i:209;a:1:{s:10:"short_code";s:11:"CEvQ2dio7yD";}i:210;a:1:{s:12:"created_time";i:1599273756;}i:211;a:1:{s:7:"caption";s:684:"Что может быть лучше френча? Только френч с дизайном 😍
#маникюруфа#гельлакуфа#дизайнногтей#ногтиуфа#безупречныйманикюруфа#безфильтров#красотанакончикахпальцев#всемкрасивыйманикюр#maria_mokhova_nail#камифубуки#литьенаногтях#стразынаногтях#свадебныйманикюр#френч#необычныйфренч#идеяманикюра#фольгананогтях#полоскинаногтях#стильныйманикюр#геометриянаногтях#накаждыйдень";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:14;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ2dio7yD";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118692400_786023962224777_4884614748360370271_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=58NxZUXOtjUAX_JoOCk&oh=5704e74f39a0ca5a6c38eee0663f0f3a&oe=5F7D5C4C";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:1364452840;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391203801988964292";}i:222;a:1:{s:10:"short_code";s:11:"CEvQzBTHZ_E";}i:223;a:1:{s:12:"created_time";i:1599273728;}i:224;a:1:{s:7:"caption";s:1268:"КРАСНЫЙ! 
Одним из самых захватывающих, удивительных и сногсшибательных оттенков в маникюре является красный.Модный красный маникюр превосходно вписывается в дизайны коротких и длинных ногтей разной формы, что делает красный маникюр еще более желанным.

Именно красный лак способен придать коротким ноготкам очарование и притягательность, а на длинных смотреться шикарно и интригующе. Помимо этого, красный маникюр вписывается в любые сезонные дизайны ногтей – зимний, летний, осенний и весенний маникюр, если умело подобрать оттенок красного.
---------------💅--------------
.
Берегите себя и свои ручки.
.
---------------💅--------------
☎️ для записи 8(937)031-17-68
🏥Димитровград,ул.Славского, 10,поликлиника "АВИЦЕННА".";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:5;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQzBTHZ_E";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118694346_361160624880928_4005767614183436583_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=t72rWcMmQOYAX99YVWg&oh=dd843c70a88c5945788d86b92bfb137c&oe=5F7B3227";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:6335554800;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391199740803210311";}i:235;a:1:{s:10:"short_code";s:11:"CEvP37BlNxH";}i:236;a:1:{s:12:"created_time";i:1599273514;}i:237;a:1:{s:7:"caption";s:2947:"Полигель объединяет в себе лучшие качества и характеристики двух классических систем – геля и акрила. А главное без их недостатков! Полигель не требует использования мономера, смешивания с пудрой. Наносится проще геля и не растекается, а при полимеризации не вызывает ощущение жжения ногтевой пластины. Полигель позволяет наращивать на типсах и моделировать на формах с любой скоростью, комфортной для мастера, он так-же идеально подходит в моделировании Френч стык в стык 😍 - оптимальная вязкость, плотность и податливость материала, обеспечивающая комфортное нанесение при минимальном расходе. Нанесенный полигель распределяется при помощи кисти, смоченной в обезжиривателе.

Преимущества:
- простота и удобство в работе;
- прочность готового покрытия;
- отсутствие неприятного запаха;
- не требует использование специальных жидкостей-мономеров;
- полный контроль материала до полимеризации в лампе;
- комфортный для клиентов в процессе полимеризации;

Стандартная область применения:
- моделирование искусственных ногтей;
- увеличение длины натурального ногтевого ложа.
Способ применения:
- предварительно подготовить ногтевую пластину, зашлифовать поверхность ногтя, обезжирить;
- нанести базовое покрытие и просушить в лампе 60 секунд;
- нанести выбранный оттенок поли геля;
- обмакнуть кисть в средство для обезжиривания и распределить материал по поверхности ногтя;
- просушить в лампе; 
LED, CCFL – 60-90 сек;
UV – 120 сек.

●Работаем по всей России ,СНГ, Европе
С профмагазинами и учебными центрами🤗
Для предоставления информации пиши 👇

●☎️ ВОТСАП +79241445005
Прямая ссылка в шапке профиля 

Наш сайт www.artstile.ru";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvP37BlNxH";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118797379_321776725587263_1408243334825286120_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=fo1DLCDFrVQAX8Kcktn&oh=f4ce4b686f3320f0b1aba21b08e1a13f&oe=5F5562B0";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:6067101408;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391200084720745260";}i:248;a:1:{s:10:"short_code";s:11:"CEvP87Uqfss";}i:249;a:1:{s:12:"created_time";i:1599273284;}i:250;a:1:{s:7:"caption";s:616:"____________________________________⠀⠀
⠀⠀
✔Аппаратный маникюр
⠀
⠀
⠀⠀
#френчдизайнвподарок🎁⠀⠀⠀
⠀⠀⠀
Запись WA ➡️ 📲 8(914) 684-82-04 ⠀⠀
⠀⠀
#маникюрартем#комбиманикюр#ЛаштановаДарья#мастерскяманикюраДарьи#ногти#маникюрвсемуголова#ровныеногти#френчмастерДаша#аппаратныйманикюрартем#френчдизайнвподарок🎁#иструктациястразами#стразынаногтях";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvP87Uqfss";}i:254;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118791620_2019408998183311_5834698121225384510_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=oJifLeUhGFYAX8Xg-NY&oh=e2c021303dba0425add0ef8830f09a1d&oe=5F7B78EC";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:2226462537;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}