a:260:{i:0;a:1:{s:2:"id";s:19:"2391037149263602536";}i:1;a:1:{s:10:"short_code";s:11:"CEuq552nqNo";}i:2;a:1:{s:12:"created_time";i:1599253861;}i:3;a:1:{s:7:"caption";s:548:"🇹🇷Люкс качество 🇹🇷
💥 Кожа ☀️ ☀️
✨Размер:36-40 ✨
💵Цена: 1475гр💵 

#одеждастурцииукраина #обувьстурцииукраина#брендукраина#одягзтуреччини#взуттязтуреччини#модаукраїна#стильукраїна#жіночійодяг#чоловічийодяг#дитячийодяг#сумка#люксякість#спортивныйкостюм#великірозміри#большойразмер#платье#";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuq552nqNo";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702042_313798273034320_6119825935588999607_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=xQ7xYhKum-AAX-a2K6z&_nc_tp=18&oh=94eec1c8dad6dfc726c34d1148cd155d&oe=5F7D05B5";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:13519016080;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391035145787020225";}i:14;a:1:{s:10:"short_code";s:11:"CEuqcv-HBPB";}i:15;a:1:{s:12:"created_time";i:1599253622;}i:16;a:1:{s:7:"caption";s:225:"Шикарна сумка US POLO ASSN - 490 грн🤤🤤🤤 + вага
Ціна шок🔥🔥🔥 
Такі сумочки були по 80$...

#сумка #заказизсша #uspolo #uspoloassn #сумкиизсша";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqcv-HBPB";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766849_354605745696659_3772602464827366212_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=4ZbYQWYiGKEAX9-14ht&_nc_tp=18&oh=25c3d7e7bc6a918174eec87cf4df7a74&oe=5F7DFD29";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:39767849457;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391034777183252113";}i:27;a:1:{s:10:"short_code";s:11:"CEuqXYrnO6R";}i:28;a:1:{s:12:"created_time";i:1599253578;}i:29;a:1:{s:7:"caption";s:817:"✨Большие  размеры✨

✨🇹🇷Турция ✨
👉Листай карусель 👉 
🌸Люкс качество🌸
Туника
 ✔️ Размер :38-58(евро)✔️
 💵Цена:850гр💵
#одеждастурцииукраина #обувьстурцииукраина#брендукраина#одягзтуреччини#взуттязтуреччини#модаукраїна#стильукраїна#жіночійодяг#сумка#большиеразмеры#спортивныйкостюм#великірозміри#большойразмер#платье#43розміру#жіночевзуття44розміру#взуттявеликихрозмірів#33размер#34розміржіночоговзуття#маленькірозміривзуття#батали";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqXYrnO6R";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118801382_124792959042075_3478406456665165867_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=_guuiT-xe90AX89aIbq&_nc_tp=18&oh=95810f7263259c6bbc12738089b48c73&oe=5F7D508C";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:22139865451;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391034765959345930";}i:40;a:1:{s:10:"short_code";s:11:"CEuqXOOnbcK";}i:41;a:1:{s:12:"created_time";i:1599253577;}i:42;a:1:{s:7:"caption";s:574:"🇹🇷На прямую из Турции 🇹🇷
💥 Люкс качество ☀️ ☀️
✨Размер:36-40✨
💵Цена: 1050гр💵 

#одеждастурцииукраина #обувьстурцииукраина#брендукраина#одягзтуреччини#взуттязтуреччини#модаукраїна#стильукраїна#жіночійодяг#чоловічийодяг#дитячийодяг#сумка#люксякість#спортивныйкостюм#великірозміри#большойразмер#платье#";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqXOOnbcK";}i:46;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730821_704895766775236_289636952539910553_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=zO2FgVH_h5IAX9a2A9B&_nc_tp=18&oh=19a6f267038fd3ee4c7f8aa3bc51d9c5&oe=5F7C91F7";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:13519016080;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391034227519894979";}i:53;a:1:{s:10:"short_code";s:11:"CEuqPYxH7XD";}i:54;a:1:{s:12:"created_time";i:1599253513;}i:55;a:1:{s:7:"caption";s:748:"#Сумка EH-1213
Артикул производителя: Код товара: 2231
Комплект сумок 4в1 Цвет: черный, серый , бордовый , розовый. Ткань: эко кожа pu Сумка + клатч+ маленькая сумка + визитница Сумка на змейке. Внутри одно отделение. Высота : 28 см Ширина : 40 см Клатч на змейке + длинный ремешок. Высота: 19 см Ширина : 24 см Маленькая сумка на кнопка. Высота: 15 см Ширина : 18 см Визитница : на кнопке. Высота : 8 см Ширина : 11 см
Цена: 395грн.
#your_dream_clothes_ua";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqPYxH7XD";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118805852_687272035545513_5434168510134307922_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=dgeK468eCL8AX9Tb4a-&_nc_tp=18&oh=0d0f6a28e5e0188a139b032d38eea5f5&oe=5F7BD5CC";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:11299825207;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391033219670488912";}i:66;a:1:{s:10:"short_code";s:11:"CEuqAuInjdQ";}i:67;a:1:{s:12:"created_time";i:1599253393;}i:68;a:1:{s:7:"caption";s:633:"#Сумка EH-1291
Артикул производителя: Код товара: 2237
Сумка 3 в 1 Цвет : чёрный , бордовый,коричневый, розовый, красный. Ткань: эко кожа pu Сумка застёгиваться на змейку , внутри одно отделение. Высота : 20 см Ширина : 28 см Сумка 2 Застёгивается на замок. Высота : 20 см Ширина : 26 см Клатч : застёгивается на змейку. Высота : 19 см Ширина : 25 см
Цена: 480 грн.
#your_dream_clothes_ua";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqAuInjdQ";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711130_193895115431453_4713563190270672468_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=ZZ8nWqI3WFMAX-suveC&_nc_tp=18&oh=5bd22e9c47e43497e397e1b63134a32b&oe=5F7CA70D";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:11299825207;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391033139651474887";}i:79;a:1:{s:10:"short_code";s:11:"CEup_jnHPXH";}i:80;a:1:{s:12:"created_time";i:1599253383;}i:81;a:1:{s:7:"caption";s:641:"Сумки Marc Jacobs Snapshot  в разных цветах‼

Размеры: 17×5×10,5 см.
Материал: Натуральная кожа‼
Производитель - Китай
В комплекте: Фирменная коробка и пыльник.

Цена: 1700 грн🔥
_______________________________________

Гарантия качества 💯
Есть наложенный платёж с предоплатой 👌
Быстрая отправка 🚀

Заказ в Директ 📩

#клатчи#сумка#marcjacobs#like4likes#likeforlikes#likeforlike#likeforlike#likeme#likeforfollow#followforlike";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:5;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEup_jnHPXH";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118781319_156225609453978_2379266758188482144_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Rg6YAJbHREgAX9xk_Ue&_nc_tp=18&oh=b85f9cdd100d294c2b94559e7f829477&oe=5F7E2E13";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:30395057038;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391032745603707727";}i:92;a:1:{s:10:"short_code";s:11:"CEup50oCTNP";}i:93;a:1:{s:12:"created_time";i:1599253336;}i:94;a:1:{s:7:"caption";s:2614:"Сумка с дизайном Танго

Дизайн Коты-чудики

🍏 Наши сумки:

- плотная ткань, можно стирать и гладить 
- не выцветает, не теряет формы, не мнётся 
- крепко пришиты ручки (крест-накрест), выдерживают тяжести
- яркий дизайн, который создан, чтобы радовать!

У нас индивидуальное производство. Поэтому мы можем делать сумки такими, какими они вам больше нравятся: 

Вы можете выбрать сумку 35х40 см с короткими ручками (можно носить на плече или в руке) или же сумку 35х35 см с длинными ручками, чтобы носить на плече или через голову.

🌼  Цена:

📌 Сумка (короткие или длинные ручки на ваш выбор) - 990 руб
📌 Добавить карман внутри +460 руб
📌 Добавить молнию сверху +500 руб
📌 Добавить подарочную упаковку с картинкой внутри +300 руб (после распаковки она вешается на стену как картинка в рамке🖼)

🚖  Доставка:

🍭Самовывоз в Москве (метро Тульская/Шаболовская) - бесплатно 
🍭 До пункта самовывоза от 160 руб. 
🍭 Почта России от 300 руб.
🍭 Курьер от 350 руб. 

♦️Скидки! 

На сумку, которая сегодня показывается как фотография профиля скидка 10%!!! 

📣Пишите в личку - отвечу на все вопросы!:)

➕Подписывайтесь на наш основной аккаунт со всеми товарами @_fishcard

〰️.〰️.〰️.〰️.〰️.〰️.〰️
#фишкард #сумка #женскаясумка #шоппер #дизайнерскаясумка #стиль #стильныйобраз #мода #модавмоскве #длякниг #дляпродуктов #сумкавмагазин #купитьсумку #купитьподарок #подарокколлеге #подарокженщине #экосумка #продовольственнаясумка #подарокжене #подарокмаме #подарокдочке";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEup50oCTNP";}i:98;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782138_122601849308351_4936194550581167291_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=uJKfPQkHnn8AX8KZIVl&_nc_tp=15&oh=a8d9da0f6e0df8777e3f3406db2d7b6a&oe=5F7D24D4";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:40803313614;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391032205848559853";}i:105;a:1:{s:10:"short_code";s:11:"CEupx98H0Dt";}i:106;a:1:{s:12:"created_time";i:1599253272;}i:107;a:1:{s:7:"caption";s:167:"сумка Zara 
цена 1049грн 
размеры 23*29*9см 
для заказа пишите в direct 💌

#gstore_сумка#сумка#сумкакупить";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupx98H0Dt";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118732368_756325588260454_4809117949602164266_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=BCarmmjZTW4AX8j1W6N&_nc_tp=18&oh=fcd2aaaf4d0d7270f5133e81344a3134&oe=5F7CDA5B";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:6415544300;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391032175975386660";}i:118;a:1:{s:10:"short_code";s:11:"CEupxiHis4k";}i:119;a:1:{s:12:"created_time";i:1599253268;}i:120;a:1:{s:7:"caption";s:2611:"Сумка Ночные силуэты

Дизайн Коты-чудики

🍏 Наши сумки:

- плотная ткань, можно стирать и гладить 
- не выцветает, не теряет формы, не мнётся 
- крепко пришиты ручки (крест-накрест), выдерживают тяжести
- яркий дизайн, который создан, чтобы радовать!

У нас индивидуальное производство. Поэтому мы можем делать сумки такими, какими они вам больше нравятся: 

Вы можете выбрать сумку 35х40 см с короткими ручками (можно носить на плече или в руке) или же сумку 35х35 см с длинными ручками, чтобы носить на плече или через голову.

🌼  Цена:

📌 Сумка (короткие или длинные ручки на ваш выбор) - 990 руб
📌 Добавить карман внутри +460 руб
📌 Добавить молнию сверху +500 руб
📌 Добавить подарочную упаковку с картинкой внутри +300 руб (после распаковки она вешается на стену как картинка в рамке🖼)

🚖  Доставка:

🍭Самовывоз в Москве (метро Тульская/Шаболовская) - бесплатно 
🍭 До пункта самовывоза от 160 руб. 
🍭 Почта России от 300 руб.
🍭 Курьер от 350 руб. 

♦️Скидки! 

На сумку, которая сегодня показывается как фотография профиля скидка 10%!!! 

📣Пишите в личку - отвечу на все вопросы!:)

➕Подписывайтесь на наш основной аккаунт со всеми товарами @_fishcard

〰️.〰️.〰️.〰️.〰️.〰️.〰️
#фишкард #сумка #женскаясумка #шоппер #дизайнерскаясумка #стиль #стильныйобраз #мода #модавмоскве #длякниг #дляпродуктов #сумкавмагазин #купитьсумку #купитьподарок #подарокколлеге #подарокженщине #экосумка #продовольственнаясумка #подарокжене #подарокмаме #подарокдочке";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupxiHis4k";}i:124;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118778716_748293025961532_7440934874696081330_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=3IV8rTbkKPkAX-MWIXj&_nc_tp=15&oh=c1ff8d82e9ab37f6cf616b913635a43a&oe=5F7B349D";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:40803313614;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391031643122585939";}i:131;a:1:{s:10:"short_code";s:11:"CEuppx3ClFT";}i:132;a:1:{s:12:"created_time";i:1599253205;}i:133;a:1:{s:7:"caption";s:681:"Delvaux⚜️⚜️⚜️

Все вопросы в Директ или по тел☎️89220132555 
Прямая ссылка в шапке профиля➡️➡️➡️

#сумкигрозный#сумкимахачкала#сумкинальчик#сумкиростов#сумкимосква#сумкипитер#сумкикраснодар#сумкипятигорск#сумкихасавюрт#сумкимоздок#сумкиставрополь#сумкивладикавказ#сумкиекатеренбург#сумкисамара#сумкисочи#сумкиворонеж#сумкиказань#сумкиуфа#сумки#сумкамосква#сумка";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuppx3ClFT";}i:137;a:1:{s:5:"image";s:257:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764225_374190826911076_99047302910137982_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=t0wQe9eUJdYAX9wySnB&_nc_tp=15&oh=7ed43ed83e764142bcbcab92d607a690&oe=5F7D169A";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:1424121302;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391031421026580705";}i:144;a:1:{s:10:"short_code";s:11:"CEupmjBFjjh";}i:145;a:1:{s:12:"created_time";i:1599253178;}i:146;a:1:{s:7:"caption";s:716:"🖤🖤🖤Фабричное производство🖤🖤🖤⠀
⠀
💓Размеры всего кейса, см: 33/22/ высота 50 ⠀
⠀
💓Решетки можно убрать⠀
⠀
💓В комплекте зеркало⠀
⠀
⠀
#сумкадлякосметики#сумкакосметолога#сундуксчастья#саквояж #сумочка #сумка  #визажист #моякосметика #мастер #мастерманикюра#москваманикюр #маникюр #мейкап #бьютикейс#косметичка#сумкадлякосметики#красота #лак#ногти#маникюр#визаж #мейкап#прическа#";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupmjBFjjh";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118634174_122723976218233_4710936461919802543_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=8HfQKM716-0AX9OmhJ7&_nc_tp=18&oh=70fc91196ecbf15c5e5772f418b7bd31&oe=5F7E2AB3";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:4811223434;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391031394627008666";}i:157;a:1:{s:10:"short_code";s:11:"CEupmKbjLia";}i:158;a:1:{s:12:"created_time";i:1599253175;}i:159;a:1:{s:7:"caption";s:896:"Тренды, тренды!
⠀
Сумка-кобура сейчас тренд сезона. Необычная форма, вот вот и появиться пистолет ))
⠀
Этакая дерзость, игривость, модность ( не знаю, есть ли такое слово, ну, пусть тут будет 😁)😁
⠀
Смотри сторис, там подробнее 😼
⠀
🔎44596  цена 1599 руб.
хочешь дешевле? Пиши в Директ 📩
⠀
#oriflame #орифлейм #орифлэйм #орифлеймроссия #орифлеймсанктпетербург #орифлеймназаказ #орифлеймспб #орифлеймзеленогорск #орифлеймкупить #орифлеймкупитьспб  #тренды2020 #сумка #аксессуары #якрасивая #мода #осень2020";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupmKbjLia";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702385_692643748022707_4131437154132617044_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=8TpchOdBlhwAX_nPIhV&_nc_tp=18&oh=294be8ed2fb5251a7fe4a0be5cfe0134&oe=5F7DDF2D";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:34441176799;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391031198015966804";}i:170;a:1:{s:10:"short_code";s:11:"CEupjTUnk5U";}i:171;a:1:{s:12:"created_time";i:1599253152;}i:172;a:1:{s:7:"caption";s:1112:"Косметичка 22х13 см Единорог Светло-розовая⠀
https://tvoy.top/odejda-obuv-i-aksessuary/sumki-i-aksessuary/sumki-i-ryukzaki/kosmetichka-22h13-sm-edinorog-svetlo-rozovaya-hub_igur52988?sort=p.price&order=ASC&limit=100⠀
Вместительная косметичка на молнии с ярким принтом единорога⠀
______________________________________________ Стоимость всего 100 гривен 💳⠀
CachBack - 4.00 гривен 💸⠀
______________________________________________ Заказать товар или ознакомиться с ним более подробно вы можете на нашем сайте! Код товара - hub_iGUr52988⠀
______________________________________________⠀
⠀
#интернетмагазин #магазин #интернет #cashback #кешбек #скидка #скидки #косметичка #аксессуары #аксессуар #сумка #сумочка #рюкзак #купитьсумочку #купитьрюкзак #купитьсумку #твойтоп";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupjTUnk5U";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118693981_363174341374301_5335610383304178694_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=2ic-kZZDq8oAX9vkQ-N&_nc_tp=18&oh=e07ed3e3940b53eda71af61075861641&oe=5F7B48AB";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:9157257552;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391030854744438262";}i:183;a:1:{s:10:"short_code";s:11:"CEupeToCnX2";}i:184;a:1:{s:12:"created_time";i:1599253111;}i:185;a:1:{s:7:"caption";s:2627:"Сумка с дизайном Коллаж Рыжий

Дизайн Коты-чудики

🍏 Наши сумки:

- плотная ткань, можно стирать и гладить 
- не выцветает, не теряет формы, не мнётся 
- крепко пришиты ручки (крест-накрест), выдерживают тяжести
- яркий дизайн, который создан, чтобы радовать!

У нас индивидуальное производство. Поэтому мы можем делать сумки такими, какими они вам больше нравятся: 

Вы можете выбрать сумку 35х40 см с короткими ручками (можно носить на плече или в руке) или же сумку 35х35 см с длинными ручками, чтобы носить на плече или через голову.

🌼  Цена:

📌 Сумка (короткие или длинные ручки на ваш выбор) - 990 руб
📌 Добавить карман внутри +460 руб
📌 Добавить молнию сверху +500 руб
📌 Добавить подарочную упаковку с картинкой внутри +300 руб (после распаковки она вешается на стену как картинка в рамке🖼)

🚖  Доставка:

🍭Самовывоз в Москве (метро Тульская/Шаболовская) - бесплатно 
🍭 До пункта самовывоза от 160 руб. 
🍭 Почта России от 300 руб.
🍭 Курьер от 350 руб. 

♦️Скидки! 

На сумку, которая сегодня показывается как фотография профиля скидка 10%!!! 

📣Пишите в личку - отвечу на все вопросы!:)

➕Подписывайтесь на наш основной аккаунт со всеми товарами @_fishcard

〰️.〰️.〰️.〰️.〰️.〰️.〰️
#фишкард #сумка #женскаясумка #шоппер #дизайнерскаясумка #стиль #стильныйобраз #мода #модавмоскве #длякниг #дляпродуктов #сумкавмагазин #купитьсумку #купитьподарок #подарокколлеге #подарокженщине #экосумка #продовольственнаясумка #подарокжене #подарокмаме #подарокдочке";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupeToCnX2";}i:189;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118856335_124652569347149_8017155002849335018_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=GghKt3KnJ3MAX_PuKqU&_nc_tp=15&oh=6e549ac27df685613829193a6146aa06&oe=5F7E1D27";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:40803313614;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391027501347586392";}i:196;a:1:{s:10:"short_code";s:11:"CEuotgiA0FY";}i:197;a:1:{s:12:"created_time";i:1599252711;}i:198;a:1:{s:7:"caption";s:705:"⭐Новое поступление!⭐Сумка-ХИТ! 
.
👜Мягкая форма
.
👜Натуральная замша в лазерной обработке
.
👜Практичная,вместительная и удобная
.
👜Размер
.
👜Отличное качество
.
👜Стоимость 1850₽
.
________________________________
.
Приобрести можно по адресу,указанному в шапке профиля.
.
#сумка #сумочкаизкожи #сумкаульяновск#сумкиульяновск #сумкирюкзаки #сумкиженские #сумкиосень #сумки73 #сумкикупитьвульяновске";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuotgiA0FY";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726455_2653496568256875_8278182432354947392_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=2f9pHRBtS88AX--Jo3A&_nc_tp=18&oh=505151444a78462c3b63b54d7410294a&oe=5F7AC0E8";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:7018742212;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391026591394465989";}i:209;a:1:{s:10:"short_code";s:11:"CEuogRElIjF";}i:210;a:1:{s:12:"created_time";i:1599252614;}i:211;a:1:{s:7:"caption";s:1552:"🦋 S&S Hanum Collection 🦋
⠀
◽Эксклюзивная джинсовка  от #hanumaidash
▫️Качество: LUX
▫️Цена: 91 000тг
⠀
◽Юбка от #hanumaidash 
▫️Ткань: Королевский бархат 
▫️Качество: LUX
▫️Цена: 90 000тг
⠀
◽ Сумка с  авторской картинкой #hanumaidash в виде круга
▫️Цена: 85 000тг
⠀
Модель: @aizada_habibollaeva
⠀⠀
°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°
ВОСХИЩАЙ вместе с S&S Hanum Collection
°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°°
💌Ждём ваши заказы уже в директе!
⠀
✔Доставка по городу
✔Доставка по РК
⠀
Адрес:
▪︎Мангилик Ел 50
⠀
Тел.: 505588, 278898
+7 708 839 35 73
+7 747 305 28 58
Активная ссылка в шапке профиля ⬆️
⠀
#sshanumcollection #hanumaidash
#ханымайдашкөйлектері #ханымайдашсөмкелері #ханымайдашорамалдары #ханымайдашбелдіктері #ханымайдашәшекейлері
#юбка #сумка #платок #ремень #бижутерияастана #украшения #fashion #kazakhstan #moda #мода #шоурум #дизайнерскаяодежда #дизайнерыказахстана #astana #nursultan #астана #нурсултан #магазинодежды";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:7;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuogRElIjF";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766849_154759496259546_4043910743464955043_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=fwU1CXHN7KQAX-OhISK&_nc_tp=18&oh=b7e1634b08959e211058d79d3d0c280c&oe=5F54CF0F";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:1479850498;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391026544024561725";}i:222;a:1:{s:10:"short_code";s:11:"CEuofk9HSg9";}i:223;a:1:{s:12:"created_time";i:1599252597;}i:224;a:1:{s:7:"caption";s:602:"Цена:470грн

СУМКА 👜 3 В 1
Качество люкс 💯💯
Фабричный Китай ✅
СУМКА застёгиваться на змейку , внутри одно отделение.
Высота : 20 см 
Ширина : 28 см 
СУМКА 2 
Застёгивается на замок .
Высота : 20 см 
Ширина : 26 см 
КЛАТЧ : застёгивается на змейку.
Высота : 19 см 
Ширина : 25 см 
ЦВЕТ : чёрный , бордовый,коричневый, розовый, красный. 
Ткань: эко кожа PU";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuofk9HSg9";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118769413_168916561399253_4549622848583640291_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=hQVG5ARDuKwAX9_OdqU&_nc_tp=18&oh=5f743449373d37fbeead34c6b90b52bd&oe=5F7C191B";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:7377270986;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391023939018161149";}i:235;a:1:{s:10:"short_code";s:11:"CEun5q2ofv9";}i:236;a:1:{s:12:"created_time";i:1599252286;}i:237;a:1:{s:7:"caption";s:68:"#платье#zara#обувь#zara#сумка#zara#оптика#asos";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEun5q2ofv9";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767744_592743008070771_1882831985190980120_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=DZoBgLMstz0AX_z6mnl&_nc_tp=18&oh=7ec303b558aec68db330a3eff2f1de18&oe=5F7CB723";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:1984585925;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391023400719830765";}i:248;a:1:{s:10:"short_code";s:11:"CEunx1hjU7t";}i:249;a:1:{s:12:"created_time";i:1599252222;}i:250;a:1:{s:7:"caption";s:690:"Классическая модель в натуральной коже для деловых и стильных девушек 👸👠👜

Отлично подойдет как для офиса так и для вечерних прогулок ☝️
Вместительная сумка со множеством отделов, доступна в 2х вариантах: гладкой коже и в коже под крокодила.

Эта сумка будет отличным вложением 😍

Заказы принимаем в Direct/Viber/Telegram 📲
Для быстрой связи нажмите на ссылку в описании профиля ☝️";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunx1hjU7t";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780055_171412007848457_3141454295794927407_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=9VnKtDaCC7IAX9WWt-G&_nc_tp=18&oh=5da1ded4d6cea5ffc2bb931e4c127c7b&oe=5F7CD0BD";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:28150183509;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}