a:260:{i:0;a:1:{s:2:"id";s:19:"2390993912707954388";}i:1;a:1:{s:10:"short_code";s:11:"CEuhEurFDbU";}i:2;a:1:{s:12:"created_time";i:1599248707;}i:3;a:1:{s:7:"caption";s:203:"Думаю куда младшего отдать 🙇🏻‍♀️🤷🏻‍♀️ #гимнастика#футбол#восточныеединоборства#танцы#плавание#борьба";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhEurFDbU";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118614410_340252403790309_8719822673705108468_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=1OHlgFJu_7MAX8kUz1d&oh=58020bd053153d3fa8f363e11aa83e43&oe=5F7DBF8B";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:329653853;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390993622939393309";}i:14;a:1:{s:10:"short_code";s:11:"CEuhAgzht0d";}i:15;a:1:{s:12:"created_time";i:1599248672;}i:16;a:1:{s:7:"caption";s:568:"Изумрудная вода🌊 - одна из множества прекрасностей нашего крымского трипа 😎
.
.
.
.
.
.
.
#juliasheranee #крым #крым2020 #ялта #ялта2020 #море #пляж #воронеж #танцы #индийскиетанцы #танцыворонеж #путешествиенамашине #крымскийтрип #crimea #crimea2020 #лето2020 #лето #sea #summer #summer2020 #september #travelbycar #travel #triptocrimea #roadcar #travellingbycar #Voronezh #yalta #dance #indiandance";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhAgzht0d";}i:20;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118870696_2978289492398221_135929169009615298_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=wDnvXq0LItIAX_yrL3s&_nc_tp=15&oh=0312464abee2e567fdcaeeb871bbd8e3&oe=5F7D471F";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:4392287737;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390993509325636548";}i:27;a:1:{s:10:"short_code";s:11:"CEug-2_noPE";}i:28;a:1:{s:12:"created_time";i:1599248659;}i:29;a:1:{s:7:"caption";s:425:"Расписание групповых

Пят 20:00

Вск 19.30

Возможны изменения.

Запись в группу или на индивидуальные занятия,
в паре

+375444947175 viber

#2020 #БЕЛАРУСЬ2020 #rechitsa2020 #rechitsalive #rechitsa #belarus #pole_art_in_rechitsa #poledance #dance #dancer #танцы #акробатика #стрипухи
#стрип #expticpole";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEug-2_noPE";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766155_317373136013575_2772240226371738892_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=7bvaLwLL-skAX9FUTWz&_nc_tp=18&oh=74a53f9ac7eac06148829018c7fd68d7&oe=5F7D6585";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:10431711519;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390993343816867931";}i:40;a:1:{s:10:"short_code";s:11:"CEug8c2hyBb";}i:41;a:1:{s:12:"created_time";i:1599248657;}i:42;a:1:{s:7:"caption";s:343:"@auf_fmuzic
#dancemalyshka #twerk #dance #tøp #дипхаус #денсмалышка #танцы #тверк #twerk #twerkqueen #girlstwerking #twerkgirls #tanci #dancehall #dancerslife #likelike #followforlike #likes4like #likesforfollow #follower #style #brend #likeforlikeandfollow #1year #2 #3years #4 #😅 #😂 #🤣🤣🤣 #topmodel";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEug8c2hyBb";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118712185_2703606903246863_392680787477884056_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=t5J4ofIvHTAAX9cDTil&_nc_tp=18&oh=5e64c58af362f511fb48c8beaf10dc0f&oe=5F54E9BA";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:40449842672;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390992894189720967";}i:53;a:1:{s:10:"short_code";s:11:"CEug16GqVWH";}i:54;a:1:{s:12:"created_time";i:1599248631;}i:55;a:1:{s:7:"caption";s:343:"@auf_fmuzic
#dancemalyshka #twerk #dance #tøp #дипхаус #денсмалышка #танцы #тверк #twerk #twerkqueen #girlstwerking #twerkgirls #tanci #dancehall #dancerslife #likelike #followforlike #likes4like #likesforfollow #follower #style #brend #likeforlikeandfollow #1year #2 #3years #4 #😅 #😂 #🤣🤣🤣 #topmodel";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEug16GqVWH";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118880351_309876790077138_2090809641093857238_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=ZzbfY8IGztoAX_SNVt2&_nc_tp=18&oh=fd20bbe62e5485e8ea2affdb64e1c093&oe=5F549DF1";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:40449842672;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390991795950647493";}i:66;a:1:{s:10:"short_code";s:11:"CEugl7SgvjF";}i:67;a:1:{s:12:"created_time";i:1599248593;}i:68;a:1:{s:7:"caption";s:3070:"КТИВ! Поддержите!!✊
➖➖➖➖➖➖➖➖➖➖➖
⚜ⲠⲞⲆⲠⳘⲤЫⲂⲀⲈⲘⲤЯ⚜
➖➖➖➖➖➖➖➖➖➖➖
➖➖➖➖➖➖➖➖➖➖➖
•Ⲏⲉⲡⲟⲃⲧⲟⲣυⲙыύ ⲟⲣυⲅυⲏⲁⲗ⚜
•Ⲏⲟⲃⲟⲉ ⲃυⲇⲉⲟ ⲕⲁⲯⲇыύ ⲇⲉⲏь😻
•Ⲗⲩⳡⲱυⲉ ⲕⲟⲏⲧⲉⲏⲧυ ⲧⲟⲗьⲕⲟ 00:00 ●━━━━━━─────── 00:59
Ставьте лайк ❤
Подпишитесь на 👇
👉 @_zvezda_kg 👈
🤘 @zhakbaralievv 🐺
-----
#радной #ритуалотбакули
#русскиесериалы#русся#top
#узген#распрадажа #щербаков
#школа #бишкек🇰🇬 #вайн #танцы
#развивашки #тату #ритуалотбакули
#наращиваниеногте #дача
#калининградскаяобласть
#мандаринаг #мвд #мандаринаг
#ьоапоiте #лвйктайм #торт
#андреевасветлина #лвйтайм #тпгубы
#фотосессиякиев #наращиваниеногтей
#крутаяодежда 
#крутаямузыка #юморАКТИВ! Поддержите!!✊
➖➖➖➖➖➖➖➖➖➖➖
⚜ⲠⲞⲆⲠⳘⲤЫⲂⲀⲈⲘⲤЯ⚜
➖➖➖➖➖➖➖➖➖➖➖
➖➖➖➖➖➖➖➖➖➖➖
•Ⲏⲉⲡⲟⲃⲧⲟⲣυⲙыύ ⲟⲣυⲅυⲏⲁⲗ⚜
•Ⲏⲟⲃⲟⲉ ⲃυⲇⲉⲟ ⲕⲁⲯⲇыύ ⲇⲉⲏь😻
•Ⲗⲩⳡⲱυⲉ😜АКТИВ! Поддержите!!✊
➖➖➖➖➖➖➖➖➖➖➖
⚜ⲠⲞⲆⲠⳘⲤЫⲂⲀⲈⲘⲤЯ⚜
➖➖➖➖➖➖➖➖➖➖➖
➖➖➖➖➖➖➖➖➖➖➖
•Ⲏⲉⲡⲟⲃⲧⲟⲣυⲙыύ ⲟⲣυⲅυⲏⲁⲗ⚜
•Ⲏⲟⲃⲟⲉ ⲃυⲇⲉⲟ ⲕⲁⲯⲇыύ ⲇⲉⲏь😻
•Ⲗⲩⳡⲱυⲉ ⲕⲟⲏⲧⲉⲏⲧυ ⲧⲟⲗьⲕⲟ 00:00 ●━━━━━━─────── 00:59
Ставьте лайк ❤
Подпишитесь на 👇
👉 @_zvezda_kg 👈
🤘 @zhakbaralievv 🐺
-----
#радной #ритуалотбакули
#русскиесериалы#русся#top
#узген#распрадажа #щербаков
#школа #бишкек🇰🇬 #вайн #танцы
#развивашки #тату #ритуалотбакули
#наращиваниеногте #дача
#калининградскаяобласть
#мандаринаг #мвд #мандаринаг
#ьоапоiте #лвйктайм #торт
#андреевасветлина #лвйтайм #тпгубы
#фотосессиякиев #наращиваниеногтей
#крутаяодежда 
#крутаямузыка #юморАКТИВ! Поддержите!!✊
➖➖➖➖➖➖➖➖➖➖➖
⚜ⲠⲞⲆⲠⳘⲤЫⲂⲀⲈⲘⲤЯ⚜
➖➖➖➖➖➖➖➖➖➖➖
➖➖➖➖➖➖➖➖➖➖➖
•Ⲏⲉⲡⲟⲃⲧⲟⲣυⲙыύ ⲟⲣυⲅυⲏⲁⲗ⚜
•Ⲏⲟⲃⲟⲉ ⲃυⲇⲉⲟ ⲕⲁⲯⲇыύ ⲇⲉⲏь😻
•Ⲗⲩⳡⲱυⲉ";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugl7SgvjF";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118712009_785437618895210_2196468930052024140_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=N6Rc4WjTFZ4AX8y2Ret&_nc_tp=18&oh=8250ad3f9483912734e928d878955391&oe=5F550587";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:17808728898;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390992316868883670";}i:79;a:1:{s:10:"short_code";s:11:"CEugtgbqHTW";}i:80;a:1:{s:12:"created_time";i:1599248585;}i:81;a:1:{s:7:"caption";s:159:"Столько позитива😂
@kavkaz_top ✅
#карантин #позитив#танцы #танцыманцы #индия#индийскийтанец";}i:82;a:1:{s:14:"comments_count";i:3;}i:83;a:1:{s:11:"likes_count";i:21;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugtgbqHTW";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118845545_354834475559698_7474190936374817180_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=G1iHjOVUg8kAX-h6v7F&_nc_tp=18&oh=a9b6b4c4b6a92f8c3c3cde801a737c8d&oe=5F54CA57";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:362338128;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390992747370052533";}i:92;a:1:{s:10:"short_code";s:11:"CEugzxXhvu1";}i:93;a:1:{s:12:"created_time";i:1599248568;}i:94;a:1:{s:7:"caption";s:1929:"Что меня заряжает?⚡️⠀
⠀
🔍Я люблю танцевать!⠀
⠀
Танцы - это моё увлечение, я всегда хочу учить что-то новое или отрабатывать старое. ⠀
⠀
Я получаю удовольствие и большой заряд энергии от танцев!⠀
⠀
🔍Также, я люблю гулять, проводить время с друзьями!⠀
⠀
Мне с ними весело и комфортно!)⠀
⠀
🔍Песни - это вдохновение для меня, я успокаиваюсь и заряжаюсь!⠀
⠀
🔍Разные вебинары про Instagram!⠀
⠀
Блогеры выдаются на полную, тем самым заряжая зрителей!⠀
⠀
🔍Мой блог!⠀
⠀
Вы мои зрители, я вам должна:⠀
⠀
- показывать свою жизнь⠀
- знакомится с вами ближе⠀
- писать посты⠀
- заряжать вас⠀
- показывать пример⠀
⠀
Это меня заряжает!⠀
⠀
🔍Жизнь⠀
⠀
Я живу и кайфую от этого, нужно делать всё чтобы мечты сбывались!⠀
⠀
Не нужно ненавидеть себя, зачем?⠀
⠀
Просто попробуй полюбить себя и хоть чуть-чуть поднять самооценку.⠀
⠀
Не повторяй за кем-то, ты должен быть индивидуальным!⠀
⠀
Найди любой способ выбраться из проблемы!⠀
⠀
Просто живи, твори и никогда не сдавайся!⠀
#жизнь #небо #я #пост #сторисмейкер #фото #чтоменязаряжает #блогер #танцы #песни #всё #люблю⠀
⠀
⠀
⠀";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugzxXhvu1";}i:98;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764132_1826281314189287_3463520453925292199_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=mIhQ-JMMViQAX--aIaV&_nc_tp=15&oh=29cc57bdecd204fd2c9a7a05e1dd0385&oe=5F7BB4EE";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:6552266632;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390989660765209747";}i:105;a:1:{s:10:"short_code";s:11:"CEugG2visST";}i:106;a:1:{s:12:"created_time";i:1599248546;}i:107;a:1:{s:7:"caption";s:1057:"Кручусь как электровеник в последнее время
⠀
Какие-то приключения, события, истории😍
И это так круто!
⠀
Из последнего:
🌟Премия Дебют Года по версии Special Award 2020 @special_magazine_official
(Об этом еще расскажу подробнее, но знайте, еще одна мечта сбылась! И я до сих пор не молу поверить🤩)
🤩Побывала на премии @zharamusic #zharaawards
💙Впервые заплела яркие волосы и тут же завертелся этот вихрь событий (может это знак?)
⠀
Что ждет дальше даже не представляю😍🤩
Но мне определенно нравится
😂Я же уже говорила, что мои мечты начали сбываться? Скажу еще тысячу раз, потому что это просто невероятно💥";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:5;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugG2visST";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773616_360003365012784_8724968220029617770_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=W0_u5Zwf6NEAX8KcuKG&_nc_tp=18&oh=6b0f3260b80a014191eaca1b89743a8e&oe=5F54BA39";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:514440107;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390991653353424364";}i:118;a:1:{s:10:"short_code";s:11:"CEugj2fDgXs";}i:119;a:1:{s:12:"created_time";i:1599248509;}i:120;a:1:{s:7:"caption";s:401:"follow @dancers.hub_

Video by:@s_stisha

#рек #танцы #tapin #jazzfunk  #dontletmedown #dancevideos #dancevideo #instadance #instadancer #dancersofinstagram #instagramfordancers #dancersofig #worldofdance #dancerforlife #danceforever #danceworld #dancersworld #dancelove #dancelover #dancelovers #dancelife #dancerlife #dancerslife #danceflavors #dance #dancing #dancer #dancers #tanzen  #dans";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:4;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugj2fDgXs";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781573_332122334694747_4395070298050832657_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=9ng6Hbga39UAX8SgzaB&_nc_tp=18&oh=9e07017c9263a4a1a3fe09002ff21b93&oe=5F5504F4";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:34214368912;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390992215733801335";}i:131;a:1:{s:10:"short_code";s:11:"CEugsCPiZF3";}i:132;a:1:{s:12:"created_time";i:1599248505;}i:133;a:1:{s:7:"caption";s:3753:"ДЛЯ ЧЕГО НУЖНЫ СБОРЫ?

Сборы-это неотъемлемая часть танцевальной жизни. Когда дети попадают на сборы, то весь их день посвящен только одному — максимальному успеху в своем виде спорта. Они находятся в кругу единомышленников и тренеров-профессионалов, преданных своему делу и жаждущих воспитать чемпионов. Весь остальной мир на время сборов перестает существовать для спортсмена. Даже если сборы не выездные, то дети приходя домой все равно настроены прежде всего на эффективный процесс восстановления. Многие родители отмечают, что даже сил побаловаться у ребят не остается. Организм понимает, что завтра на следующий день от него потребуется максимальная отдача и пытается восстановится лучшим образом. Спортивные сборы по спортивным бальным танцам — отличный способ вывести спортсмена на качественно НОВЫЙ уровень. Концентрация тренировочных часов, мобилизация всех сил и внимания позволяют скачком изменить уровень спортсмена. Это особенно актуально перед важными соревнованиями. У спортивных сборов есть еще много плюсов. Дети могут почувствовать себя профессиональными спортсменами, у них просыпается чувство гордости за себя и за свой коллектив, они начинают уважать себя, у них повышается самооценка и начинают еще больше любить то, чем занимаются. Становятся организованными, ответственными, другими словами, взрослеют. Спортсмены растут, как личность, а вслед за этим, растет мастерство и результат на соревнованиях. Очень часто родители “не узнают” своего ребенка после сборов. Так как дисциплина и отсутствие “мамы” рядом заставляет человека поменять свои обычные привычки.
Ну и последнее… Уважаемые Родители, отдавая ребенка на сборы вы делаете лучшую инвестицию — в него самого. На выходе получаете обновленного и “прокаченного” любимого ребенка + самоудовлетворение от того, что Вы выполняете главную задачу родителя — дать возможность ребенку для максимальной самореализации. 
#спортивныебальныетанцы #бальныетанцы #танцы #танцыдлядетей #танцыдлявзрослых #сборы #camp #ballroomdance #ballroom #dance #standatd #latina";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugsCPiZF3";}i:137;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118795021_3296052867145046_3489292875541207454_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=t1-DTD88iqEAX-zBiJg&oh=65696ac720d540769afab95d4dc38ae1&oe=5F7B70F3";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:40760506446;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390992222856976508";}i:144;a:1:{s:10:"short_code";s:11:"CEugsI4HJh8";}i:145;a:1:{s:12:"created_time";i:1599248505;}i:146;a:1:{s:7:"caption";s:346:"🌈
.
.
.
#likeforlikes #like4like #liketime #взаимныелайки #взаимнаяподписка #успех #танцы #рекламавинстаграм  #beautiful #tbt #happy #cute #fashion #followme #me #follow #like4like #picoftheday #selfie  #summer #friends #instadaily #girl  #post #smile #instalike #food #nature #style #ig";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:14;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugsI4HJh8";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118684932_1242479756093171_8138232265850773995_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=7uehgDxfr80AX8bN47s&_nc_tp=18&oh=425d98d75e2b1970816b34bdea027ac6&oe=5F7D694F";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:9443884776;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390991813081879722";}i:157;a:1:{s:10:"short_code";s:11:"CEugmLPnNSq";}i:158;a:1:{s:12:"created_time";i:1599248457;}i:159;a:1:{s:7:"caption";s:857:"Что посмотреть в выходные 🤔

Ловите подборку фильмов с вдохновляющими историями о танцах:

~"Танцы улиц" 2004 г
~"Держи ритм" 2006 г
~"Авансцена" 2000 г
~"Билли Эллиот" 2000 г
~"Братство танца" 2007 г
~ Ну и фильм, вдохновивший тысячи людей начать танцевать "Шаг вперёд" 2006 г

👇🏻Пишите в комментариях названия своих любимых фильмов о танцах. Вдруг мы что-то упустили😌

#танцы #фильмы #фильмыотанцах #чтопосмотреть #чтопосмотретьнавыходных #пятница #tuvtit #студиятанца #dance #film #dancefilm #26stav";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:11;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugmLPnNSq";}i:163;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118677721_4440336016006405_51936196586094666_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=VkbvXH4gzpwAX9EizQG&_nc_tp=18&oh=5c051a5fbf4dfe6b98b08f558fc2d11b&oe=5F7B64D1";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:6034052217;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390990631595792115";}i:170;a:1:{s:10:"short_code";s:11:"CEugU-5jdbz";}i:171;a:1:{s:12:"created_time";i:1599248431;}i:172;a:1:{s:7:"caption";s:179:"💫💃🏻танцуй всегда и везде💃🏻💫
🌧️в любую погоду🌧️
✨в любом месте✨
.
.
.
#танцы #танец #любовь";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugU-5jdbz";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118683009_323488032422014_1339526071944506096_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=7bsdigVyWtMAX-ohlXS&_nc_tp=18&oh=930699a0c5fb232f811b3e0c12d7f607&oe=5F550B40";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:10111746311;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390991157084966558";}i:183;a:1:{s:10:"short_code";s:11:"CEugcoTJk6e";}i:184;a:1:{s:12:"created_time";i:1599248378;}i:185;a:1:{s:7:"caption";s:101:"#профсоюз #широкаябалка #вечер #танцы #💃🏼💃🏼💃🏼💃🏼";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugcoTJk6e";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118717011_390775418581778_6987349269153311077_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Ryng163p350AX_JmqdI&_nc_tp=18&oh=5ace0bb6e7b81099fd3833784f2ae8b1&oe=5F7CAF4E";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:5457679799;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390990982719699297";}i:196;a:1:{s:10:"short_code";s:11:"CEugaF6K3lh";}i:197;a:1:{s:12:"created_time";i:1599248358;}i:198;a:1:{s:7:"caption";s:161:"А что, сегодня пятница? 🤦‍♀️💃🏃‍♀️

#танцы #пятница #кот #кошка #котенок #cat #kitty #cats #cute";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:8;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugaF6K3lh";}i:202;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118858336_354813932460978_4194838107776957912_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=0OJjS6EqC-kAX80yZ2v&_nc_tp=15&oh=d0d7ada2da1048039348d29ad1dcb0c1&oe=5F7C3974";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:32047414179;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390990484410297023";}i:209;a:1:{s:10:"short_code";s:11:"CEugS10nWq_";}i:210;a:1:{s:12:"created_time";i:1599248349;}i:211;a:1:{s:7:"caption";s:630:"Снова она @alvuwki 💋

▪️▪️▪️▪️▪️▪️▪️▪️▪️▪️
👍Подпишитесь!
❤️Ставьте Лайки
🔝🔝🔝🔝🔝🔝🔝
Интересные группы
🔹🔹🔹🔹🔹🔹🔹
@bravo__music
@black_bear_barber 
/ #танцы #музыка #видео #песня #танец #красивыедевушки #красивая #девушка #девушкатанцует #инставидео #инстамузыка #подписка #вокал #dance #girls #girl #music #video #instamusic #instavideo #instagram #follow #follow4follow #tiktok #tiktokmemes";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:10;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugS10nWq_";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781340_137386988065040_9015458349767174479_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=MLeJpzUn6BMAX_eYipS&_nc_tp=18&oh=61cf860fc9ce451a1377931c8e99b6d1&oe=5F54DCC1";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:39283980600;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390990811364148599";}i:222;a:1:{s:10:"short_code";s:11:"CEugXmUlUV3";}i:223;a:1:{s:12:"created_time";i:1599248337;}i:224;a:1:{s:7:"caption";s:168:"Пятница...go 💃🏼💃🏼💃🏼#пятница #девочкитакиедевочки #танцы #me #she #dance #podolsk #nice #beautiful #girl #friends";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:4;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugXmUlUV3";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118768195_326451748413422_1679561981353972714_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=5vmeuhyHdDsAX-hlSXM&oh=e6485b3c62f3cea52778cbdc7c875ab8&oe=5F7B6F2F";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:1491355653;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390990615178506139";}i:235;a:1:{s:10:"short_code";s:11:"CEugUvnAe-b";}i:236;a:1:{s:12:"created_time";i:1599248314;}i:237;a:1:{s:7:"caption";s:273:"Жизнь меняется, когда меняемся мы ✨ #фотосессия #модель #спорт #танцы #тренер #poledancegirl #стриппластика #танцуйсомной #любисебя Одежда и фото @poledance_dancemania";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:35;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugUvnAe-b";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118883687_141542474302407_7184893888274262268_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=bgOdfr2a5xYAX-hoBCY&_nc_tp=18&oh=a8c38619fe63153739f49a6928e258a1&oe=5F7CB7A3";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:1555086255;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390990590424640836";}i:248;a:1:{s:10:"short_code";s:11:"CEugUYjj-1E";}i:249;a:1:{s:12:"created_time";i:1599248311;}i:250;a:1:{s:7:"caption";s:93:"Танец Мгновение есть жизнь г.Арамиль  #юнона  #танцы";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugUYjj-1E";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702430_352358382600331_2456593344079034247_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=GORMoBf9TAkAX8I2kcu&_nc_tp=18&oh=eed6d84b5d8b69b490d6f3a67c4a7f7a&oe=5F7CD30E";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:22991202297;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}