a:260:{i:0;a:1:{s:2:"id";s:19:"2391215119537207133";}i:1;a:1:{s:10:"short_code";s:11:"CEvTXtljvdd";}i:2;a:1:{s:12:"created_time";i:1599275207;}i:3;a:1:{s:7:"caption";s:360:"#монстар#психновсёвпорядке#алыесердца#итэвонкласс#волныжизни#тайныйроман#каннамскаякрасотка#любовныйсигнал#потомкисолнца#изящнаясемья#цветокзла#корея#дорамы#шоу#китай#тайланд#лакорны#любовь";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTXtljvdd";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118819680_113146520518037_2970947796373654859_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=tHu1cteNGqgAX_3aqvI&oh=195390f529172b62b5d41d09a0317d61&oe=5F553AD7";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:34487859807;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391209561496390408";}i:14;a:1:{s:10:"short_code";s:11:"CEvSG1QgosI";}i:15;a:1:{s:12:"created_time";i:1599274414;}i:16;a:1:{s:7:"caption";s:2438:"Хорошие новости, надеюсь скоро будем принимать туристов🤗
🛫Вьетнам восстанавливает международное сообщение с 6 азиатскими странами, тем самым увеличив число стран до 6ти👍🏻
📝разрешенные страны: 
- Китай (г.Гуанджоу)
- Южная Корея (г.Сеул)
- Камбоджа (г.Пномпень) 
- Япония (г.Токио)
- Тайвань (г.Тайбэй)
- Лаос (г.Вьентян)
✈Полеты будут выполнятся из городов Ханой и Хошимин, авиакомпаниями Vietnam airlines и VietJet Air. 
📅Полетное расписание между Вьетнамом и данными странами, установлено таким образом, чтобы принимать не более 5000 человек в неделю, при этом все прибывающие должны будут пройти 14 дневную обсервацию в стационаре. Исключением являются путешественники, срок прибывания которых не превышает 14 дней, они не должны будут сидеть на карантине. По поводу карантина, ведутся так же обсуждения, и нет точной информации, хотят оставить карантин только для Китая в последствии 👌
🌍Так же специалисты склоняются к тому, что Вьетнам с Тайландом устроют настоящую битву за туристов, что приведёт к полному открытию границ в ноябре, и это очень хорошо. Надеюсь,  что в ноябре-декабре, туристы снова будут летать как прежде 🙏🏿
#путушествияпомиру #азия #хорошиелюди #вьетнам#ханой #москва  #россия #фукуок #авиа #тайланд #Хошимин  #паттайя #Бангкок #куалалумпур #малайзия #сингапур #malaysia #kualalumpur #singapore #Thailand #pattaya #russia #trip #cheap #Vietnam #Saigon #airplane #friends #folwme #world.";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:14;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSG1QgosI";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118892718_694516351276871_5015689794322220414_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=lp9xR5syp0QAX81QGrs&oh=80988f0969f95f875b0d63c26cd52226&oe=5F7B7834";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:17405244829;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391203752060320751";}i:27;a:1:{s:10:"short_code";s:11:"CEvQySzIvvv";}i:28;a:1:{s:12:"created_time";i:1599273722;}i:29;a:1:{s:7:"caption";s:320:"С нетерпение жду эти чудесные деньки🐘🌴☀️

За незабываемые эмоции спасибо @pro_phuket 🤩
поездка была в 2017г,а снится она каждый день🥺❤️
#тайланд #пхукет #тайланд2017 #пхукет2017";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:14;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQySzIvvv";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118874410_120915953058217_1090219443795906689_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=fZQBLDBP-JUAX96pSHZ&oh=a425b8a83c9e735c8f1ebc9ddbb36b5e&oe=5F7B4A2B";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:1828470061;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391202731207799050";}i:40;a:1:{s:10:"short_code";s:11:"CEvQjcDlbEK";}i:41;a:1:{s:12:"created_time";i:1599273600;}i:42;a:1:{s:7:"caption";s:166:"Брускетта с творожным сыром и сыровяленой свининой шеей😋🙏 приятного аппетита, друзья 😎";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:31;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQjcDlbEK";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726881_3174067322648541_375941969707648450_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=6IMZMM-MjJ0AX-u-7fX&oh=9070b8d7bb737110ee7c17f3e58eade5&oe=5F7B8D86";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:12834408822;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391191787455435688";}i:53;a:1:{s:10:"short_code";s:11:"CEvOEL5HNOo";}i:54;a:1:{s:12:"created_time";i:1599272295;}i:55;a:1:{s:7:"caption";s:3961:"Средство для глубокого очищения кожи головы Estethic House CP-1 Head Spa Scalp Scaler оказывает тройное действие:

✔ Интенсивно, но при этом мягко очищает кожу головы от загрязнений, отшелушивает омертвевшие частицы кожи, стимулирует обновление и улучшает клеточное дыхание.
✔ Оздоравливает эпидермис: устраняет зуд, успокаивает раздражение, заживляет, повышает местный иммунитет, нормализует работу сальных желез, обеззараживает и увлажняет.
✔ Питает и укрепляет корни волос, защищая от преждевременного выпадения.

Глубокое очищающее действие средства обеспечивают мягкие ПАВы растительного происхождения, а также морская соль и гликолевая кислота. Оздоравливающую функцию выполняют органические экстракты комплекса целебных трав.

Средство обогащено экстрактом  перечной мяты , благодаря этому приятно охлаждает кожу головы, даря чувство свежести и чистоты. 

Основные действующие компоненты:

Морская соль выполняет роль пилинга, снимает воспаления, обеззараживает, лечит воспаления и раздражения, укрепляет стенки сосудов, очищает.

Гликолевая кислота смягчает и отшелушивает верхний ороговевший слой кожи, улучшает состояние проблемной кожи, повышает гладкость и эластичность кожи.

Пантенол стимулирует восстановление целостности кожных покровов, снимает покраснения и раздражение, обладает ранозаживляющими свойствами.

Экстракт листьев зеленого чаяувлажняет, тонизирует, оказывает противовоспалительное и бактерицидное действие.

Экстракт центеллы азиатской улучшает микроциркуляцию крови, поэтому успешно используется в средствах против выпадения волос.

Экстракт чайного дерева обладает антимикробными, бактерицидными и фунгицидными свойствами. Увлажняет, заживляет ранки, лечит воспаления.

Экстракт мяты перечной приятно холодит и освежает кожу голову. Нормализует работу сальных желез, стимулирует клеточное обновление.

Экстракт ромашки эффективно помогает справляться с различными дерматитами кожи головы, успокаивает. 
💧250ml
💰905
🇰🇷Корея
~~~~~~~~~~~~~~~~~~~~~~~~~~~
"МИОКА" п. Ванино 3-я линия с 10:00-20:00 📱89243142525
г. Советская Гавань , ТЦ "АРБУЗ", 3этаж 
с 10:00 -19:00 📱 89241142525
Доставка по всему миру🚂🛩
#миокадлялица
#косметика_востока#япония #корея#тайланд";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOEL5HNOo";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711134_187562816071994_6750602927443407499_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=SUq4JBEitokAX9h9Z8w&oh=133eeb07e5abe1aaf89b56c8f2da88f6&oe=5F7AC12C";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:7542919066;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391179213896931181";}i:66;a:1:{s:10:"short_code";s:11:"CEvLNN2n9dt";}i:67;a:1:{s:12:"created_time";i:1599270796;}i:68;a:1:{s:7:"caption";s:692:"🇹🇭
Good morning, Bangkok
.
.

A caterpillar.. 
⁣
🇹🇭 BANGKOKSPIRIT ©⁣
⁣
👤 Photographer: @dew_nattawut
⁣
#bangkokspirit⁣
Admin: @dima_trionix⁣
⁣
We sincerely appreciate any promoting, advertising and shoutouts of our community on your page or stories. ⁣
_________________________________⁣
#thaitraveling  #krungthep  #bangkokthailand  #ประเทศไทย​  #thailandtravel #กรุงเทพ​ #visitbangkok   #theimaged #thailandinsider #webangkok #amazingthailand #travelanddestinations #тайланд #asiatravel #lensbible #city  #urbanaisle #бангкок #asia #urbanromantix #travelandleisure #thailand #bangkokcityvibes #bangkok";}i:69;a:1:{s:14:"comments_count";i:29;}i:70;a:1:{s:11:"likes_count";i:1298;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLNN2n9dt";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118862581_124739039049843_1413222037523305436_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=BhCmnqHvqgAAX-QbUZ3&oh=a3e6fc03b59473cfc3ff48de5b8c1ac4&oe=5F7B0903";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:10677048552;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391178771943039179";}i:79;a:1:{s:10:"short_code";s:11:"CEvLGyQHqDL";}i:80;a:1:{s:12:"created_time";i:1599270744;}i:81;a:1:{s:7:"caption";s:382:"Скованные судьбой / Soh waree
Тайланд, 18 серий по полтора часа, канал Channel7, в эфире с 14.08.20
#кемхассави #kemhussawee #мукданаринрак #mookdanarinrak
#thailand #thailanddrama #dramathailand #дорама #тайскаядорама #тайскиедорамы #тайланд #онгоинг #ongoing";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLGyQHqDL";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118795747_810447503106648_7064941587466137393_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=O7EUGyLysKUAX8HS6oE&oh=494aa3154388c30967f8c83d8e4ba540&oe=5F7CFBE3";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:15236406128;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391174656584276266";}i:92;a:1:{s:10:"short_code";s:11:"CEvKK5hn1kq";}i:93;a:1:{s:12:"created_time";i:1599270253;}i:94;a:1:{s:7:"caption";s:2124:"Высокоэффективный крем для лица  с выраженными увлажняющими и тонизирующими свойствами.
✔ Средство отлично подойдёт для кожи с первыми морщинками и другими признаками увядания.
✔ Лёгкая текстура крема проникает в глубокие слои кожи, повышая ее упругость и эластичность, смягчая и питая ее, стимулируя процесс обновления клеток и запускает процесс естественной выработки коллагена кожей. 
✔В состав крема входит коллаген, являющийся одним из самых эффективных антивозрастных компонентов. 
✔Экстракты адониса, брусники и солода великолепно тонизируют кожу, насыщая ее витаминами, микро и макро элементами, а также оказывая благоприятное действие на раздражённую, повреждённую и воспалённую кожу. 
✔Крем даёт отличное защитное покрытие, оберегая кожу от агрессивного воздействия окружающей среды.
✔подтягивает овал лица 
✔глубоко питает кожу 
✔подходит для всех типов кожи 
✔можно использовать как утром, так и вечером 
💧50ml
💰980
🇰🇷Корея 
~~~~~~~~~~~~~~~~~~~~~~~~~~~
"МИОКА" п. Ванино 3-я линия 9,с 10:00-20:00 📱 89243142525
 ~~~~~~~~~~~~~~~~~~~~~~~~~
г. Советская Гавань ,ТЦ "АРБУЗ", 3 этаж , с 10:00-19:00 📱 89241142525
Доставка по всему миру🚂🛩
#миокадлялица
#косметика_востока#корея#япония
#тайланд";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:6;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKK5hn1kq";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118694096_234127864669955_2600989255769544008_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=rIZfr9Le6YAAX80IE08&oh=206abf063451c802d76d7897e4aadfd0&oe=5F7D6101";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:7542919066;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391166701264614238";}i:105;a:1:{s:10:"short_code";s:11:"CEvIXIjnrNe";}i:106;a:1:{s:12:"created_time";i:1599269330;}i:107;a:1:{s:7:"caption";s:169:"Пляж Ката вчера

#путешествие #туризм #тайланд #пхукет #ката #пляж #море #междуреченск #тапрана";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIXIjnrNe";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118686422_2668687116781627_2623617982344978617_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=e7KuVf3aiggAX9O1Apl&oh=0760f0573028b5f254d8d76523e32661&oe=5F554C47";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:8888622413;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391160575481939420";}i:118;a:1:{s:10:"short_code";s:11:"CEvG9_ehQXc";}i:119;a:1:{s:12:"created_time";i:1599268575;}i:120;a:1:{s:7:"caption";s:582:"Dried pear and ripe apple cake. 
Made with #glutenfree flour with quinoa flakes. 
Airy vanilla cream with almond cream.
#vegan & #sugarfree 
.
.
.
.
#veganfood 
#veganthailand 
#vegankohphangan 
#veganbakery 
#bakeryphangan 
#artcake 
#healthyfood 
#healthythailand 
#happyvegan 
#cake 
#kohphangan 
#thailand 
#веганторт 
#веганство 
#веганскийторт 
#здоровоепитание 
#здоровыйобразжизни 
#вегантайланд 
#безсахара 
#безглютена 
#тортыназаказ 
#панган 
#тайланд";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:5;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvG9_ehQXc";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118762788_3039372716190159_1265716496752809147_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=5df2REq5hhwAX80k8nF&oh=574b2cba2d18c76d40ad2655e56a40bc&oe=5F7CCB21";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:33731092727;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391124160929951563";}i:131;a:1:{s:10:"short_code";s:11:"CEu-sFyFW9L";}i:132;a:1:{s:12:"created_time";i:1599264234;}i:133;a:1:{s:7:"caption";s:490:"Good morning❤  #pattayacity #pattayathailand #pattayaphotographer #Thai #thailandtravel #thaigirls #thailand #thaitraveling #asia #asiatravel #photographylovers #bangkok #bangkoktravel #bangkok #bangkoktravel #island #goodmood #elephant #kohchang #kohphangan #kohsamui #kohkood #kohchangwedding #kohchangphotographer #тайланд #таиланд #кочанг #tattoo #кочангфотограф #паттайя #фотосессиянакочанге #фотографпаттайя";}i:134;a:1:{s:14:"comments_count";i:2;}i:135;a:1:{s:11:"likes_count";i:55;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-sFyFW9L";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118700431_1413977405658494_5709473355677879285_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Bg95PKI2GDMAX-auOb8&oh=2a3775c7bfc636970ec0528beb4c7a90&oe=5F7DAE3C";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:1317136450;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391119921033327205";}i:144;a:1:{s:10:"short_code";s:11:"CEu9uZEjTJl";}i:145;a:1:{s:12:"created_time";i:1599263728;}i:146;a:1:{s:7:"caption";s:79:"#фильтрыприроды #подорогенапанган #тайланд";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:9;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9uZEjTJl";}i:150;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118794387_1460580227460937_5731280513630511430_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=gAF5YPq9RBcAX_Axm6F&oh=91345f5b0d976fff35f2dfb4d2f8aaf2&oe=5F7C73F9";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:4551669848;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391108777565638681";}i:157;a:1:{s:10:"short_code";s:11:"CEu7MO6HlAZ";}i:158;a:1:{s:12:"created_time";i:1599262400;}i:159;a:1:{s:7:"caption";s:379:"#♠️ #nature #hike #landscape #naturephotography #outdoors #photography #wanderlust #instagood #landscapephotography #naturelovers  #travelphotography #getoutside #wandern #instagram #photooftheday #instadaily #igshotz  #ig_udog #bestvacations #thebest_capture #beautifuldestinations #yourshotphotographer #instamood #sky #sea #bangkok #Бангкок #demon #тайланд";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:51;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7MO6HlAZ";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782782_238508484134491_7251956943169313394_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Dcrx0DUJn70AX9sPTj_&oh=5019ed1e331284655d599423b6a8d0bd&oe=5F7CDA2A";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:34976311733;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391107069148927978";}i:170;a:1:{s:10:"short_code";s:11:"CEu6zX0jBfq";}i:171;a:1:{s:12:"created_time";i:1599262196;}i:172;a:1:{s:7:"caption";s:1207:"Какие бывают формы бровей?🧐
⠀
Для простоты восприятия восприятия выделю 5 основных типов бровей👇🏼
⠀
Мой 🔝 5 форм бровей✔️
⠀
• Закругленные
 • Изогнутые
 • Брови с мягким углом перехода
 • Брови с резким углом перехода
 • Прямые брови
⠀
В свою очередь каждая из этих форм делится на некие подгруппы, в зависимости от толщины и высоты бровей〰️
⠀
Определить, что именно подойдет вам, можно лишь после того, как будет определена форма лица😌
⠀
Вы все знаете, что я фанат естественности☝️
⠀
Поэтому... не выщипывайте брови до ниточек—
Дайте возможность мастерам проявить фантазию🙏🏼
⠀
#бровипхукет
#оформлениебровейтай
#тайланд
#пхукет
#оформлениебровей";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6zX0jBfq";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780467_340519497307547_8632049663796206429_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=bFrSpXy2DfwAX_bELd6&oh=11cf32f1cdc17443aabeb9629d88fbf2&oe=5F7D5B58";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:11610073580;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391074724934560782";}i:183;a:1:{s:10:"short_code";s:11:"CEuzcs7I6wO";}i:184;a:1:{s:12:"created_time";i:1599258340;}i:185;a:1:{s:7:"caption";s:558:"Платье.
Размеры: 42-46.
Ткань рубчик.
Арт. 999362.
Цена: 1200р.

Для заказа пишите в Direct или WhatsApp!

Доставка от 4 до 20 дней!

Поддержите ❤️, если вам нравится данная модель! 🌹

Все размеры соответствуют размерной сетке по европейскому стандарту!

Доставка до Хабаровска бесплатная! По другим городам уточняйте в Direct! 🤗";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:6;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzcs7I6wO";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767705_672933013619198_4669869677347845568_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=XvfxikKaXJEAX92b6H4&oh=63bd2e0d70b3486ab15678080d030e90&oe=5F7C66EA";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:27793755450;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391066993170322632";}i:196;a:1:{s:10:"short_code";s:11:"CEuxsMKFBTI";}i:197;a:1:{s:12:"created_time";i:1599257463;}i:198;a:1:{s:7:"caption";s:209:"Крокодиловая ферма. Паттайя. Даже очень симпатичные крокодильчики!
#крокодил #крокодиловаяферма #паттайя #тайланд";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:5;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxsMKFBTI";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118563058_373713270693338_6642717769753907272_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=ejst6FKnCy4AX90hYv3&oh=0dd6daaf242a2af95dfbdd830f8bb7cf&oe=5F55239C";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:39937612580;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391032270632779333";}i:209;a:1:{s:10:"short_code";s:11:"CEupy6Rj_5F";}i:210;a:1:{s:12:"created_time";i:1599253282;}i:211;a:1:{s:7:"caption";s:132:"Beautiful girls🖤

#pattaya #파타야 #芭堤雅 #тайланд #パタヤ #タイランド  #پاتایا #walkingstreetpattaya";}i:212;a:1:{s:14:"comments_count";i:24;}i:213;a:1:{s:11:"likes_count";i:499;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupy6Rj_5F";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118791128_1023908184746926_1057339085268209880_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=YmiD3Yf8AUYAX_42RN_&oh=43ebf8ec76839062870a5961cfd3c235&oe=5F7E5F5A";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:37736386051;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391031714619011499";}i:222;a:1:{s:10:"short_code";s:11:"CEupq0cjzGr";}i:223;a:1:{s:12:"created_time";i:1599253233;}i:224;a:1:{s:7:"caption";s:377:"😍🌥️✨
Ставь лайк!❤️ Отмечай друзей! Tag a friends! 👇
Photo by:@everchanginghorizon
#travel #life #vacation #greece #paris #summer #avstralia #bali #traveling #krabi #traveler #грозный  #island #путешествия #отдых #лето #море #австралия #бали #тайланд #chechnya #tlpicks #океан #ocean";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:13;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupq0cjzGr";}i:228;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118699929_2653930478191118_7583149806243584873_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Ecf37tkuQDoAX-mmDLw&oh=1e16fa1421897a578a3f9d2e27b98f98&oe=5F55839E";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:8001902279;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391030387098505501";}i:235;a:1:{s:10:"short_code";s:11:"CEupXgGK9Ed";}i:236;a:1:{s:12:"created_time";i:1599253055;}i:237;a:1:{s:7:"caption";s:550:"Твйские народные рыболовные промыслы

Пляж БангТао

#thailandbeach #andamansea #рыболовство #фишинг #fishing  #бангтао #bangtao #bangtaobeach
#андаманскоеморе #thailand #phuket  #thailandtrip #thaisunset #бирюзовоеморе #phuket🇹🇭 #tajlandia #тайскийтрип #plażetajlandii #прибой #солнечныйтай #тайланд #пхукет #пляжитайланда #брызгиводы #брызгиморя #пляжипхукета";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:10;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupXgGK9Ed";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729193_741426916431365_7162841102366663295_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=ZoUEHNWO-G4AX-1VTy6&oh=2ab0f245b666fbd1b05e3331e43c2272&oe=5F7B4648";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:318941337;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391020125026544013";}i:248;a:1:{s:10:"short_code";s:11:"CEunCKzBGmN";}i:249;a:1:{s:12:"created_time";i:1599251832;}i:250;a:1:{s:7:"caption";s:317:"#архив #фото #пабдарвин #тайланд #вьетнам #жара #челныонлайн #челнысити #еда #пиво #бургер #вкусно #гинннесс #люблю #бар #бармен #татарстан #челны #английскийпаб #набережныечелны";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:10;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunCKzBGmN";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767009_606115113601106_2068525545733663888_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=t_L9nBrb-pEAX8ue4Zk&oh=e0dfc26b6178c03008a42937fa88d263&oe=5F7D05A9";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:8152203550;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}