a:260:{i:0;a:1:{s:2:"id";s:19:"2391160575481939420";}i:1;a:1:{s:10:"short_code";s:11:"CEvG9_ehQXc";}i:2;a:1:{s:12:"created_time";i:1599268575;}i:3;a:1:{s:7:"caption";s:582:"Dried pear and ripe apple cake. 
Made with #glutenfree flour with quinoa flakes. 
Airy vanilla cream with almond cream.
#vegan & #sugarfree 
.
.
.
.
#veganfood 
#veganthailand 
#vegankohphangan 
#veganbakery 
#bakeryphangan 
#artcake 
#healthyfood 
#healthythailand 
#happyvegan 
#cake 
#kohphangan 
#thailand 
#веганторт 
#веганство 
#веганскийторт 
#здоровоепитание 
#здоровыйобразжизни 
#вегантайланд 
#безсахара 
#безглютена 
#тортыназаказ 
#панган 
#тайланд";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:2;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvG9_ehQXc";}i:7;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118762788_3039372716190159_1265716496752809147_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=5df2REq5hhwAX80k8nF&oh=574b2cba2d18c76d40ad2655e56a40bc&oe=5F7CCB21";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:33731092727;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391159522434581719";}i:14;a:1:{s:10:"short_code";s:11:"CEvGuqwAYTX";}i:15;a:1:{s:12:"created_time";i:1599268449;}i:16;a:1:{s:7:"caption";s:448:"Прекрасен снаружи идеален внутри ! Очень скромно написала, но тут не поспоришь 😊 Бисквит на белом бельгийском шоколаде, который отличается особым сливочным вкусом и ароматнейшее малиновое конфи. #тортыназаказ#тортышемонаиха#тортсдинозаврами";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGuqwAYTX";}i:20;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773959_2406844192951929_5946126561693221002_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=kd57NCz2JdgAX9nxvYC&oh=52c6dd00a5cb7825ac4579831d3dc2be&oe=5F7D9C17";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:31617265588;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391158680297067828";}i:27;a:1:{s:10:"short_code";s:11:"CEvGiacstU0";}i:28;a:1:{s:12:"created_time";i:1599268349;}i:29;a:1:{s:7:"caption";s:1004:"Совсем забросила свои инстограм. Но с моей работой это не странно. 😉

Галерея телефона завалена кучей фотографий.  Буду понемногу выставлять.

Запись на заказы начинаю с 7 сентября. 

Всех люблю. ♥️

#торт #тортназаказ #тортыназаказ #тортбезмастики #тортсягодами #торты #тортик #заказатьторт #свадебныйторт #тортнасвадьбу #випторт #тортподарок #подарокторт #тортцифра #кондитерскаястудия #кондитер #тортнаюбилей #тортналюбойпраздник #тортнаденьрождения #десерты #капкейки #капкейкиназаказ #сладости #пирожные #пряники #имбирныепряники #bestkonditerkz_kokshetau";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGiacstU0";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118782247_322134222435055_3108243356637521953_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=iwB_ugTOVNcAX_3R6Gr&oh=d4394d2c58b8e03aa3b519be24122c27&oe=5F7E252E";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:3676896839;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391157991808548576";}i:40;a:1:{s:10:"short_code";s:11:"CEvGYZPlb7g";}i:41;a:1:{s:12:"created_time";i:1599268267;}i:42;a:1:{s:7:"caption";s:63:"#тортыновобурейский #тортыназаказ";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:4;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGYZPlb7g";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118713068_168893744719743_3309463637918085858_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=BeqI32tJKRAAX87XQFq&oh=143f2dc3c8d6ad4a21e2f35a8f7fe62b&oe=5F7C76B7";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:10803810721;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391157152720779023";}i:53;a:1:{s:10:"short_code";s:11:"CEvGMLyDncP";}i:54;a:1:{s:12:"created_time";i:1599268167;}i:55;a:1:{s:7:"caption";s:633:"Доброе утро🦄🦄🦄
.
.
#тортыназаказ#тортнасвадьбу#тортсягодами#украшениеягодами#детскийторт#тортизмастики#капкейкиназаказ#детскиекапкейки#кейкпопсыназаказ#сладкийстол#candybarnsk#сладкийстол#капкейкисфотопечатью#декоризмастики#капкейкисмастикойназаказ#тортыикапкейкиназаказ#сладостиновосибирск#сладкийстолназаказновосибирск";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:7;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGMLyDncP";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780577_348525503015584_4068600792566153607_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=U0LDQucpUrcAX9_7fYz&oh=f932e10addf115c271c8a685ad4a6be0&oe=5F7B0943";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:4143802677;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391156074215214538";}i:66;a:1:{s:10:"short_code";s:11:"CEvF8fWHY3K";}i:67;a:1:{s:12:"created_time";i:1599268038;}i:68;a:1:{s:7:"caption";s:135:"#тортыназаказ#южносахалинск#тортыюжносахалинск#тортподруге#тортподарок";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:13;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvF8fWHY3K";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118737432_206577434146952_5194608678469442931_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=_dD9KogFBa8AX-k4v5f&oh=4ef5df6e639df53773cc3356f41b6af1&oe=5F7BA6D7";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:1064489521;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391154817308588671";}i:79;a:1:{s:10:"short_code";s:11:"CEvFqMwpHp_";}i:80;a:1:{s:12:"created_time";i:1599267888;}i:81;a:1:{s:7:"caption";s:30:"Торт «OREO» 🦩🦩🦩";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:7;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFqMwpHp_";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118763719_170698954546742_2250031268269420669_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Uxggdx1Q26wAX_AFJGG&oh=9c0fc786839ff2b32f2dc6d52c3b29df&oe=5F7C69D9";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:6491246233;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391154543200959008";}i:92;a:1:{s:10:"short_code";s:11:"CEvFmNejfog";}i:93;a:1:{s:12:"created_time";i:1599267856;}i:94;a:1:{s:7:"caption";s:181:"Учись находить в жизни радость - вот лучший способ привлечь счастье!😍😘
#тортыбишкек#тортыназаказ";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFmNejfog";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118677637_316448682921966_5909128935479823307_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=79NOc3NEtQcAX9TOJpw&oh=901ce6c470a8de1eb1c5bb4aed4838ae&oe=5F7C2410";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:25622824592;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391153483853994821";}i:105;a:1:{s:10:"short_code";s:11:"CEvFWy4jhtF";}i:106;a:1:{s:12:"created_time";i:1599267729;}i:107;a:1:{s:7:"caption";s:1034:"🔥Трубочка слоёная с воздушным белковым кремом🔥

Отпускная цена 30₽

Торты для настоящих ценителей 🍰Сбалансированный вкус 🍓Натуральные ингредиенты😊 
С мастикой НЕ работаем⛔️⠀

1 кг заказного торта 700₽

Качество и вкус, проверенные временем!🎂🍩🍭 ⠀

Работаем с 2007-го года🔝 ⠀

Ищите нас в магазинах Вашего города 💙 ⠀

☎️Телефон:(42142)2-66-87, 914-219-95-54 ⠀

🔸АМУРСК

🔹КОМСОМОЛЬСК-НА-АМУРЕ 

🔸ХАБАРОВСК ⠀

Сделано с любовью ❤️ ⠀

#ИПТураев #Тураев #торты #тортыназаказ #пирожное #Амурскторты #Комсомольскторты #Хабаровскторты #нашВыбор27 #ip_turaev_amk
☎️(42142)2-66-87
☎️9142199554";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:7;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFWy4jhtF";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118857267_1144596229267856_7593691536733480361_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=zneROzwGsoIAX-JniG5&oh=8303d70f99597f3cf398d090cf881b7b&oe=5F7BA0BF";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:7283566799;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391153393231901581";}i:118;a:1:{s:10:"short_code";s:11:"CEvFVefDrON";}i:119;a:1:{s:12:"created_time";i:1599267718;}i:120;a:1:{s:7:"caption";s:867:"Пельмени заказывали😜

Да не просто пельмени,а с необыкновенной начинкой😉

Тесто- мастика,
Начинка- пирожное  картошка .

Да кастрюлька то не простая
А из бисквита шифонового
С прослойкой Йогуртовой,
Обтянутая мастикой.

Да  Ручки то у кастрюльки пряничные..

Весом 2,5 кг.
По стоимости вышел на 1800руб.

Для заказа пишите ватсапп 
89236618412
Предзаказ за 5-7дней.

#тортспельменями #кастрюлькаспельменями #торткастрюлькаспельменями #торторигинальный #тортыгорноалтайск #тортыназаказ";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFVefDrON";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118799867_644986093081348_6096115295280105453_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=lkjAjicns1QAX9fcUHL&oh=371367d173b706318c8d08285e2afe24&oe=5F7AE472";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:7038476709;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391150385328064935";}i:131;a:1:{s:10:"short_code";s:11:"CEvEptKBImn";}i:132;a:1:{s:12:"created_time";i:1599267360;}i:133;a:1:{s:7:"caption";s:1927:"Есть ли в Приморье настолько спокойное место, что можно достигнуть полной гармонии с природой и собой? 
Ответ уже в вопросе - бухта Спокойная, куда сегодня и отправится наш Темный шоколад с морской капустой.
В эфире рубрика Путешествуй вместе с ПК🌊 #путешествуйвместеспк

Бухта полностью оправдывает свое название – она с трех сторон защищена от ветра и здесь практически отсутствуют волны. Море настолько прозрачное, что дно видно даже на глубине.
Одно "но" - вода просто бррр, ледяная. И именно поэтому мы пишем об этом месте только сейчас. Дело в том, что в конце августа, начале сентября, с океана приходит тёплое течение, и вода прогревается до "Ах, как хорошо, вылезать не хочется". Самое время рвануть туда с палатками или на базу отдыха.

Проезд до бухты возможен на собственном автотранспорте (проселочная дорога с крутым перевалом). В дождливую погоду проезд весьма затруднен, учитывайте особенности вашего автомобиля. Самые смелые рискуют ехать туда без 4wd, но не говорите, что мы не предостерегали. 😜 

Автор фото в карусели: @lyusym

#ПриморскийКондитер";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:66;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEptKBImn";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118742117_173278807724623_4824817138101159475_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=hgg3MS-9afYAX_lrMZA&oh=dd64ddbf6ed6cd2408417fa4746651de&oe=5F7B6DB8";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:3614110792;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391148977746463617";}i:144;a:1:{s:10:"short_code";s:11:"CEvEVOPncuB";}i:145;a:1:{s:12:"created_time";i:1599267192;}i:146;a:1:{s:7:"caption";s:643:"#торт #тортыдолинск #Долинск #торты_на_заказ_Долинск #торты_на_заказ #тортыназаказДолинск #торт_на_день_рождения #торты_Долинск #торт_Долинск #капкейки #Dolinsk #деньрождения #cake  #тортыназаказ #праздник #вкусняшки #день_рождения #шоколадный_торт  #шоколадный_торт_Долинск #тортЮжно-Сахалинск #тортмаме  #торт_маме_бабушке  #тортбабушке #торт_маме #торт_бабушке";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:6;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEVOPncuB";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768197_597625504243063_4215359582207633825_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=WXO3Kt1yMmgAX_fElW-&oh=7030b400fb1d3206b864f152a8164898&oe=5F7E62CB";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:25745987681;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391148222098789666";}i:157;a:1:{s:10:"short_code";s:11:"CEvEKOfgVUi";}i:158;a:1:{s:12:"created_time";i:1599267102;}i:159;a:1:{s:7:"caption";s:113:"My son's 10 th birthday cake
#fondantcakes #cake #cakes #birthday #торт #тортыназаказ #торты";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEKOfgVUi";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118604105_231255408303868_4354952173555086729_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=CE3KyKWmgHQAX9Jkbfz&oh=e51db8f26c65a78d51dfa7f4fee00082&oe=5F7C7174";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:3263033624;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391147352261220891";}i:170;a:1:{s:10:"short_code";s:11:"CEvD9kZJVob";}i:171;a:1:{s:12:"created_time";i:1599267094;}i:172;a:1:{s:7:"caption";s:525:".@love_our_cakes 🌿🌿🍃🌱🍃🌱🍃🌱
.
.
.
CREDIT @frankhaasnoot
.
.
.
.
.
#buttercreamcakes #clecakes #buttercreamflowers #igcakes #buttercreamlove #instacake #cakevideo #cakelove #loveourcustomers #lovewhatwedo #chocolatecake  #chocolove  #chocolatelove  #chococake  #lovechocolate  #chocolatecakes  #chocolate  #cakegram  #howtocakeit  #cakeboss  #cakedesign  #cakeinspiration  #cakecakecake  #cake  #cakelife  #cakedecorating  #howtobakeacake  #тортыназаказ  #wow#love_our_cakes";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:142;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvD9kZJVob";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777529_934379087067411_2252943111759840877_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=9IK-kiqaiHcAX_CpHrR&oh=fa988800f6edc8bc975f1468ff775ed3&oe=5F551982";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:13208682027;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391146226994245556";}i:183;a:1:{s:10:"short_code";s:11:"CEvDtMaAe-0";}i:184;a:1:{s:12:"created_time";i:1599266864;}i:185;a:1:{s:7:"caption";s:203:"#буба
#тортсбубой 
#торт
#тортназаказабакан 
#тортыназаказ
#тортыабакан
#пряникибуба
#пряникинаторт
#тортсбубой";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:28;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDtMaAe-0";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118769513_196913395197578_7127629993862887364_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=9b3DjNF2hHsAX9nwzIO&oh=7e12931c8385eeba2ce18bd8d7d10624&oe=5F7C9514";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:5469181597;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391145128240698204";}i:196;a:1:{s:10:"short_code";s:11:"CEvDdNHMVNc";}i:197;a:1:{s:12:"created_time";i:1599266733;}i:198;a:1:{s:7:"caption";s:436:"Красный бархат. Вес 1,3кг
 #тортыякт #тортыякутска #тортыназаказ #тортыназаказякутск #тортыякутск #тортназаказ #тортназаказякутск #тортыназаказякт #тортназаказякутск #капкейкиназаказякутск #трайфлыназаказякутск #кейкпопсыназаказякутск";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:4;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDdNHMVNc";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118730818_323444655393189_5182413360238433632_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=extW53Q_leIAX_I5jQZ&oh=fce9650569a383cddfbb34a2f38ad4c0&oe=5F7C68D3";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:3938948200;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391144696686850579";}i:209;a:1:{s:10:"short_code";s:11:"CEvDW7MlDIT";}i:210;a:1:{s:12:"created_time";i:1599266682;}i:211;a:1:{s:7:"caption";s:355:"#тортыназаказ #тортбезмастики #торты #тортдлядевушки #тортнаденьрождения #муссовыйторт #свадебныйторт #тортнасвадьбу #пряникнаторт #пряниквблаговещенске #пряникназаказ #пряниквблаговещенске";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:16;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDW7MlDIT";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766027_4280614998675129_4754359903448719285_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=i9osUeuJHqAAX_hOBXG&oh=f66f9e867eb7bb142a5e7423440e0a9a&oe=5F7CB845";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:4001841090;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391142444211613267";}i:222;a:1:{s:10:"short_code";s:11:"CEvC2Jal65T";}i:223;a:1:{s:12:"created_time";i:1599266413;}i:224;a:1:{s:7:"caption";s:233:"Свободная коробочка капкейков из 6 шт. 
Кто хочет сладенького?
Пишите в директ
#капкейкиуссурийск 
#тортыназаказ 
#тортуссурийск";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:11;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvC2Jal65T";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728326_595614054441379_1769085736411540323_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=w-jsTzXeUPYAX8II3JE&oh=1dd394f579b94db477b24480ea337a34&oe=5F7BA166";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:10419567535;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391139427408735182";}i:235;a:1:{s:10:"short_code";s:11:"CEvCKPzIOvO";}i:236;a:1:{s:12:"created_time";i:1599266054;}i:237;a:1:{s:7:"caption";s:1269:"♦️♦️♦️♦️♦️♦️♦️♦️♦️♦️♦️♦️♦️♦️
👇Доступно для заказа:
✍️Direkt/WhatsApp +79242222330
Для Вашего удобства ссылка в шапке профиля❤️
.

#тортыназаказ 
#тортдлядевочки 
#мужскойторт 
#сладкийстолхабаровск
#тортдлямальчика
#тортнагодик 
#детскийторт
#тортдлядевушки 
#хабмамахабаровск
#тортнапраздник
#тортнаденьрождения
#меренга 
#торт
#Хабаровск
#тортназаказхабаровск
#тортыХабаровск
#выпечканазаказхабаровск
#вкусныйтортхабаровск
#выпечкахабаровск
#детскиетортыхабаровск
#детскиетортыназаказхабаровск
#тортнаденьрожденияхабаровск
#тортсрожкомхабаровск
#тортследенцами
#тортсягодойхабаровск
#капкейкиназаказхабаровск
#капкейкихабаровск
#свадебныйтортхабаровск
#свадьбахабаровск";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:9;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCKPzIOvO";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118809708_289348315855986_7025406602680794488_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=VxGBnUniRZkAX_pai4u&oh=18056f948c87112199f2b8dce7e4239e&oe=5F7B2842";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:10706796148;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391131396649635305";}i:248;a:1:{s:10:"short_code";s:11:"CEvAVYklc3p";}i:249;a:1:{s:12:"created_time";i:1599265096;}i:250;a:1:{s:7:"caption";s:405:"С трудом входим в новый учебный процесс и режим дня ... пока туговато .. но стараемся ... 🤓😤😖

На торте шоколадная открытка, а внутри Манго маракуйя молочный шоколад- для любителей шоко с кислинкой и экзотическим фруктом 🥳";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:24;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAVYklc3p";}i:254;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118721251_2758238261061806_3917649202849410087_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=C9agF7KGwtMAX_b6Y2G&oh=aca5f3a14e1c51e73476a6efa825d27f&oe=5F7A9AD5";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:3495116769;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}