a:260:{i:0;a:1:{s:2:"id";s:19:"2391028166876290881";}i:1;a:1:{s:10:"short_code";s:11:"CEuo3MWnV9B";}i:2;a:1:{s:12:"created_time";i:1599252790;}i:3;a:1:{s:7:"caption";s:298:"Пятница...она такая #девочкитакиедевочки #пятница #танцы #тывтанцах #томск #рулит #тусим #красотки #красота #счастье #мояжизнь #супердень #love #forever #memories #super #lifeisgood #mylife";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuo3MWnV9B";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118854220_112053967184921_5906603886742895900_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=arci1fjmW_0AX-Qp04U&oh=0c6656dcb195dde933d9c2415c0abec2&oe=5F7AB927";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:1974214990;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391027722523270971";}i:14;a:1:{s:10:"short_code";s:11:"CEuowuhHF87";}i:15;a:1:{s:12:"created_time";i:1599252737;}i:16;a:1:{s:7:"caption";s:727:"Костюмы в наличии 👏👏👏
.....
New collection 🤩🤩🤩
.....
Размер  S M L ❗️❗️❗️
_________________

Оформить заказ можно в Direct, Telegram, WA ‼️
.
#волгоград #москва #псков #иркутск #брянск #саратов #энгельс #ставрополь #ростовнадону #эстония #магадан #красногорск #красноярск #барнаул #владивосток #кемерово #казань #хантымансийск #новыйуренгой #камчатка #калининград #грозный #минск #серпухов #тихвин #томск #омск ##newyork #brooklyn";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuowuhHF87";}i:20;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118815083_2693805347603919_1685658474907704550_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=n7T09-tP88AAX-bMGdf&oh=52e9aa0bf82c9e4835b30cd1eee5848c&oe=5F7C828A";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:3058629824;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391027498312783238";}i:27;a:1:{s:10:"short_code";s:11:"CEuotdtH9WG";}i:28;a:1:{s:12:"created_time";i:1599252711;}i:29;a:1:{s:7:"caption";s:727:"Костюмы в наличии 👏👏👏
.....
New collection 🤩🤩🤩
.....
Размер  S M L ❗️❗️❗️
_________________

Оформить заказ можно в Direct, Telegram, WA ‼️
.
#волгоград #москва #псков #иркутск #брянск #саратов #энгельс #ставрополь #ростовнадону #эстония #магадан #красногорск #красноярск #барнаул #владивосток #кемерово #казань #хантымансийск #новыйуренгой #камчатка #калининград #грозный #минск #серпухов #тихвин #томск #омск ##newyork #brooklyn";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuotdtH9WG";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118795161_169452684663833_8972024976671855730_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=2hRMRFwQmFcAX_Q7ehO&oh=a16a45a31d94b7d50266a70821d7595b&oe=5F7A6BE5";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:3058629824;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391027130873556103";}i:40;a:1:{s:10:"short_code";s:11:"CEuooHgCiyH";}i:41;a:1:{s:12:"created_time";i:1599252667;}i:42;a:1:{s:7:"caption";s:518:"#cottonmerino #babycotton #mirror #muskat #polynesia #шапокмногонебывает #сезоншапок #шарфовмногонебывает #сделановручную  #вязаниеспицами #вязанаяшапка #снуды #вязаныйсвитер #свитеризтолстойпряжи #шапкаизтолстойпряжи #шапка #шарф #снуд #свитер #вязаниеназаказ #вяжутнетолькобабушки #томск #екатеринбург";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuooHgCiyH";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767147_349017093126293_8179079673790769776_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=zDzAKYVJ8TkAX8PbkTu&_nc_tp=18&oh=9f1a0ea6396ca175fa2c599610f8cb1b&oe=5F7A4CB7";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:6480757701;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391027020614592809";}i:53;a:1:{s:10:"short_code";s:11:"CEuomg0F-kp";}i:54;a:1:{s:12:"created_time";i:1599252654;}i:55;a:1:{s:7:"caption";s:3457:"Наконец-то, ответы на вопросы! 
Которые возникли у вас, либо могут возникнуть позже. 
1. Можно ли будет заказать дизайн? 
- Частично. Есть то, что я могу нарисовать, а есть то, что у меня не получиться, даже если я очень сильно захочу. Тут будет сугубо индивидуальный подход. Если вы решите поработать со мной, то мы вместе будем решать, что произойдёт с вашей будущей вещью. 
И да, с чем-то максимально простым, я не могу справиться. Не понимаю почему, но получается полное фуфло. 
2. Можно ли расписать МОЮ вещь? 
- Конечно! Это выйдет даже дешевле, потому что в цену будет включена только моя работа и расходники в виде краски и т.д. 
3. Что с размерами? 
- Я буду стараться брать вещи оверсайз, но это не значит, что пышечки не смогут найти что-то для себя в моём арсенале. 
4. Могут заказать только жители Томска? 
- Нет! С самого начала, доступна пересылка по России. Фиксированная стоимость 250 рублей. Но она может меняться, в зависимости от кол-ва вещей. В страны СНГ и т.д доставка за ваш счёт, такие расходы, я ещё явно не готова покрыть. Честно сказать, вопрос с пересылкой ещё для меня не разведанный, и открытый. Но не переживайте, если вы готовы сделать заказ, мы всё-всё будем с вами обсуждать. И я обязательно буду держать вас в курсе всех событий. 
5. Сроки работы? 
- Вопрос сложный. Тут дело полёта фантазии и собственного бзика. Но если деньги заплачены, в течении недели вещь будет точно готова. Буду заставлять себя работать всеми силами. 
6. Можно ли мне вещь с таким же дизайном *тык на понравившуюся вещь в ассортименте*, но моего размера? 
- Прости, котик, но каждая работа индивидуальна, и повторять я её не буду. Но я могу сделать в похожей тематике или дизайне. Но он ни за что не будет точь-в-точь. 
 
Если у вас есть свои вопросы, задавайте их тут, или в директ. С удовольствием на них отвечу, а возможно, сделаю отдельный пост!
___________
#томск #томск70 #кастомтомск #продамтомск #ручнаяработа #ручнаяработатомск #регион70";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuomg0F-kp";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118822625_310502820015792_6454093500373656453_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=8fLKPwjqPOkAX8UuvUx&_nc_tp=18&oh=c61ff963c2de5b9b7811fef35ae155ec&oe=5F7B2D0E";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:40849022849;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391025466709965173";}i:66;a:1:{s:10:"short_code";s:11:"CEuoP5oKPl1";}i:67;a:1:{s:12:"created_time";i:1599252599;}i:68;a:1:{s:7:"caption";s:778:"#сибирь #томск #томск2020 #новосибирск #свобода 
#фургал #ямысергейфургал #СвободуШереметьеву #ямыхабаровск #мыедины #кормимголубей 
#Хабаровск
#СвободуФургалу
#мы_едины #россия🇷🇺 #хабаровск #митинг #протест #Фургал #Москва  #свободуФургалу   
#ямысергейфургал    #хабаровскийкрай      
#мыедины #юристижурналист #протестнаясуббота #КормимГолубей  #платошкин #навальный #СвободуПолитЗаключенным #свободуплатошкину #ВМЕСТЕСИЛА";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoP5oKPl1";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118881546_135533088245385_7885240616655912944_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=e1l-0e21gaAAX-LmVrt&_nc_tp=18&oh=1c00b5b1cf978da160046ab06c92758b&oe=5F54EFF6";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:8577832448;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391026074254204887";}i:79;a:1:{s:10:"short_code";s:11:"CEuoYvcnl_X";}i:80;a:1:{s:12:"created_time";i:1599252541;}i:81;a:1:{s:7:"caption";s:735:"Комбинезоны в наличии 👏👏👏
.....
New collection 🤩🤩🤩
.....
Размер  S M L ❗️❗️❗️
_________________

Оформить заказ можно в Direct, Telegram, WA ‼️
.
#волгоград #москва #псков #иркутск #брянск #саратов #энгельс #ставрополь #ростовнадону #эстония #магадан #красногорск #красноярск #барнаул #владивосток #кемерово #казань #хантымансийск #новыйуренгой #камчатка #калининград #грозный #минск #серпухов #тихвин #томск #омск ##newyork #brooklyn";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoYvcnl_X";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118814466_3598954266790147_4134497375519076888_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=ofye5i7I4iEAX9-LeNT&oh=cfe6b76cd76966d5a9ed4040d62dc45a&oe=5F7CBED2";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:3058629824;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391025305294525901";}i:92;a:1:{s:10:"short_code";s:11:"CEuoNjTDNXN";}i:93;a:1:{s:12:"created_time";i:1599252449;}i:94;a:1:{s:7:"caption";s:1509:"❤️Код товара: #modehaus006
———————————————————————
🔆Товары полностью соответствуют предоставленным фотографиям.
🔆Мы гарантируем, что вы получите тот товар, который был выбран Вами.
⠀
#modehaus_shope777
Бренд: Charles & Keith
Цена:1800₽🏷
Размер: 26/20 📐 
Расцветки: все на фотографиях🎨
Ткань : эко кожа 
Комплект с коробкой 

Срок доставки: Москва и МО в течение суток курьером 🛵📦
В другие города России от 2 дней почтой 📬✈

Москва и МО Предоплата 50%💸

Другие города России 
Предоплата 100%💸
⠀
Приятных покупок🛍️
.
.
.
.
.
#модныйблог #мода #модныйгород #москва #москвакупить #московскаяобласть #томск #тула #ростовнадону #казань #владивосток #купитьодежду #смоленск #сочи #калуга #барнаул #рязань #томск #новосибирск #томбов #таджикистан #khujand #томбов #самара #тула #коми #сосногорск #владивосток #мода2020 #иркутск #чебоксары #хантымансийск";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoNjTDNXN";}i:98;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118563058_181631126700277_6057617583281613483_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=YTppSQxMABIAX9xoEIm&_nc_tp=15&oh=434e019c121a6f8eaa7f5abb48bae3c6&oe=5F7A3C62";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:29864700171;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391025208247217294";}i:105;a:1:{s:10:"short_code";s:11:"CEuoMI6lGyO";}i:106;a:1:{s:12:"created_time";i:1599252438;}i:107;a:1:{s:7:"caption";s:413:"Джинсовый комбинезон.
Ручная роспись.
Размер: 32  48-52
Неплохо сидит и на 46.
2500 рублей стартовая цена, возможен аукцион.
#томск70 #одеждатомск #ручнаяработа #ручнаяработатомск #продамтомск
#кастомтомск #кастомодежды
#регион70 #томск";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoMI6lGyO";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764401_652105109074939_1952888833260746757_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=rUUhJxJhus4AX8CCqvv&_nc_tp=18&oh=6ac9bcb7d35632d0f345bde2ceaca7f2&oe=5F7CB97E";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:40849022849;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391024786770626219";}i:118;a:1:{s:10:"short_code";s:11:"CEuoGAYngar";}i:119;a:1:{s:12:"created_time";i:1599252387;}i:120;a:1:{s:7:"caption";s:727:"Костюмы в наличии 👏👏👏
.....
New collection 🤩🤩🤩
.....
Размер  S M L ❗️❗️❗️
_________________

Оформить заказ можно в Direct, Telegram, WA ‼️
.
#волгоград #москва #псков #иркутск #брянск #саратов #энгельс #ставрополь #ростовнадону #эстония #магадан #красногорск #красноярск #барнаул #владивосток #кемерово #казань #хантымансийск #новыйуренгой #камчатка #калининград #грозный #минск #серпухов #тихвин #томск #омск ##newyork #brooklyn";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoGAYngar";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118696482_665182331044602_6625639156791246583_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=O8Z0jPQaUzgAX_0Pdsp&oh=e87f11bb5d3276f9b78ea0adcd938bb2&oe=5F7C23B6";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:3058629824;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391024658835834947";}i:131;a:1:{s:10:"short_code";s:11:"CEuoEJPHAhD";}i:132;a:1:{s:12:"created_time";i:1599252372;}i:133;a:1:{s:7:"caption";s:727:"Костюмы в наличии 👏👏👏
.....
New collection 🤩🤩🤩
.....
Размер  S M L ❗️❗️❗️
_________________

Оформить заказ можно в Direct, Telegram, WA ‼️
.
#волгоград #москва #псков #иркутск #брянск #саратов #энгельс #ставрополь #ростовнадону #эстония #магадан #красногорск #красноярск #барнаул #владивосток #кемерово #казань #хантымансийск #новыйуренгой #камчатка #калининград #грозный #минск #серпухов #тихвин #томск #омск ##newyork #brooklyn";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoEJPHAhD";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118859468_976265849522544_237431185790710092_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=a6SPPRCGKM4AX9Dh01h&oh=327840b494875cb8cc71cdbaa9858c4e&oe=5F7BC9BE";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:3058629824;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391022683276730592";}i:144;a:1:{s:10:"short_code";s:11:"CEunnZWnGDg";}i:145;a:1:{s:12:"created_time";i:1599252137;}i:146;a:1:{s:7:"caption";s:1503:"NEW 🔳
ВО ВСЕХ МАГАЗИНАХ 
.
Водолазки 1200₽
Размер 42-46
.
Штаны кожа 2000₽
Размер 42,44,46,48
.
Есть безналичный расчёт 💳
Отправляем почтой РФ 📦
📲+79234355500

__________СЕТЬ МАГАЗИНОВ________
___________SHMOTKINDOM___________

ТОМСК
▪️пр. Комсомольский 15А
ТЦ Остров оф 409
🕝 с 12 до 20

ТОМСК
▪️ул.Беленца 9/1
ДЦ Горизонт
3 подъезд оф 202
🕓 с 12 до 20

СЕВЕРСК
▪️пр. Коммунистически 38
🕝 с 12 до 20

СЕВЕРСК
▪️ТРЦ ТомЛад
ул.Солнечная 2
🕓 с 10 до 21

Ждём Вас 🖤
___________________________
#вналичии #шоурумтомск #платьятомск #шорты #капсулагардероба #модатомск #томск #балконмалина #театро #шоурумсеверск #сетьмагазинов #красивоеплатье #асино #вналичииасино #красивоеплатье #отправкапочтой💌 #почтароссии #онлайнпокупки #томскодежда #томсксегодня #region70tomsk #ресницытомск #маникюртомск #наращиваниеволостомск #эпиляциятомск #педикюртомск #новоепоступление #новоепоступлениетовара";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunnZWnGDg";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118700149_135207394945093_985355251900720944_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=gBXfo0tVBG8AX_nVpYM&oh=bff957f50dd00a43edf050c364aa6527&oe=5F7A8333";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:3552951237;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391022586404176744";}i:157;a:1:{s:10:"short_code";s:11:"CEunl_IjoNo";}i:158;a:1:{s:12:"created_time";i:1599252125;}i:159;a:1:{s:7:"caption";s:1485:"❤️Код товара: #modehaus005
———————————————————————
🔆Товары полностью соответствуют предоставленным фотографиям.
🔆Мы гарантируем, что вы получите тот товар, который был выбран Вами.
⠀
#modehaus_shope777
Бренд: DD
Цена:2000₽🏷
Размер: 20/20 📐 
Расцветки: все на фотографиях🎨
Ткань : эко кожа 
С документами 

Срок доставки: Москва и МО в течение суток курьером 🛵📦
В другие города России от 2 дней почтой 📬✈

Москва и МО Предоплата 50%💸

Другие города России 
Предоплата 100%💸
⠀
Приятных покупок🛍️
.
.
.
.
.
#модныйблог #мода #модныйгород #москва #москвакупить #московскаяобласть #томск #тула #ростовнадону #казань #владивосток #купитьодежду #смоленск #сочи #калуга #барнаул #рязань #томск #новосибирск #томбов #таджикистан #khujand #томбов #самара #тула #коми #сосногорск #владивосток #мода2020 #иркутск #чебоксары #хантымансийск";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunl_IjoNo";}i:163;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118933342_454160872134550_2246652473596022756_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=TYTCujIYFQUAX9YoMPB&_nc_tp=15&oh=8059ad05faaaba3b0fa646349c023d0e&oe=5F7DB163";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:29864700171;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391021819661320835";}i:170;a:1:{s:10:"short_code";s:11:"CEuna1DHwKD";}i:171;a:1:{s:12:"created_time";i:1599252034;}i:172;a:1:{s:7:"caption";s:1503:"NEW 🔳
ВО ВСЕХ МАГАЗИНАХ 
.
Водолазки 1200₽
Размер 42-46
.
Штаны кожа 2000₽
Размер 42,44,46,48
.
Есть безналичный расчёт 💳
Отправляем почтой РФ 📦
📲+79234355500

__________СЕТЬ МАГАЗИНОВ________
___________SHMOTKINDOM___________

ТОМСК
▪️пр. Комсомольский 15А
ТЦ Остров оф 409
🕝 с 12 до 20

ТОМСК
▪️ул.Беленца 9/1
ДЦ Горизонт
3 подъезд оф 202
🕓 с 12 до 20

СЕВЕРСК
▪️пр. Коммунистически 38
🕝 с 12 до 20

СЕВЕРСК
▪️ТРЦ ТомЛад
ул.Солнечная 2
🕓 с 10 до 21

Ждём Вас 🖤
___________________________
#вналичии #шоурумтомск #платьятомск #шорты #капсулагардероба #модатомск #томск #балконмалина #театро #шоурумсеверск #сетьмагазинов #красивоеплатье #асино #вналичииасино #красивоеплатье #отправкапочтой💌 #почтароссии #онлайнпокупки #томскодежда #томсксегодня #region70tomsk #ресницытомск #маникюртомск #наращиваниеволостомск #эпиляциятомск #педикюртомск #новоепоступление #новоепоступлениетовара";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuna1DHwKD";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118708625_371879320878015_963016653767303875_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Cb4IjMb_06QAX-S-YIG&oh=427b05f73caea740532c9e6409cbe372&oe=5F7B4189";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:3552951237;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391021769446499545";}i:183;a:1:{s:10:"short_code";s:11:"CEunaGSFaTZ";}i:184;a:1:{s:12:"created_time";i:1599252028;}i:185;a:1:{s:7:"caption";s:2581:"🧚‍♀️Прилетит вдруг волшебник…
⠀
😜Помните, во многих детских сказках появлялся волшебный персонаж, который всегда помогал главному герою справится с задачами и неприятностями: Золушке — крестная-фея, Вольке — старик Хоттабыч, старику — золотая рыбка, а Сереже Сыроежкину — Электроник.
А мы все потом тайно мечтали, чтобы у нас появился такой себе помощник, который справится с домашним заданием, поможет убрать в комнате или ответить на уроке.
⠀
👫Мы выросли, задачи — тоже. Только вот помощников искать не нужно — они всегда рядом. “Максимум-М” в Томске — с заботой о Вас и Вашем бизнесе:
⠀
- Оформление первичной документации;
- Сдача отчетности;
- Налоговая оптимизация;
- Кадровое делопроизводство;
- Ведение налогового и бухучета;
- Расчет заработной платы и налогов с нее;
- Восстановление бухучета, отчетности;
- Исчерпывающие консультации;
- Возмещение НДС и многое другое.
⠀
🤝🏻Мы сохраним Ваши нервы, время и финансы — просто делегируйте нам ворох Ваших бухгалтерских и юридических задач, а мы найдем правильные решения и все уладим.
⠀
А какая помощь нужна Вам?
⠀
У вас возникли вопросы? Мы ответим на них:
☎️по телефону: +7 (3822) 99-03-09
в  Директ
⠀
Узнайте больше на сайте: https://maximum-m.com
Будем рады Вас видеть по адресу: Томск, ул. Шевченко, 41А, стр. 4, офис 206
⠀
#бухгалтерия #отчет #бухгалтерскийотчет #отчетность #налогообложение #налоговаясистема #документация #бухгалтерскаядокументация #максимум-м #томск";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:9;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunaGSFaTZ";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779032_1573990192783999_6578736755448004146_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=pPg1sWtcd1AAX944B3n&_nc_tp=18&oh=1ea9ce20d9e2cc12b0d3f4e2ae8c4870&oe=5F7AFD40";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:39904433766;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391021539313949975";}i:196;a:1:{s:10:"short_code";s:11:"CEunWv9HZ0X";}i:197;a:1:{s:12:"created_time";i:1599252000;}i:198;a:1:{s:7:"caption";s:1503:"NEW 🔳
ВО ВСЕХ МАГАЗИНАХ 
.
Водолазки 1200₽
Размер 42-46
.
Штаны кожа 2000₽
Размер 42,44,46,48
.
Есть безналичный расчёт 💳
Отправляем почтой РФ 📦
📲+79234355500

__________СЕТЬ МАГАЗИНОВ________
___________SHMOTKINDOM___________

ТОМСК
▪️пр. Комсомольский 15А
ТЦ Остров оф 409
🕝 с 12 до 20

ТОМСК
▪️ул.Беленца 9/1
ДЦ Горизонт
3 подъезд оф 202
🕓 с 12 до 20

СЕВЕРСК
▪️пр. Коммунистически 38
🕝 с 12 до 20

СЕВЕРСК
▪️ТРЦ ТомЛад
ул.Солнечная 2
🕓 с 10 до 21

Ждём Вас 🖤
___________________________
#вналичии #шоурумтомск #платьятомск #шорты #капсулагардероба #модатомск #томск #балконмалина #театро #шоурумсеверск #сетьмагазинов #красивоеплатье #асино #вналичииасино #красивоеплатье #отправкапочтой💌 #почтароссии #онлайнпокупки #томскодежда #томсксегодня #region70tomsk #ресницытомск #маникюртомск #наращиваниеволостомск #эпиляциятомск #педикюртомск #новоепоступление #новоепоступлениетовара";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunWv9HZ0X";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118788228_1470747806469487_2561703090636335467_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=z7cNFq1oNZ4AX_tr9Uu&oh=becbc42c5b7b8edd43816ae83b31081c&oe=5F7C5725";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:3552951237;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390949534297155958";}i:209;a:1:{s:10:"short_code";s:11:"CEuW-8Dqul2";}i:210;a:1:{s:12:"created_time";i:1599251998;}i:211;a:1:{s:7:"caption";s:571:"Пришлось поехать в Турцию, преодолеть почти 5000 км, жариться под солнцем, кушать 4 раза в день, чтобы сделать челлендж немного необычным 😀
Надеемся, вам понравился 😉
Командировка компанией оплачена и кстати, у нас вакансия открыта 👌🏻
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
#томск  #tomsk #allo70video #видеоприколы #видеотомск #challenge #челлендж";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:7;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuW-8Dqul2";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118858713_178301730480292_8435774337442479659_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=TH_ZmwHdEucAX_j4igG&_nc_tp=18&oh=98253964eed84ae309c63461b78515c5&oe=5F552F41";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:649249240;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391020226286162001";}i:222;a:1:{s:10:"short_code";s:11:"CEunDpGj5BR";}i:223;a:1:{s:12:"created_time";i:1599251844;}i:224;a:1:{s:7:"caption";s:1494:"❤️Код товара: #modehaus004
———————————————————————
🔆Товары полностью соответствуют предоставленным фотографиям.
🔆Мы гарантируем, что вы получите тот товар, который был выбран Вами.
⠀
#modehaus_shope77
Бренд: Louis Vuitton
Цена:2000₽🏷
Размер: 19/12📐 
Расцветки: все на фотографиях🎨
Ткань : эко кожа 
С документами 

Срок доставки: Москва и МО в течение суток курьером 🛵📦
В другие города России от 2 дней почтой 📬✈

Москва и МО Предоплата 50%💸

Другие города России 
Предоплата 100%💸
⠀
Приятных покупок🛍️
.
.
.
.
.
#модныйблог #мода #модныйгород #москва #москвакупить #московскаяобласть #томск #тула #ростовнадону #казань #владивосток #купитьодежду #смоленск #сочи #калуга #барнаул #рязань #томск #новосибирск #томбов #таджикистан #khujand #томбов #самара #тула #коми #сосногорск #владивосток #мода2020 #иркутск #чебоксары #хантымансийск";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunDpGj5BR";}i:228;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780577_158920399176879_8224440086483000329_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=QTkmDQ8eT0wAX-1g8hw&_nc_tp=15&oh=fa1c4ff71f9071c5182780617348cf8d&oe=5F7D7375";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:29864700171;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391019686564717173";}i:235;a:1:{s:10:"short_code";s:11:"CEum7ycp-J1";}i:236;a:1:{s:12:"created_time";i:1599251779;}i:237;a:1:{s:7:"caption";s:2426:"НОС В ОПАСНОСТИ!😅.
⠀
Самый быстрый в развитии год.
Этот маленький человек познает все через рот, в основном, или тактильные прикосновения! И не мудрено, что сейчас ей все чаще стало прилетать по носу!
⠀
Пол года это такой возраст, что потенциальную опасность для носа Амелии составляет абсолютно все пол, стена, шкаф, игрушка, стойка под телевизор, кровать и не только.
⠀
Иногда ей хочется попробовать стену или зеркало на вкус и пока она тянется ртом, конечно, та-дам, нос встречается быстрей!🤪.
⠀
Иногда мне кажется, что на данный момент в нашей Квартире не осталось ничего чтобы доча не хотела попробовать😅.
И пока мы не перепробовали все, мне остаётся только жалеть ее неудачные попытки облизать что-то или засунуть в рот.
⠀
Так и живем! Постоянно удивляюсь как же быстро она растёт🤷🏼‍♀️. Сколько всего неизведанного и неопробованного ее ждёт.
Я поощряю ее любопытство, это же ребёнок. И я кайфую когда она тянется что-то попробовать, узнать, изучить пусть и своим, как она считает, оптимальным способом.
⠀
Думаю у всех было так же🤔. Ну и как долго наш нос будет в опасности? В каком возрасте это закончится? Как было у ваших деток?
#доча #любовь #жизнь #счастье #семья #люблю #мужженадочь #мамавдекрете #томск #тгу #кемерово #siberia #красноярск #шарыпово #новосибирск #калининград #изсибиривкалининград #епифановаlife";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEum7ycp-J1";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118714272_3335973549773935_8292945446741428982_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Di41cB3IGmYAX8mSmV7&_nc_tp=18&oh=fff9a598405675b3c6cfbc951d71a63d&oe=5F7D82DE";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:41303359569;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391019388685181471";}i:248;a:1:{s:10:"short_code";s:11:"CEum3dBpuIf";}i:249;a:1:{s:12:"created_time";i:1599251744;}i:250;a:1:{s:7:"caption";s:438:"Хорошие мы все таки люди.
Не просто же так Вселенная нас наградила доченькой💖.
.
.
.
.
Ph. @ph_maryko 
#мамаидочь #мужженадочь #семья #люблю #моялюбовь❤️ #моядоченька #жизнь #кемерово #томск #тгу #новосибирск #сибирь #красноярск #изсибиривкалининград";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEum3dBpuIf";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118808319_242293110360796_5890772607839254883_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=z0obGSV-xxoAX8S_lWd&_nc_tp=18&oh=4b3d6650cba4435ef87b21f95735b191&oe=5F7CB8A7";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:41303359569;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}