a:260:{i:0;a:1:{s:2:"id";s:19:"2391006706535449441";}i:1;a:1:{s:10:"short_code";s:11:"CEuj-52n0Nh";}i:2;a:1:{s:12:"created_time";i:1599250232;}i:3;a:1:{s:7:"caption";s:516:"#парфюм 
#духинедорого 
#туалетнаяводахарьков 
#туалетнаяводаукраина 
#туалетнаяводакиев 
#мужскиедухи 
#женскиедухи 
#купитьподарок 
#8мартаскидки 
#распродажа#днепропетровск #кременчуг #киев #запорожье #parfums #versace #krivoyrog #more #подарки #аналоги #analogparfums #armani #summer #si #украина🇺🇦 #украшения";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuj-52n0Nh";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118854470_1243176512701306_5978949292293331812_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=fwBkO6TpcpEAX9Wwpi1&_nc_tp=18&oh=f79269395261576f8cebb31d8ac44efc&oe=5F7BC3EE";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:26493715510;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391006598506780216";}i:14;a:1:{s:10:"short_code";s:11:"CEuj9VPnJY4";}i:15;a:1:{s:12:"created_time";i:1599250219;}i:16;a:1:{s:7:"caption";s:516:"#парфюм 
#духинедорого 
#туалетнаяводахарьков 
#туалетнаяводаукраина 
#туалетнаяводакиев 
#мужскиедухи 
#женскиедухи 
#купитьподарок 
#8мартаскидки 
#распродажа#днепропетровск #кременчуг #киев #запорожье #parfums #versace #krivoyrog #more #подарки #аналоги #analogparfums #armani #summer #si #украина🇺🇦 #украшения";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuj9VPnJY4";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118821882_333339081191336_8369657014353148707_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=fLoOuzH5m20AX_Mr5ix&_nc_tp=18&oh=da6266df62fb630dcb4cad642bdb0ec6&oe=5F7BF7F2";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:26493715510;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391006491703100854";}i:27;a:1:{s:10:"short_code";s:11:"CEuj7xxncW2";}i:28;a:1:{s:12:"created_time";i:1599250206;}i:29;a:1:{s:7:"caption";s:516:"#парфюм 
#духинедорого 
#туалетнаяводахарьков 
#туалетнаяводаукраина 
#туалетнаяводакиев 
#мужскиедухи 
#женскиедухи 
#купитьподарок 
#8мартаскидки 
#распродажа#днепропетровск #кременчуг #киев #запорожье #parfums #versace #krivoyrog #more #подарки #аналоги #analogparfums #armani #summer #si #украина🇺🇦 #украшения";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuj7xxncW2";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118772129_756736461776730_2096243355189815758_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=9ULjg-A1bWUAX_ZdAUe&_nc_tp=18&oh=bbcca326718b884d36a69e581a8c0869&oe=5F7AC74D";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:26493715510;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391005465775881031";}i:40;a:1:{s:10:"short_code";s:11:"CEujs2TlrtH";}i:41;a:1:{s:12:"created_time";i:1599250105;}i:42;a:1:{s:7:"caption";s:1090:"Девочки самые дешовые цены у нас😍
В наличие и на заказ✅
Для заказа
✅Пишите в директ или на вацап 89197366817
✅Цена комплекта
✅Доставка 5 дней почтой по россии
✅Доставка платная 250 руб по тарифам почты
✅Оплата 100%
✅Оплата на карту или мобильный банк 89197366817

🌹Как сделать заказ?
 Отправляете фото украшения, пишите свой размер кольца
И оформляем заказ отправляем его вам скидываем чек🌹

#серебро#украшения#кара#тюбе#красота#блеск#москва#ставрополь#Almedina#вналичие#назаказ#керамика#кольцо#цепи#наборы#лучшеесеребро925#дубай#ювилерные#магазин#шагзашагомкмечте#сереброотмедины#многовыбора#многоскидок";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujs2TlrtH";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118730818_2474161452883294_6685696880429622347_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=PHZsV3HYjH0AX-s0xFK&_nc_tp=18&oh=729ddcd531c92c6cd9e53329c82c40fe&oe=5F54A732";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:9880708592;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391005462361553060";}i:53;a:1:{s:10:"short_code";s:11:"CEujszIFDik";}i:54;a:1:{s:12:"created_time";i:1599250084;}i:55;a:1:{s:7:"caption";s:132:"Перед их блеском невозможно устоять !!!✨#украшения #бижутерия #махачкала";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujszIFDik";}i:59;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118737437_322166102437202_3981740877580637146_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=-YQ10qoORdgAX9q-71P&_nc_tp=15&oh=64b4cd584c8a0530eeb0bff95525104c&oe=5F7B2634";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:32247152965;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391005267294833190";}i:66;a:1:{s:10:"short_code";s:11:"CEujp9dMkom";}i:67;a:1:{s:12:"created_time";i:1599250060;}i:68;a:1:{s:7:"caption";s:582:"Украшения качество люкс 👌 Материал: ювелирная сталь. 
===================================
Заказы принимаются:
~на сайте www.tiffanylady.ru
~сообщение в WhatsApp +7(925)190-74-35 ( отправьте скриншот того что вас интересует)
===================================
Быстрая доставка во все города России от 140₽! 
#браслеты #бижутерия #копиилюкс #украшения #кольца #бижутериялюкс";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujp9dMkom";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711131_764647061055957_5941644857867560725_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=VN94p3ikrVYAX87gdpr&_nc_tp=18&oh=06fce386ded8e8f7ebb724ac832d6877&oe=5F54EB12";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:9428488128;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391005239845851435";}i:79;a:1:{s:10:"short_code";s:11:"CEujpj5HBEr";}i:80;a:1:{s:12:"created_time";i:1599250057;}i:81;a:1:{s:7:"caption";s:266:"Пульс✨
✔️Серебро 925 пробы
✔️Родированое

🌼600грн🌼

✔️Цепочка якорька
✔️Длина любая

#подзакз #подарок #ювелирные_изделие #изделие #украшения";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujpj5HBEr";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118712383_165307828477279_9068897961424376302_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=H_IA8_5U1ewAX-0PbIq&_nc_tp=18&oh=68e5ec96408aae6ee79fdd16084aabbd&oe=5F7A9BB1";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:11835457246;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391004878739945868";}i:92;a:1:{s:10:"short_code";s:11:"CEujkTlhTmM";}i:93;a:1:{s:12:"created_time";i:1599250014;}i:94;a:1:{s:7:"caption";s:1097:"Девочки самые дешовые цены у нас😍
В наличие и на заказ✅
Для заказа
✅Пишите в директ или на вацап 89197366817
✅Цена комплекта *1500*
✅Доставка 5 дней почтой по россии
✅Доставка платная 250 руб по тарифам почты
✅Оплата 100%
✅Оплата на карту или мобильный банк 89197366817

🌹Как сделать заказ?
 Отправляете фото украшения, пишите свой размер кольца
И оформляем заказ отправляем его вам скидываем чек🌹

#серебро#украшения#кара#тюбе#красота#блеск#москва#ставрополь#Almedina#вналичие#назаказ#керамика#кольцо#цепи#наборы#лучшеесеребро925#дубай#ювилерные#магазин#шагзашагомкмечте#сереброотмедины#многовыбора#многоскидок";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujkTlhTmM";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118762558_313307653071859_3512682274380189417_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=XevV5thNHqkAX_bSOjm&_nc_tp=18&oh=ce64766ab0dffa62eb7c55a6c6bb192c&oe=5F7C8225";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:9880708592;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391004053166598602";}i:105;a:1:{s:10:"short_code";s:11:"CEujYStg6nK";}i:106;a:1:{s:12:"created_time";i:1599249916;}i:107;a:1:{s:7:"caption";s:902:"💍Серебряный набор с золотыми вставками

Состав набора: серьги, кольцо

Вес кольца: 3,4 г

Ширина кольца: 8.5 мм

Вес сережек: 4 г

Ширина сережек: 8.5 мм

Длина сережек: 12.5 мм

Материал: серебро 925 проба, золото 375 проба
🏷️ Цена: 1515грн
🎁 упаковка в подарок

#киев #кольцо #серьги #серебро #серебряныеукрашения #сереброукраина #серебрянныеизделия #украина #украшения #украшениясеребро #украшения925 #ювелирныеизделия #ювелирнаямастерская #ювелир #ювелирныеукрашения #ювелирныймагазин #харків #днепр";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujYStg6nK";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118835160_1026870957744555_4543749902443055850_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=mJkxpF5I3GIAX-C2nZJ&_nc_tp=18&oh=9341738203f43b892c877a2730d42abe&oe=5F7BDCF9";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:41131316838;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391003061611012071";}i:118;a:1:{s:10:"short_code";s:11:"CEujJ3QMh_n";}i:119;a:1:{s:12:"created_time";i:1599249798;}i:120;a:1:{s:7:"caption";s:1230:"Инстаграм запустил функцию «События» .

 27 августа Инстаграм обьявил о запуске «Мероприятий» и «Календаря» в Японии. Ожидаем, что в скором времени новой функцией смогут пользоваться все.

Как работает новая функция?

· При создании поста рядом c тегами добавления локации и людей вы увидите новую надпись «Добавить событие». Дальше вы указываете его название и время. Пункт доступен бизнес-аккаунтам и аккаунтам автора.

· Инстаграм-событие выглядит в ленте и профиле как пост со значком календаря в углу. Тап по такому посту разворачивает меню «Напомнить о мероприятии». Также событием можно делиться в сториз.

· Сделать Instagram Event можно за 90 и менее дней до даты мероприятия.";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:7;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujJ3QMh_n";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779089_2723581377965982_9207108940513287829_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=1ysRWXGF9gcAX9El2SB&_nc_tp=18&oh=ff97a7b7cab03278b317c99b84d71814&oe=5F7C2286";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:1599951747;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391003043851319730";}i:131;a:1:{s:10:"short_code";s:11:"CEujJmtormy";}i:132;a:1:{s:12:"created_time";i:1599249795;}i:133;a:1:{s:7:"caption";s:491:"𝐊𝐎𝐌𝐒𝐈 𝐁𝐑𝐀𝐍𝐃

▫️Серьги - Лия
___________________________________
  𝐰𝐰𝐰.𝐊𝐨𝐦𝐬𝐢-𝐛𝐫𝐚𝐧𝐝.𝐜𝐨𝐦

📞 𝐖𝐡𝐚𝐭’𝐬 𝐚𝐩𝐩: +𝟕-𝟗𝟖𝟐-𝟐𝟖𝟔-𝟔𝟎-𝟖𝟗
💌 𝐃𝐢𝐫𝐞𝐜𝐭

#sochifornia
#sochi
#krasnodar
#ekaterinburg
#moscow
#moscowcity
#sanktpeterburg 
#jewelry
#jewellery
#dubai
#oae
#burjkhalifa
#украшения
#твидовыйпиджак 
#твид";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujJmtormy";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118746507_191105189077658_2139873281555434105_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=NGlM-gRowKUAX9BTw8w&_nc_tp=18&oh=af0c2ca68c109577e6e4cc0824b97bde&oe=5F7C56F8";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:4269321229;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391002798106627751";}i:144;a:1:{s:10:"short_code";s:11:"CEujGB2HE6n";}i:145;a:1:{s:12:"created_time";i:1599249766;}i:146;a:1:{s:7:"caption";s:370:"#портрет #макияж #девушка #косплей #inspiration #photo #people #woman #makeup #фото #красота #alterativefashion #art #лицо #глаза #украшения #макияжглаз #face #cosplay #хэллоуин #halloween #halloweenmakeup #тату #tattoo #бодиарт #грим #beautiful #beauty #crazymakeup #fantasymakeup";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujGB2HE6n";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118798121_184844426453408_6709102356933815965_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=RkCqSoM0bF0AX-CchhS&_nc_tp=18&oh=7955b9c1debf387df20e64199e6f4478&oe=5F7D2647";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:11352100830;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391002670683658976";}i:157;a:1:{s:10:"short_code";s:11:"CEujELLHBrg";}i:158;a:1:{s:12:"created_time";i:1599249751;}i:159;a:1:{s:7:"caption";s:370:"#портрет #макияж #девушка #косплей #inspiration #photo #people #woman #makeup #фото #красота #alterativefashion #art #лицо #глаза #украшения #макияжглаз #face #cosplay #хэллоуин #halloween #halloweenmakeup #тату #tattoo #бодиарт #грим #beautiful #beauty #crazymakeup #fantasymakeup";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujELLHBrg";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118774358_623689681671725_6366950816638482315_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=mBUPGYuL_VAAX9l6cFc&_nc_tp=18&oh=2d1959e6225d5c6289b0c4e4d496db88&oe=5F7AE73F";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:11352100830;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391002629940947620";}i:170;a:1:{s:10:"short_code";s:11:"CEujDlOp6qk";}i:171;a:1:{s:12:"created_time";i:1599249746;}i:172;a:1:{s:7:"caption";s:1036:"WEDDING DAY 💍

@victori.lytvyn 🥂🍾🕊 

‼продано 

🕊Можливий повтор і в інших кольорах за детально інформацією звертайтеся в Дірект та отримайте більше прикладів для Вашої ідеальної прикраси ручної роботи 🥂🍾💍

#прикраси #прикрасиручноїроботи #прикрасидляволосся #прикрасиназамовлення #прикрасиназамовлення #прикрасидлянареченої #прикрасиукраїна🎁 #аксессуарыручнойработы #невеста2020 #стильнаяодежда #стильныйманикюр #украшениядляволос #украина🇺🇦 #украшениядляволос #украшения #украшениеручнойработы #украшениясвоимируками #выпускной2020 #платтяукраїна @viktoriya_perederii_";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujDlOp6qk";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118724653_898252934035011_1961186958704099907_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=NOmF5fj2KUsAX8yFb44&_nc_tp=18&oh=f8a73ac666c48232fbe613350552fbe5&oe=5F7CC980";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:25828606737;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391002603281406213";}i:183;a:1:{s:10:"short_code";s:11:"CEujDMZn1kF";}i:184;a:1:{s:12:"created_time";i:1599249743;}i:185;a:1:{s:7:"caption";s:370:"#портрет #макияж #девушка #косплей #inspiration #photo #people #woman #makeup #фото #красота #alterativefashion #art #лицо #глаза #украшения #макияжглаз #face #cosplay #хэллоуин #halloween #halloweenmakeup #тату #tattoo #бодиарт #грим #beautiful #beauty #crazymakeup #fantasymakeup";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujDMZn1kF";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729726_413478232963489_3975573363004678727_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=8EDBx1O8yzAAX_8j4rJ&_nc_tp=18&oh=67829a941864d4dc6c4ea3847c002c52&oe=5F7D5E50";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:11352100830;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391002382508978386";}i:196;a:1:{s:10:"short_code";s:11:"CEui_-yj3DS";}i:197;a:1:{s:12:"created_time";i:1599249717;}i:198;a:1:{s:7:"caption";s:1602:"Дорогие клиенты! 🧿❗❗❗Напоминаем о нашей акции: при покупке двух 🌿стильное украшение для пучка🌿 - третий  вы получаете в подарок!🎁🎁🎁Групповых команд ждёт скидка .Кто хочет приобрести👑 по всем вопросам ☎️89117972708 или 🖊 директ💋  Возможна отправка украшений почтой или курьерскими службами.💌🌎✈#Kupalniki_babochka #прокат #продажа #украшениедляводос #диадема #художественноягимнастика #украшениядляфигуристок #украшения#kupalniki_babochka #gymnastics #xr #купальники #Приморский #гимнастьичскиекупальники #прокаткупальников #продажа #прокатпрадажакупальники #арендакупальников #купальникдляхг #купальникдлягимнастики #rg #аксессуар #гимнастка2011 #гимнастка2013 #дочьгимнастка #гимнастка2012в наличии и под заказ💎 Присылайте нам фотографии ваших купальников и мы разработаем для Вас индивидуальный дизайн украшения📣📣📣.Возможна отправка украшений почтой или курьерскими службами.💌🌎";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:9;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEui_-yj3DS";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777061_988049994993567_5176424331778023043_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=T_8vi76tpiEAX8fwjZ3&_nc_tp=18&oh=0be0f2ce5e72769b8a71f521559889b7&oe=5F7B0053";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:13790550822;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391002184688698173";}i:209;a:1:{s:10:"short_code";s:11:"CEui9GjjYM9";}i:210;a:1:{s:12:"created_time";i:1599249693;}i:211;a:1:{s:7:"caption";s:1139:"На стиле 👓
⠀
• антибликовое покрытие
• очки: 700₽
⠀
⠀
• домашняя одежда: @relax.homewear
• милые вещи: @schastie.dari
⠀
Больше товаров в группе https://vk.com/cottonmafia
⠀
• отправка по России
• доставка по Дмитрову
⠀
▪️Адрес магазина: Дмитров, Ул. Загорская, 32а, 2 эт, м-н МИР АКСЕССУАРОВ, ТД Спорткультовары
⠀
⠀
⠀
⠀
#очки  #солнцезащитныеочки #очечи #женскиеочки #очкидмитров #колье #имиджевыеочки #дмитров #лобня #солнечныеочки #яхрома #резинка #украшения #очкиспрозрачнымистеклами #модныеукрашения #бижутерия #очкидмитров #талдом #вербилки #дубна #орудьево #запрудня #dmitrov #dmitrovcity #измайлово #химки #зеленоград  #жуковка #солнечныеочки #узкиеочки";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:5;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEui9GjjYM9";}i:215;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118873022_125837985891829_6206305980568372850_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=PT9HzxUCiroAX_g4d17&_nc_tp=15&oh=c1930351a33c27960f83c142a1634b77&oe=5F7A534E";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:7188865353;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391001879856099869";}i:222;a:1:{s:10:"short_code";s:11:"CEui4qqHTId";}i:223;a:1:{s:12:"created_time";i:1599249657;}i:224;a:1:{s:7:"caption";s:1168:"Серьги "висячие" или серьги с "подвесками" украшение для Вас!
На фото: серьги из золота 585 пробы
Вес  4.14
Цена  6625 грн.
Цена  может меняться в зависимости от тоимости цены золота на мировом рынке.
Для заказа пишите в директ. 
Доставка по Харькову осуществляется бесплатно 🎁.
Доставка по всей территории Украины осуществляется новой почтой 🌹🌹🌹
....................................................................................
#украшения#ювелирный#золото#харьковювелирный#украинаювелирный#золотохарьков#цепи#кольца#серьги#подвесы#колье#пирсинг#браслеты#обручальныекольца#ювелирныймагазин#золотыенаборы#ладанки#кресты#подарок#стильныеукрашения#бриллианты#инстукрашения";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEui4qqHTId";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777303_698355640753532_8207326169572443247_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=zXz-qbe3pe0AX-v6JII&_nc_tp=18&oh=8493fb173d887982fa41e5e8b7c95d57&oe=5F7B1F88";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:33460361076;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391001131567088364";}i:235;a:1:{s:10:"short_code";s:11:"CEuitxwnQLs";}i:236;a:1:{s:12:"created_time";i:1599249567;}i:237;a:1:{s:7:"caption";s:879:"Привет,красотки!👋В джазе только девушки и не только,💃ночная пятница и милая суббота и никакой работы👍
Устроим пати,на природе и в кровати🔥
❤️Для вас ,романтичных и модных,очаровательные аксессуары👌

✨Фурнитура европейского качества,не темнеет при правильном хранении.

✨Стоимость 300-700 ₽

#винтажныеукрашения #
#аксессуары #заколкидляволос #праздник #подарки #swarovski #украшения #серебро #vintage #love #кристаллы #подароклюбимой #ювелирныеукрашения #holiday #мирблеска #паркхауссамара";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuitxwnQLs";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118711552_325551428886180_1640314285887463499_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=YiPUDCcdNu8AX9Vo-bI&_nc_tp=18&oh=75dd2218ebcd057cddd25293e98440e6&oe=5F7CC20F";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:32233786415;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391000344244112751";}i:248;a:1:{s:10:"short_code";s:11:"CEuiiUggc1v";}i:249;a:1:{s:12:"created_time";i:1599249474;}i:250;a:1:{s:7:"caption";s:137:"#вдохновение
#бижутерия
#Украшения
#красота
#мода
#тренд2020
#украшенияодесса";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuiiUggc1v";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118951985_125442935933596_1188152106907318386_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=TIQZ2WtXG5MAX8kmJvN&_nc_tp=18&oh=97aad0b97b905adeba4ba99d4467d631&oe=5F7D7E51";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:30653952233;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}