a:260:{i:0;a:1:{s:2:"id";s:19:"2391216292349458604";}i:1;a:1:{s:10:"short_code";s:11:"CEvTox2nbis";}i:2;a:1:{s:12:"created_time";i:1599275217;}i:3;a:1:{s:7:"caption";s:995:"СОВЕТЫ ПО УХОДУ ЗА КУТИКУЛОЙ🤎

Мало сделать маникюр, неплохо бы ещё позаботиться о том, чтобы он сохранился надолго. Вот несколько советов для вас. 

📍Запрещено резать кутикулу самостоятельно. Это может только навредить вам. 
📍Используем масло. Это поможет замедлить рост. 
📍При необходимости делам домашний маникюр- наносим Cuticle Remover , даём высохнуть и аккуратно деревянной палочкой отодвигаем. 
📍Увлажняем ручки кремами

Казалось бы, простые советы, но очень эффективные. 
А подобрать уход поможем мы! 

#маникюр#уход#кутикула#гай#красотарук";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTox2nbis";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776285_2024480501018485_64419906384206766_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=CVOnCMqDplQAX_v3Euj&oh=cb00339e8bf39b16a53a02215cb79780&oe=5F7DEF6F";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:12654069938;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391215275273521411";}i:14;a:1:{s:10:"short_code";s:11:"CEvTZ-oKokD";}i:15;a:1:{s:12:"created_time";i:1599275095;}i:16;a:1:{s:7:"caption";s:2457:"ИСТОКИ ЧИСТОТЫ
НАБОР ДЛЯ КОМПЛЕКСНОГО ОЧИЩЕНИЯ ОРГАНИЗМА
180 КАПСУЛ
«Истоки Чистоты» – это принципиально новая система комплексного очищения организма на уровне клеток. В отличие от большинства современных продуктов очищающего действия, «Истоки Чистоты» состоят из трех взаимодополняющих формул, которые обеспечивают работу трех главных механизмов очищения внутренней среды организма:

очищение межклеточной среды.
внутриклеточное очищение.
антиоксидантная защита клеток.
Благодаря высокой эффективности и удобной форме этот продукт можно рекомендовать для постоянного применения всем лицам, проживающим в крупных и промышленных городах. Особенно необходимы «Истоки Чистоты» в следующих случаях:

1. Постоянное проживание в экологически неблагоприятных районах.
2. Работа во вредных производственных условиях.
3. Хронические заболевания, которые развиваются вследствие интоксикации организма или сами приводят к образованию шлаков:

болезни печени,
болезни кишечника,
болезни почек,
болезни органов дыхания,
болезни сердечно-сосудистой системы,
аллергические заболевания,
заболевания кожи,
нарушение углеводного обмена,
ожирение.

#косметика
#уход 
#уходзакожей
#красота
#косметикадлявсейсемьи
#косметикадляженщин
#косметикадлямужчин
#магазинкосметики
#натуральнаякосметика
#молодаямама
#сибирскоездоровье
#siberianwellness#троицкое";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTZ-oKokD";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728945_342924236851264_5245902123614617838_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=YFz9Zpq2YQMAX9mwxUR&oh=4ec84b118eb254083c338ce3a4b0a33b&oe=5F7D7E3D";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:39489246896;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391213517095338587";}i:27;a:1:{s:10:"short_code";s:11:"CEvTAZMlIJb";}i:28;a:1:{s:12:"created_time";i:1599274886;}i:29;a:1:{s:7:"caption";s:1645:"Гидрогелевые патчи с экстрактом камелии  и керамидами L.Sanic Herbal Camellia Hydrogel Eye Patches🌺
⠀
🦩Идеально подойдут, если вас беспокоит сухость кожи вокруг глаз, мелкие морщинки и если вы хотите предотвратить появление заломов.
⠀
🦩оказывают интенсивный антивозрастной эффект и помогают сохранить молодость
⠀
🦩повышают эластичность кожи и усиливают ее защитные функции
⠀
🦩запускают процессы внутриклеточной регенерации
⠀
🦩предотвращают обезвоживание кожи.
⠀
Цена: 1190₽ Без учета скидки🛍
⠀
💋You are beautiful💋
__________________________________
📍Пункт выдачи заказов на ЧУРКИНЕ работает ежедневно 10:00-18:00⏰
📍Магазин в ТЦ SKY CITY работает ежедневно 10:00-20:00⏰
Бесплатная доставка по городу❤️
📲+7-914-965-12-06
Закажи на сайте: тыпрекрасна.рф
.
.
.
#уход #патчи #маскадляглаз #камелия #ототеков #противморщин  #antiage #патчидляглаз #увлажнение #восстановление  #отсухости #владивосток  #vl #cosmetics #korea #youarebeautiful #тыпрекрасна #заботаосебе #selflove";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:12;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTAZMlIJb";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118793449_182755100037264_2706128515377672197_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=WoVConf9ZdAAX8XduOC&oh=c172fd816625ac6ec6aae16f49583027&oe=5F7B6508";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:2022409350;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391208486698357161";}i:40;a:1:{s:10:"short_code";s:11:"CEvR3MRjhGp";}i:41;a:1:{s:12:"created_time";i:1599274286;}i:42;a:1:{s:7:"caption";s:148:"Красота есть гармония; в ней залог успокоения… Федор Достоевский
——
#рудышка_nail";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvR3MRjhGp";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118812232_317922696087045_3600634868902098543_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=vnDUOJIa_ksAX_zmPpq&oh=f2030a7f1a3adfc0b37f3ba9541305c9&oe=5F7CD714";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:9000196711;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391205239176984770";}i:53;a:1:{s:10:"short_code";s:11:"CEvRH7yMnjC";}i:54;a:1:{s:12:"created_time";i:1599273899;}i:55;a:1:{s:7:"caption";s:2012:"💢💣 НОВИНКА!💣💢
⠀
💦 ГЕЛЬ ДЛЯ УМЫВАНИЯ 💦
⠀
🌱 Бережно очищает сухую кожу
🌱 Защищает от внешнего воздействия
🌱 Увлажняет и делает мягкой кожу лица
Да, всё это делает наш натуральный гель для умывания для сухой и чувствительной кожи лица.
⠀
💚 Эффект бархатистости и нежности кожи лица после применения достигается за счёт экстракта амаранта. Сквален, входящий в его состав, легко всасывается через кожу и переносит питательные вещества в самые глубокие ее слои.
⠀
💚 Также в геле содержится комплекс экстрактов багульника, аира, алтея, бадана и гарцинии обеспечивает мощную защиту, питание и увлажнение сухой кожи лица, ухаживает и успокаивает.
⠀
💰Стоимость: 420₽
⠀
💫 Приобрести натуральную косметику можно на Пояркова 20, в ТЦ Мясной Двор, 2эт магазин "Полка сокровищ" @polka_sokrovisch_ykt магазин по левой стороне коридора 👌
⠀
 💕Жми на сердечко что бы инста тебя не отписал от Shine!
⠀
#органика #красота  #эко #экокосметика #уход #уходзасобой   #органик  #organic #girl #красота #якт #ykt #косметика #дружба #инстаграм #девушки #любовь #eco #bio #подарок #cosmetics  #органика #эко #экокосметика  #Trichup #сюрприз #beautiful #instadaily #love";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRH7yMnjC";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118781571_200379698171622_4433007645274164953_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=eJVS7ehGiUUAX_EvCkm&oh=d67986ab31d2a2a4b300a9c4b0a11995&oe=5F7BD586";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:4093670354;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391204749900670148";}i:66;a:1:{s:10:"short_code";s:11:"CEvRA0HDmTE";}i:67;a:1:{s:12:"created_time";i:1599273841;}i:68;a:1:{s:7:"caption";s:3324:"🤩Масло для волос от Атоми !!!

Благодаря высокому содержанию в маслах витаминов, минералов и других полезных веществ,  питают, укрепляют и оживляют наши  волосы!

👌Рецептура Atomy hair Essential oil состоит из 6 масел: 

АРГАНОВОЕ МАСЛО 
👌Придает гладкость 
👌Предупреждает выпадение
👌Восстанавливает секущиеся кончики
👌Обладает противовоспалительным действием
👌Борется с перхотью
👌Защищает от вредного воздействия солнечных лучей и термического воздействия фена и утюжка

МАСЛО ЖОЖОБА
💐Содержит кислоты, витамины. С, А, и D, цинк, железо
💐Быстро  восстановливает структуру волос

МАСЛО АВОКАДО
🥑Придает волосам  здоровый блеск
🥑Проникает глубоко в клетки волосяных луковиц, восстанавливает их структуру и природную силу

МАСЛО МАКАДАМИИ 
🪔Восстанавливает поврежденные волосы
🪔Применяют после неудачных окрашиваний, многочисленных укладок, химических завивок и долгого пребывания на солнце
🪔 Содержит много витаминов и микроэлементов, в том числе пальмитиновую кислоту, которая помогает увлажнять  кожу головы

МАСЛО КАМЕЛИИ 
🌺Смягчает волосы и делает их послушными 
🌺Восстанавливает и усиливает естественный блеск 
🌺Защищает волосы от загрязнений окружающей среды
🌺Предотвращает ломкость волос и образование секущихся кончиков
🌺Лечит сухую кожу головы
🌺Избавляет от перхоти
🌺Восстанавливает после химической завивки и окрашивания

МАСЛО ИЗ СЕМЯН ЛУГОВЫХ ЦВЕТОВ 
🌼Хорошо питает
🌼Урепляет корни волос

СПОСОБ ПРИМЕНЕНИЯ:
Нанести небходимое количество масла на ладони и, втирая, равномерно распределить его по всей длине волос, начиная с кончиков. 
Для придания волосам гладкости и естественного блеска масло можно также наносить на хорошо высушенные натуральные или окрашенные волосы.

Объём 100 мл.
Цена 800 рублей

#atomy #atomy_urazova #Atomy_Челны #Atomy_Чаллы #корейскаяпродукция #атоми #маслодляволос #уход";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRA0HDmTE";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118713473_157132102666762_2475451752076238763_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Z1Q0Y9bH4MUAX-Dx8ff&oh=351bc7b60314026d4caecccc359489fc&oe=5F7BB6B6";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:40563808076;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391204524844974772";}i:79;a:1:{s:10:"short_code";s:11:"CEvQ9igsQK0";}i:80;a:1:{s:12:"created_time";i:1599273814;}i:81;a:1:{s:7:"caption";s:1044:"А вот и отзыв новенький подъехал🎉
⠀
Давненько у меня отзывов в "печатном" виде не было))
Девочки спасибо вам за то что уделяете мне 5 минут своего времени что бы поделиться своими ощущениями 💕💕💕
Вы помогаете и другим девочкам делать выбор, и, конечно же, очень радуете меня 😍😍😍
⠀
✨Приобрести натуральную косметику можно:
⠀
ПОЯРКОВА 20, Мясной Двор, 2этаж, м-н "Полка Сокровищ " @polka_sokrovisch_ykt
___
⠀
#органик #уходзасобой #scrab #polezno #love #organic #girls #красота #якт #якутск #косметика #eco #скраб #bio #уход #cosmetics #косметикаякт  #органика   #девушка #эко #экокосметика  #Trichup #noparabens #nosulphites #naturel";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ9igsQK0";}i:85;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118817973_3222699504511038_4611683040372331896_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=FIK_VRweAuwAX_xAsta&oh=50efe09167c0c54cc400162f9381ae1e&oe=5F7DF5CB";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:4093670354;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391204331685777177";}i:92;a:1:{s:10:"short_code";s:11:"CEvQ6ungY8Z";}i:93;a:1:{s:12:"created_time";i:1599273791;}i:94;a:1:{s:7:"caption";s:618:"Лосьоны VS💋💋💋

Цена: 1100₽

Для заказа в direct📩
Отправка по всей России🇷🇺

#косметика #для #тебя #макияж #тени #тушь #помада #румяна #тональныйкрем #makeup #fashion #девочкитакиедевочки #красота #девушка #instagood #followme #уход #уходзакожей #салонкрасоты #губы #визаж #ресницы #instalike #makeupartist #стиль #натуральнаякосметика #уходзалицом #визажист #beauty #beautiful";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:5;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ6ungY8Z";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779406_318861889423997_2414669631630143896_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=zwNdCldRKVAAX-aZzXK&oh=546f3f63ca2b1ac9a6bd36b4addbe356&oe=5F7BE5FA";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:17692324437;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391204271851257165";}i:105;a:1:{s:10:"short_code";s:11:"CEvQ525Fz1N";}i:106;a:1:{s:12:"created_time";i:1599273784;}i:107;a:1:{s:7:"caption";s:1171:"Неделя пролетела -за окном суббота 🤗
В последнее время меня стало пугать быстротечность дней, время как песок сквозь пальцы 😱 Дни проносятся вихрем🌪 Успеваю ли жить? Не упускаю моменты? И на сколько не бессмысленно моё бытиë? 
Наверное, с утра, не об этом думать надо... 
Доброе утро друзья!!!☀ 🌝⏰
У Ролана сегодня занятия, так что телефон оставлю ему - отдохну от связи с внешним миром.. (Ну до вечера уж точно 🤔) 
#мамскиебудни #мамаволгоград #работающая_мама #дваждымама #shamsi_mom #shamsi_family #shamsi_baby #материнство #воспитание #уход #красота #худеемправильно #худеемвместе #худеем #похудеть #фигура #стройность #двасына #кирилл_ролан #будни_нашей_семьи";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ525Fz1N";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776206_692378431626020_9218223902335121719_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=rVwXsjhHPjsAX8VBAPy&oh=705b478230d76ee4285400507c0ebd55&oe=5F7BF9D6";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:2902245927;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391202787009949813";}i:118;a:1:{s:10:"short_code";s:11:"CEvQkQBpvB1";}i:119;a:1:{s:12:"created_time";i:1599273607;}i:120;a:1:{s:7:"caption";s:2264:"🧚‍♀️УБИРАЕМ НОСОГУБКУ ЗА МИНУТКУ В ДЕНЬ🧚‍♀️
🧚‍♀️Вы стали замечать складочки в области носогубок🧐? Не беда👄, это упражнение поможет вам быстро избавиться от злощастных заломчиков и обрести отражение, которое будет вас радовать👸🏻
Давайте скорее приступим 🤗:
🧚‍♀️положите средние пальчики на область носогубных складок, остальные пальчики расположите, как вам удобно
🧚‍♀️аккуратно прижмите во избежание заломов, и легонько потяните ткани вниз
🧚‍♀️губками потянитесь вверх, как будто хотите оскалится, рррр
🧚‍♀️повторите движение 20 раз
🧚‍♀️после того, как мы поработали с мышцами, их обязательно нужно расслабить, вытяните губки в букву "о", а пальчиками промните облать крыльев носа 👃 
🧚‍♀️ пальчики сложите в форму крючков и промните всю поверхность носа, таким образом мы еще и выводим жидкость из этой области
🙏🙏пожалуйста жмите ❤ , надеюсь вам понравится результат💋💋

#фейсфитнес #фейсйога #красота #молодость #гимнастикадлялица #русскиевторонто #уход #красотаиуход #лифтинглица #йогадлялица #безботокса #бьютиблог #лайфхак #безуколов #безинъекционноеомоложение #гимнастика #facefitness #faceyoga #beauty #beautyblog #selfcare #selfmassage #massage #beautytoronto #beautytips #rejuvenation #носогубка #убратьморщины #уходзалицом #убратьносогубку #";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:7;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQkQBpvB1";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118691892_959447381236902_1157031101006739704_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=jcVxof0ng-EAX9_o5qB&oh=40275a10b7c97e1510e86fd1e2e51228&oe=5F7BC5DD";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:40458509509;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391190743349026464";}i:131;a:1:{s:10:"short_code";s:11:"CEvN0_fhV6g";}i:132;a:1:{s:12:"created_time";i:1599272719;}i:133;a:1:{s:7:"caption";s:309:"В нем и зрелость, и опыт, и мудрость, и комфорт....!!! 💋❤️#красота#здоровоепитание #уход #купитьаромат #подобратьаромат #аромомостиль #ciel_news, #pazzle_food #здоровыйобразжизни💪 #";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvN0_fhV6g";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711132_110020034166785_1214695109843146452_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=SMdchIJwTP0AX-_a3a-&oh=b39ef03cb99d3faa053807ed412c8d21&oe=5F5592A2";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:21006536543;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391193236369434049";}i:144;a:1:{s:10:"short_code";s:11:"CEvOZRTHeXB";}i:145;a:1:{s:12:"created_time";i:1599272565;}i:146;a:1:{s:7:"caption";s:1445:"Предлагаем вашему вниманию видеообзор набора для первого заказа новичка, какие продукты из 12 каталога необходимо предложить для первого заказа🔥

🔹Набор NovAge «Пилинг + защита»

В набор входит:
Обновляющий пилинг для лица NovAge  с альфа- и бета-гидроксикислотами (АНА И ВНА) и энзимами граната мягко, но эффективно отшелушивает ороговевший слой кожи. Эта процедура ускоряет клеточный обмен, улучшает текстуру кожи и делает ее гладкой, а цвет лица — более здоровым.
Мультифункциональный защитный крем для лица SPF 50 NovAge 
🔻Защищает кожу от преждевременного старения кожи
🔻Возвращает здоровое сияние и ровный тон
🔻Интенсивно увлажняет и смягчает
🔻Имеет фильтр UVA/PA++++
🔻Имеет легкую нежирную текстуру

ПРИЯТНОГО И ПОЛЕЗНОГО ПРОСМОТРА!#Орифлейм#забота#качество#уход#надежность#красота#любовь#";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOZRTHeXB";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118868295_147012520424737_6006688075193362528_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=wteZaAsk9X0AX_3moLh&oh=8822482395efe96dbd4609755ccc7418&oe=5F55A430";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:37006801348;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391191142646636712";}i:157;a:1:{s:10:"short_code";s:11:"CEvN6zXg2Co";}i:158;a:1:{s:12:"created_time";i:1599272219;}i:159;a:1:{s:7:"caption";s:484:"КАК НОСИТЬ КОСТЮМ С КЕДАМИ? 

📌Такой актуальный в 2020 году лук мы просто не могли не раскрыть в нашем блоге про мужской стиль! 

Листай карусель⏩ Там интересно
Не забудь поставить ❤ и сохранить пост😉
#mensshoesbalkhash #shoes #обувь #уход
#лайфхаки #челси #стиль #мужской  #ремень";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvN6zXg2Co";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118778822_733194057238179_1546340997092170910_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=hgrIm2tOA4UAX9tD4xI&oh=f909342a461427efd3e8e028031ff0a7&oe=5F7DC2EF";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:32508383133;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391190953327161371";}i:170;a:1:{s:10:"short_code";s:11:"CEvN4DDMXAb";}i:171;a:1:{s:12:"created_time";i:1599272196;}i:172;a:1:{s:7:"caption";s:1849:"ЛИНЕЙКА COLLAGEN ОТ ПОПУЛЯРНОГО КОРЕЙСКОГО БРЕНДА ENOUGH

Продукты с коллагеном подходят для любого типа кожи, помогают сохранить молодость и свежесть лица🌸

Тональные средства из данной линейки создают идеальное покрытие без эффекта маски, перекрывают все несовершенства☝🏻Имеется несколько оттенков для разных тонов кожи😍

Мисты идеально подходят для увлажнения кожи, помогают бороться с раздражениями и стянутостью❣️Можно использовать как до нанесения макияжа, так и после🌟

💯 процентов оригинал😻

Тональный крем- 100 мл, 499₽
Кушон- 15 гр, 970₽
Пудра- 13 гр+ сменный блок, 985₽
Мист- 100 мл, 250₽

✨Сияйте✨
⠀
🚗Доставка по городу Улан-Удэ от 0 руб. (условия Уточняйте в Директ)
📩В отдаленные районы уточняйте в Директ
🚌Возможна доставка в районы республики
💻Заказ можно оформить на сайте 03.mutmarket.ru
⠀
Есть вопросы❓Пиши в Директ📩
⠀
Будь в курсе! Подпишись👇

❤#мут03

#улан_удэ #доставка03 #биоаква #косметика03 #косметикаопт #красота #азиатскаякосметика #ulanude #скраб #косметичка #уход #маски #красота03 #сыворотка";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:4;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvN4DDMXAb";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118730265_194341548738555_2776704292135722908_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=tUUOTKpaEPYAX8YS7Wu&oh=49429323ea22cce777dbf7b1908ed6e9&oe=5F7BE42A";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:32218061304;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391187929994619047";}i:183;a:1:{s:10:"short_code";s:11:"CEvNMDWh-in";}i:184;a:1:{s:12:"created_time";i:1599271836;}i:185;a:1:{s:7:"caption";s:576:"#fashionazəribeauty
#ümner3
.
.
#шампунь#бальзам#маска #шампуньдляволос #уход #защита #блеск#здоровыеволосы 
#follow #аксессуары #марьянаумарова#бесплатнаярегистрациявфаберлик89883022222#дагестан#казахстан#узбекистан#таджикистан#россия#махачкала#хасавюрт#буртунай #деньги#бизнес#бузова#золото#кизляр#дылым #фаберлик #элитамарьяны #";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:3;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNMDWh-in";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118782246_2734469366825029_9179027119687756807_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=GrNsPD_mKp4AX__sQl4&oh=c8f5d35d343511df1e5bf76228e2b169&oe=5F7C7008";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:39210254294;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391187214521461291";}i:196;a:1:{s:10:"short_code";s:11:"CEvNBpBAeor";}i:197;a:1:{s:12:"created_time";i:1599271750;}i:198;a:1:{s:7:"caption";s:2401:"🖤ЧУДО-МАСКА! ГАРАНТИРУЕМ ЭСТЕТИЧЕСКИЙ И ТЕРАПЕВТИЧЕСКИЙ ЭФФЕКТ!👌🏻
🖤Если эту маску применить курсом в 5-6 дней, то в результате Вы получите ровную, гладкую, подтянутую, упругую матовую кожу!
🖤MERIKIT MEDI CELL MASK  Многофункциональная регенерирующая  гель-маска из биоцеллюлозы кокоса сразу, после первого применения, окажет потрясающий эффект вашей коже, сравнимый с результатом после дорогих салонных  процедур. Маска имеет очень насыщенную, богатую ценными, натуральными элементами формулу. Не вызывает раздражения, великолепно регенерирует и восстанавливает эластичность кожи, оказывает лечебный эффект на кожу с воспалениями. После использования маски, кожа приобретет здоровый, ухоженный, сияющий молодостью и красотой вид.
🖤В состав  D+CLINIC MEDI CELL MASK  входят: Гиалуроновая кислота, Экстракт плодов Японского перца, Экстракт Гаммамелиса, Экстракт Портулака, Масло Ши питает, Аденозин, Каллусный экстракт Зелёного чая, Экстракт Центеллы азиатской, Шлемника Байкальского, Гингко билоба, Фитосквален и ещё множество растительных экстрактов, Лицетин, Бетаин и Пантенол🙌🏻
•
📍MERIKIT MEDI CELL MASK  Интенсивная, регенерирующая маска из биоцеллюлозы кокоса. ❗1шт х 25 g❗️
•
📍Цена 1800 тг. за 1 шт.
•
🚩Более подробно в нашем каталоге @newskin.kz.catalog
🚩Адрес: г Алматы, проспект Достык 188, БЦ Кулан, офис 401/2 ☎ +77777963535 (WhatsApp)";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:41;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNBpBAeor";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780341_313442449916288_5016821830979323494_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=X-mYfxOJdKMAX8YE7BE&oh=9077837185cd35e7f5ff9102f09ce8b1&oe=5F7B086F";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:4099097132;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391183071054497963";}i:209;a:1:{s:10:"short_code";s:11:"CEvMFWHIYir";}i:210;a:1:{s:12:"created_time";i:1599271256;}i:211;a:1:{s:7:"caption";s:2333:"Как началось твое утро?

Надеюсь с хорошего настроения и ухода?

Как же это  важно ещё утром окунуться в хорошее настроение и сохранить его как можно дольше.

Вот мой маленький секрет👇

Я начинаю свой день правильно - с чашечки бодрящего кофе☕️ и патчей для глаз😍

Патчи удивительным образом позаботяться о состянии твоей кожи во круг глаз,  снимут утренние отеки и приобразят твой взгляд!

Попробуй и ты увидишь, что утро может быть действительно добрым🥰

Только для тех, кто по-настоящему заботится о себе!

✔️Гидрогелевые патчи для век РУБИН/ БОЛГАРСКАЯ РОЗА Bulgarian Rose Hydrogel Eye Patch, 60 шт 1200 руб

✔️Гидрогелевые патчи для глаз ШЕЛК SILKY COCOON HYDROGEL EYE PATCH 1240 руб

✔️Гидрогелевые патчи для глаз АЛОЭ/ЗЕЛЕНЫЙ ЧАЙ ALOE VERA&GREEN TEA HYDROGEL EYE PATCH 1240 руб

✔️Гидрогелевые патчи для глаз КРАСНОЕ ВИНО RED WINE HYDROGEL EYEPATCH 1240 руб

✅ Сделайте заказ:

🌏 на сайте:  korlove.ru (активная ссылка в шапке профиля)
🏢 Шоурум г.Колпашево ул.Комсомольская 3/1
📨 написав в Direct получи индивидуальную консультацию

🙋постоянным клиентам скидки!
⠀
#korlove_ru #кореяколпашево #колпашево #томскаяобласть #вналичиивколпашево #каргасок #парабель #доставка #томск #тогучин #корейскаякосметика #кривошеино #красота #корея #уходзалицом #патчи #уход #medipeel #маскадлялица #уходзакожей #elizavecca #farmstay #патчидляглаз #esthetichouse #realskin #koef #petitfee #holikaholika #cp1";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:6;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMFWHIYir";}i:215;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/p1080x1080/118763494_361870841645679_3916329439000086029_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=5ehIYTdOIf4AX-bMSjb&oh=bea97abad1ed633e890b4677faf17599&oe=5F7B41E6";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:7393982297;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391182117989000731";}i:222;a:1:{s:10:"short_code";s:11:"CEvL3egACYb";}i:223;a:1:{s:12:"created_time";i:1599271143;}i:224;a:1:{s:7:"caption";s:1170:"Вы с нами наверняка согласитесь, что когда прическа в порядке, то и самоощущение на высоте. 🚀
Нам, девушкам, очень важно смотреть в зеркало и любоваться собою, нравиться себе.
И, в первую очередь, речь идёт о волосах... 😉
⠀
 ➡️Все виды парикмахерских услуг
◾Окрашивания различной сложности
💁 Кератиновое выпрямление волос
☝ Ботокс,биксипластия!
➡️Запись по  89502729778
⠀
#парикмахерленинсккузнецкий #стилист#окрашивание #стрижка #волосы#колорирование #укладка #уход #салонкрасотыленинск #женская #ленинсккузнецкий #карэ #бобкаре #омбрэ #окрашиваниеволос #прически#балаяж #красота#блонд #стрижки #колорист#локоны#свадебныепрически#однотон";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:5;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvL3egACYb";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118692395_777725893055337_1301337510610106558_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=V31T4u0IWtgAX-ySqFa&oh=9485a41bc1591040a0440bb97a8f2d7c&oe=5F7AC56D";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:3567760774;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391181233989095611";}i:235;a:1:{s:10:"short_code";s:11:"CEvLqnNgBC7";}i:236;a:1:{s:12:"created_time";i:1599271037;}i:237;a:1:{s:7:"caption";s:815:"Артикул 46 Опт:18 ₽ Розница: 25₽
Миска и шпатель для замешивания альгинатной маски.

#косметика#макияж#москва#лесосибирск#красноярск#новосибирск#брови#изготовлениемасок#миска#уходоваякосметика#декоративнаякосметика#маска#тканеваямаска#альгинатнаямаска#уходзалицом#бюджетныенаходки#восстановлениекожи#корейскаякосметика#бьютиблогер#опткосметика#красота#оптовыепродажи#уход#бьютиуход#здоровье#помада#визажист#косметичка#доставка#россия";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:4;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLqnNgBC7";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118807659_139946444464854_3626262270497391483_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Vy7GCLLZyZkAX9sHI0Y&oh=6b9bb0ec375d9d561956e8172ae0263f&oe=5F7AAE59";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:31504597119;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391179961009779108";}i:248;a:1:{s:10:"short_code";s:11:"CEvLYFqBTGk";}i:249;a:1:{s:12:"created_time";i:1599270886;}i:250;a:1:{s:7:"caption";s:541:"Выполнена полировка автомобиля #hyundai #santafe
Кузов сияет и переливается! Одно удовольствие смотреть!

А вы хотите выполнить полировку своего автомобиля? 😉

#полировка #полироль #блеск #лкп #кузов #машина #уход #взрослыеигрушки #москва #гаражныедвижения #антидождь #автомобиль #car #moscow #шикблесккрасота";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLYFqBTGk";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118712010_314820203077714_8345161715839907736_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=9j1PtB7lgFIAX8l54av&oh=63555a25430ecb856e1b5f95778921f7&oe=5F7BAAC9";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:28452091546;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}