a:260:{i:0;a:1:{s:2:"id";s:19:"2391236859228395460";}i:1;a:1:{s:10:"short_code";s:11:"CEvYUEQIRfE";}i:2;a:1:{s:12:"created_time";i:1599277668;}i:3;a:1:{s:7:"caption";s:1866:"Масло -элексир для бриллиантового блеска✨ от C:EHKO
Настоящий эликсир для регенерации усталых и тусклых волос😍 
👉Обеспечивает волосы и кожу головы важными питательными веществами и обеспечивает глубинный уход
👉Незаменимые жирные кислоты и антиоксиданты, аргановое масло, витамин Е защищают волосы от свободных радикалов и вредных воздействий
Масло для бриллиантового блеска, делает волосы по настоящему сияющими ✨ Просто нанесите немного масла на ладони и распределите по волосам и коже головы 💆🏼‍♀️ а потом мягко помассируйте кончиками пальцев 🙌🏻 
 ➡️ и наслаждайтесь красивыми и ухоженными волосами Активные компоненты — масло семян граната и миндальный протеин. ⠀
Масло содержит фитоэстрогены и пинициновую кислоту. Они отвечают за эластичность и способность кожи к регенерации. ⠀ 
Протеин усиливает структуру волос.
То, что всегда должно быть у тебя в сумочке😊 ⠀

#красотаволос#уходзаволосами#парикмахерскиймагазинмосква#хабаровск#C:EHKO#профессиональнаякосметикадляволос#малодляволос#цекопроф#";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYUEQIRfE";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729467_197168748429299_3418451900695244309_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=0kArnAao-DcAX-UQlhI&oh=d0d081aeca13afed3df0f2d4c75b4109&oe=5F7DCAF2";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:5044242230;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391236838400717424";}i:14;a:1:{s:10:"short_code";s:11:"CEvYTw2s_Jw";}i:15;a:1:{s:12:"created_time";i:1599277666;}i:16;a:1:{s:7:"caption";s:1868:"Все виды твердых шампуней пока в наличии💥ручной работы, абсолютно натуральный состав💕 а запах ну нереально крутой💥

Почему я должна(ен) выбрать ТВЕРДЫЙ ШАМПУНЬ?!
☘️В них нет ненужной воды, все компоненты хорошо сохраняются в сухом виде без консервантов (в обычных шампунях около 80% состава - это вода и лишь 20% - это моющие и ухаживающие вещества).
✨Экономичность! Хватает в 2 раза дольше, чем жидкой формы шампуня.
✨Эффективность! Твёрдый шампунь с первого раза промывает волосы до скрипа и они дольше остаются чистыми.
✨Компактность! Удобно брать с собой в поездки, очень лёгкие, занимают мало места, не прольются и не испачкают вещи.

Выбирайте только лучшее!💯
Кто хочет приобрести скорее пишите WA⬆️или в директ😉
Цена 290рб🥰
А также кондиционеры по 390рб для сухих и склонных к жирности волос, их всего два вида❤️
#натуральнаякосметика
#твердыешампуни
#счастьедляволос
#натуральныйсостав
 #кератиндляволос
#красивыеволосы
#уходзаволосами
#красота

#здоровыеволосы
#блеск #твердыешампунигринвей #ГринвейВладикавказ";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYTw2s_Jw";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118808771_621433328746109_4024491617593735379_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=ADA59w9QDFAAX-i0L8l&oh=2e99b50908f7f870174c9ed0a4b388fc&oe=5F5558CD";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:20173700670;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391235856737252896";}i:27;a:1:{s:10:"short_code";s:11:"CEvYFenADYg";}i:28;a:1:{s:12:"created_time";i:1599277549;}i:29;a:1:{s:7:"caption";s:2348:"🍏Уход за кожей лица, шеи и декольте AQUAmagic Laska Mini🍏
⠀
В наборе:
✔️Спонж для демакияжа, предназначен для глубокой чистки, 10 х 6 см
✔️Варежка-спонж двусторонняя, полирует, очищает, массирует, 15 х 12 см
✔️Варежка, удаляет загрязнения, отшелушивает кожу, 21 х 9 см
⠀
🍏Набор, созданный специально для нежной женской кожи 🍏
⠀
✅Изделия бережно очищают, скрабируют и тонизируют кожу.
⠀
✅Подходят для любого типа кожи.
⠀
✅Спонжи и варежки мягко и эффективно очистят кожу от загрязнений, остатков макияжа, отшелушат отмершие клетки и впитают лишний жир, не повредив при этом липидный барьер.
⠀
✅За счет капиллярного эффекта загрязнения и остатки косметики вместе с водой моментально впитаются вглубь ткани. Это позволит поддерживать кожу в чистоте.
⠀
✅При этом микроволокно еще и предотвратит появление и рост болезнетворных бактерий — благодаря использованию технологии Silver. Ваша кожа будет под надежной защитой. Изделия набора обеспечат ей комфорт и отличный внешний вид

Теперь все варежки можно купить по отдельности:
✔️Спонж для демакияжа
Стоимость: 385 руб.
✔️Варежка-спонж двусторонняя
Стоимость: 477 руб.
✔️Варежка
Стоимость: 770 руб.

Стоимость набора:
1232 руб.
⠀
✅Доставка до Хабаровска БЕСПЛАТНАЯ
________________________________
Для заказа в Direct и WhatsApp, ссылка в шапке профиля 🍏";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYFenADYg";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118791811_341323450395670_5925906305671164583_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=bZXa1TTxWzQAX-zEoSL&oh=f1034884de181abe14ba6bd6d3d39790&oe=5F7BFC59";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:34201447299;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391235376372071321";}i:40;a:1:{s:10:"short_code";s:11:"CEvX-fPATuZ";}i:41;a:1:{s:12:"created_time";i:1599277492;}i:42;a:1:{s:7:"caption";s:2527:"Парабены в шампуне 🙁
⠀
После обзора на сульфат в шампуне услышала «а как же парабены?!»
⠀ 
Разберём 😉
⠀ 
Зачем нужны парабены❓
⠀ 
Парабены защищают продукцию от возможного возникновения в ней бактерий, грибков и плесени.
⠀ 
Чаще всего в шампунях попадаются следующие эфиры: бутил, изобутил, пропил, этил, метил. Нередко парабены шифруются числовыми значениями: Е218, Е214, Е216.
⠀ 
Чем вредный❓
⠀ 
Да оказывается ни чем..
⠀ 
Дело вот в чем, откуда столько кипиша:
⠀ 
По своей структуре парабен похож на женский гормон эстроген. Поскольку парабены впитываются в кожу, они могут влиять на гормональный фон. Но опыты показывают, что сила гормональной активности даже тех парабенов, которые ее проявили, в тысячи раз ниже активности настоящего гормона.
⠀ 
🤓На самом деле на данный момент нет ни одного исследования, доказывающего вред парабенов как косметического компонента. Парабены используют в косметике уже более двадцати лет, они безопасны для человека и эффективны в борьбе с бактериями и грибком в косметических средствах. И если вы увидели на этикетке этот ингредиент в составе вашего любимого шампуня, не стоит отставлять его в дальний угол полки — парабены не нанесут никакого вреда вашим волосам!
⠀ 
Знала ли ты про этот продукт и что о нем думаешь?
⠀
#уход #уходзаволосами #шампунь #парабены #сульфаты #польза #исследования #москвасити #казань #самара #екатеренбург #чили #марокко";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvX-fPATuZ";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118725104_773294183457938_992629484026741977_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=_0dnOfzGUtUAX8YxaG3&oh=adc4e288d54659ebc9e0ffa4e34c0d82&oe=5F7B694B";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:40428889410;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391235010663796054";}i:53;a:1:{s:10:"short_code";s:11:"CEvX5KpF81W";}i:54;a:1:{s:12:"created_time";i:1599277448;}i:55;a:1:{s:7:"caption";s:1231:"🌸🌸🌸
СОСТАВ СМЫТ!
РАБОТАЮ С ВЫТЯЖКОЙ☝️
ОЧЕНЬ КОМФОРТНО
❌БЕЗ ЗАПАХА
❌БЕЗ ДЫМА
🌼🌼🌼
Кератиновое выпрямление избавит Вас от ежедневных мучении на 100%
✔Состав смываю сразу. Не нужно ждать 2-3 дня
✔Эффект от 4 до 6 мес
✔Гладкие и прямые волосы на 100%
✔Опыт работы 2 года
✔ВКУСНЫЕ ЦЕНЫ🔥
✔Основной домашний уход:
🌸Безсульфатный шампунь
🌸Использование масок, бальзамов
🌸Сушка волос феном

ОТПРАВЬ ФОТО ВОЛОС И УЗНАЙ ЦЕНУ
Запись📲87022676147
ПРЯМАЯ ССЫЛКА ДЛЯ ЗАПИСИ В ШАПКЕ ПРОФИЛЯ
Принимаю на дому по предварительной записи.
Район Сарыарка-Сейфуллина. ЖК Успех. Остановка Хабар
#кератинастана 
#ботоксастана
#кератиновоевыпрямлениеастана
#уходзаволосами
#нанопластикаволос";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvX5KpF81W";}i:59;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781221_1668738953274965_6429594822741916199_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=evHAaIr0Eh8AX-yFawq&oh=62046e99c3868eee67435dac9dd9bdf4&oe=5F5520A4";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:21754842524;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391234061097742160";}i:66;a:1:{s:10:"short_code";s:11:"CEvXrWSi69Q";}i:67;a:1:{s:12:"created_time";i:1599277335;}i:68;a:1:{s:7:"caption";s:892:"🥳🥳🥳🥳🥳2 сентября было 
7 лет моему салону красоты "Лилии"🌺🌺🌺🌺
ЭТО ШЕДЕВРАЛЬНЫЙ ПОДАРОК ОТ НАШИХ КЛИЕНТОВ 🥳🥳🥳🥳

А ОДУ НЕВОЗМОЖНО СЛУШАТЬ БЕЗ СЛЕЗ......🔥🔥🔥🔥
СПАСИБО ЗА ТАКОЕ ОТНОШЕНИЕ и ДОВЕРИЕ  К НАМ....

.

#кемерово#
#леснаяполяна#
#салонлилии#
#спамассаж
#ламарис
#педикюр#маникюр#
#constantdelight#
#сибирскийцирюльник#
#кемеровскаяобласть
#кузбасс
#классическиймассаж
#ламарис 
#обертывание
#вакуумнороликовыймассаж
#уходзаволосами
#леснаяполянауход
#массаж#
#антициллюлитныймассаж";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXrWSi69Q";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118727580_165227661811445_5310180186264080562_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=5NaglXLSwekAX-jQcLB&oh=43292c6af8b140aa69dc022bcec019bd&oe=5F7DF89D";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:7843510163;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391231489915520274";}i:79;a:1:{s:10:"short_code";s:11:"CEvXF7sJIUS";}i:80;a:1:{s:12:"created_time";i:1599277028;}i:81;a:1:{s:7:"caption";s:1341:"🌸🌸🌸
Кератиновое выпрямление для постоянной клиентки Айнуры🌹

СОСТАВ СМЫТ!
РАБОТАЮ С ВЫТЯЖКОЙ☝️
ОЧЕНЬ КОМФОРТНО
❌БЕЗ ЗАПАХА
❌БЕЗ ДЫМА
🌼🌼🌼
Кератиновое выпрямление избавит Вас от ежедневных мучении на 100%
✔Состав смываю сразу. Не нужно ждать 2-3 дня
✔Эффект от 4 до 6 мес
✔Гладкие и прямые волосы на 100%
✔Опыт работы 2 года
✔ВКУСНЫЕ ЦЕНЫ🔥
✔Основной домашний уход:
🌸Безсульфатный шампунь
🌸Использование масок, бальзамов
🌸Сушка волос феном

ОТПРАВЬ ФОТО ВОЛОС И УЗНАЙ ЦЕНУ
Запись📲87022676147
ПРЯМАЯ ССЫЛКА ДЛЯ ЗАПИСИ В ШАПКЕ ПРОФИЛЯ
Принимаю на дому по предварительной записи.
Район Сарыарка-Сейфуллина. ЖК Успех. Остановка Хабар
#кератинастана 
#ботоксастана
#кератиновоевыпрямлениеастана
#уходзаволосами
#нанопластикаволос";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXF7sJIUS";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118713805_750266652432509_7719053409030156315_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=4HLqFmEnmmgAX_Vf8zB&oh=50081538cf15ed2835b6ff2d4cf1ff5e&oe=5F5560F3";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:7603097014;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391229204160538779";}i:92;a:1:{s:10:"short_code";s:11:"CEvWkq6h2ib";}i:93;a:1:{s:12:"created_time";i:1599276756;}i:94;a:1:{s:7:"caption";s:1710:"🌱ДИСК ИНВОЛВЕР🌱
⠀
.Супер дефицитный товар, но такой невероятно классный!
Этим круглешом можно удалить самые стойкие загрязнения, жирные пятна и въевшуюся грязь.
⠀
Я вам плохого не посоветую, одна знакомая оттерла фломастер от дивана просто смочив его водой! Шок?
⠀⠀Благодаря ткани из расщепленного волокна, жир и грязь всасываются в ткань Инволвера.
⠀
✅очистит пятна на мягкой мебели
✅поможет реанимировать любимые кроссовки или туфли
✅справится с пятнами на одежде
✅уберёт следы от фломастера и ручек
✅освежит салон автомобиля
⠀
☝️Это лишь малое на что способен диск Инволвер.
Нужно лишь просто смочить его водой💦!
⠀
💰462 руб
⠀
.
🚙Доставка по России⠀
Для заказа или сотрудничества пишите в Direct

⠀#Гринвей
#уборка
#мытьокно
#зеркало
#гринвейполысаево
#greenway
#салыеткидляуборки
#салфеткадлястекла
#шампунь
#жирныеволосы
#уходзаволосами
#сухиеволосы
#блескдляволос
#обьемдляволос
#гринвейработа 
#работадома 
#работавдекрете";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWkq6h2ib";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118881546_190120625841617_1667969223791382882_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=BAtm6KPF2LEAX_THB2I&oh=e4fe435e97c97b09bd027717c42e6752&oe=5F7C70CE";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:41313877941;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391229080680210296";}i:105;a:1:{s:10:"short_code";s:11:"CEvWi36hx94";}i:106;a:1:{s:12:"created_time";i:1599276741;}i:107;a:1:{s:7:"caption";s:313:"#шампуниотфаберлик#маскидляволос#уходзаволосами#шикарныелоконы#чистаяголовачистыемысли#красотаволос#красота#откройсвойинтернетмагазин#кудри#локоны#интернетмагазин";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWi36hx94";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118772363_589382168606414_4807927337042169608_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=sT5-HsdMkAgAX8M45eH&oh=377f0cb39aa153c5a830db223d6910ad&oe=5F7B8F34";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:15375057821;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391224588983015486";}i:118;a:1:{s:10:"short_code";s:11:"CEvVhgsgxg-";}i:119;a:1:{s:12:"created_time";i:1599276628;}i:120;a:1:{s:7:"caption";s:1972:"Вот продолжаем разговор про Хайнань. Это как раз центральная площадь Дадунхай, там на заднем плане поющий фонтан...
А это у них бывает раз в неделю такое шествие. Я не знаю как это называется, но идёт колонна огромная, в авангарде все в костюмах и перчатки обязательно. Музыка меняется и меняются движения участников, чем дальше, тем движения и фигуры становятся сложнее и сложнее... Ща авангардом двигаются практически все китайцы и я, европейцы только наблюдают. Я много раз участвовала в этой процессии, но ни одной фигуры не запомнила...
Это скорее всего классический армейский парадный строевой шаг... мне так кажется. Кто знает, поделитесь.
Все это так органично смотрится-глаз не оторвать. Красотень!

#интересное #удивительное #необычное 
#атомирулит#атомироссия#смм#сммпродвижение #сетевойэтомое #сетевойбизнес #люблюкитай #дадунхай #китай #хайнань #уходзакожей #уходзаволосами #крассотаиздоровье #здоровьеженщины #витамины #фитнес #правильноепитание #интересныефакты #собакикошки #здоровьеикрасота #изтогочтобыло#авызнаетечто
#финико#пассивныйдоход";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVhgsgxg-";}i:124;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118644012_3093272637465722_3700843819110564905_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=SJRCsoztGYwAX_V2bJX&oh=4a2031d46ffa223e676a2f1143e99328&oe=5F5581A5";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:5429537750;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391226846920119520";}i:131;a:1:{s:10:"short_code";s:11:"CEvWCXkDRTg";}i:132;a:1:{s:12:"created_time";i:1599276475;}i:133;a:1:{s:7:"caption";s:553:"🤍Для записи присылайте фото ваших волос и фото желаемого результата!) #airtouch#airtouchoriginal#airtouchмосква#shatush#balayage#сложноеокрашивание#сложноеокрашиваниемосква#сложноеокрашиваниеволос#окрашиваниеволос#окрашиваниеволосмосква#блонд#велла#веллаилюмина#wella#wellaillumina#wellaprofessional#уходзаволосами#осветлениеволос#";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWCXkDRTg";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118718616_631494400838307_1394184257421515479_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=iFr_pTn1Nz4AX8J2Qle&oh=f44a653fcc246e6a4c670e41c42c94bd&oe=5F7E046F";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:4553167772;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391226601469453251";}i:144;a:1:{s:10:"short_code";s:11:"CEvV-y-DSPD";}i:145;a:1:{s:12:"created_time";i:1599276446;}i:146;a:1:{s:7:"caption";s:553:"🤍Для записи присылайте фото ваших волос и фото желаемого результата!) #airtouch#airtouchoriginal#airtouchмосква#shatush#balayage#сложноеокрашивание#сложноеокрашиваниемосква#сложноеокрашиваниеволос#окрашиваниеволос#окрашиваниеволосмосква#блонд#велла#веллаилюмина#wella#wellaillumina#wellaprofessional#уходзаволосами#осветлениеволос#";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV-y-DSPD";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118876626_754447645128202_6453688031209299143_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=4JgYvG5QSGkAX87HFH9&oh=1e1b7621a89c963d243ab0973abbe23d&oe=5F7D8389";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:4553167772;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391226393331453001";}i:157;a:1:{s:10:"short_code";s:11:"CEvV7xID0xJ";}i:158;a:1:{s:12:"created_time";i:1599276421;}i:159;a:1:{s:7:"caption";s:553:"🤍Для записи присылайте фото ваших волос и фото желаемого результата!) #airtouch#airtouchoriginal#airtouchмосква#shatush#balayage#сложноеокрашивание#сложноеокрашиваниемосква#сложноеокрашиваниеволос#окрашиваниеволос#окрашиваниеволосмосква#блонд#велла#веллаилюмина#wella#wellaillumina#wellaprofessional#уходзаволосами#осветлениеволос#";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV7xID0xJ";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118727029_235324171183621_1333539633977661823_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Ghi4BIQkqRMAX_gOzCU&oh=bdf14a150fff380e32026e3f4af244a2&oe=5F7B44AB";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:4553167772;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391223059028051936";}i:170;a:1:{s:10:"short_code";s:11:"CEvVLP0Fwfg";}i:171;a:1:{s:12:"created_time";i:1599276023;}i:172;a:1:{s:7:"caption";s:3277:"ТОП-5 средств по уходу за волосами от 24Diva! 💇‍♀
⠀
Прошлый пост с подборкой рекомендаций для лица, судя по лайкам вам понравился, и мы радостно опросили наших девочек по теме ухода за их локонами! 👍🏻
⠀
💎Начинаем по традиции с #управляющая_рекомендует💁🏼‍♀️
Кристина отдает предпочтение защитному кондиционеру для поврежденных волос #Lador Damage Protector Acid. Это средство идеально подойдет для окрашенных волос, а также для волос, которые часто подвергаются термо-обработке! #бериназаметку
⠀
💎#НашаДаша, которая, богиня сияющих текстур, уже не раз в сториз и на прямых эфирах пела оды розмариновой серии от бренда #Aromatica так вот, - це не маркетинг, у Даши дома действительно стоят эти флаконы #вечнозеленого цвета, и она уже не мыслит своих кудряшек без этого чудесного аромата розмарина.
⠀
💎Алёна, красотка с волосами #Цветарозовыхфламинго отдала свое сердце шампуню для защиты цвета #EstheticHouse CP-1 думаем, не нужно пояснять почему? Все понятно даже без слов 🤫
⠀
💎Рок-дива Даша из ТК Квант, так и не определилась «розовый или голубой», «#Lador или #CP1
Регулярно повторяет и тот и другой, и никак не может определиться! Хотя это вовсе и необязательно #девочкитакиедевочки
⠀
💎Ну и наконец, замыкает нашу цепочку рекомендаций #ДевушкапоимениЛюбовь, с которой можно повстречаться в нашем магазине в ТП Мега!
Ее фаворит - маска с экстрактом манго от бренда #Pedison, с которым мы знакомили тебя не так давно (полистай нашу ленту) Средство с приятным ароматом из микса самых тропических экстрактов: банана, папайи, гуавы, ананаса! Ммм!
⠀
Ну, что уже решила, что попробуешь в первую очередь?
⠀
🚁Бесплатная доставка по городу и России*
🧴Пробники в каждом заказе
⠀
#корейскаякосметика #корейскийуход #уходзаволосами #шампунь #филлер #маска #кондиционер #доставкапокрасноярску #доставкапорф #24diva ✨";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:36;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVLP0Fwfg";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766379_677779596166710_5285450923046447610_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=qB2S3lJEdm0AX_mUpda&oh=2b63af04c18916266e4ab167659903ff&oe=5F7E6075";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:2036754492;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391221465870614909";}i:183;a:1:{s:10:"short_code";s:11:"CEvU0EEgcF9";}i:184;a:1:{s:12:"created_time";i:1599275879;}i:185;a:1:{s:7:"caption";s:1025:"Уход за волосами-приятное и полезное хобби!!
⠀
В наших магазинах-низкие цены на косметику для волос от известных брендов!!
⠀
Приходите в наши магазины <Прямая Корея > и выбирайте то, что Вам нравится!!!💥
⠀
У нас есть всё для Ваших волос!!!
⠀
У нас-самые лучшие ПРОДАВЦЫ-КОНСУЛЬТАНТЫ!!!!
⠀
Рады видеть Вас по адресам:
🏠Универмаг Нерюнгринский, павильон 104
⠀
🏠Карла Маркса 18(напротив библиотеки)- магазин Прямая Корея
⠀
#Нерюнгринскийрайон #Прямаякорея #Кремадлялица #уходзаволосами #профефессиональныйкраситель #Планетаорганика #Kapous #маскидлялица #красота #капус";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvU0EEgcF9";}i:189;a:1:{s:5:"image";s:236:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766024_606239740065426_30644299069636895_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=93F8mKoai_sAX83oO_O&oh=e64faf11ab45a8115d40a26fa5a9eec9&oe=5F55934D";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:7046469696;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391213842129343719";}i:196;a:1:{s:10:"short_code";s:11:"CEvTFH6HdTn";}i:197;a:1:{s:12:"created_time";i:1599274933;}i:198;a:1:{s:7:"caption";s:731:"Правда или вымысел? 🤔
⠀
👉🏻 Нельзя придать объем прямым тонким волосам 😮
⠀
❌ Неправда:
Крупные бигуди сделают свое дело, из тонких волос получится пышная шевелюра, главное приноровиться ❤
⠀
Заметили как свет влияет на окрашивание? 😍
#парикмахер #окрашивание #стрижка #укладка #люблюсвоюработу #красотаспасетмир #красота #окрашиваниеволос #парикмахерновосибирск #парикмахернск #уходзаволосами";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:8;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTFH6HdTn";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118708628_349447049582820_3654585918629759810_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=vbx9dakJe_sAX_5BM-g&oh=1f60e3d58274d4f27298610f3dfaa0ef&oe=5F5586D4";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:6988541634;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391212946619261008";}i:209;a:1:{s:10:"short_code";s:11:"CEvS4F5jmBQ";}i:210;a:1:{s:12:"created_time";i:1599274818;}i:211;a:1:{s:7:"caption";s:1084:"Это любофффф 💕💕💕 очень интересное кольцо от Island Soul в наличие, приходите на примерку. 
———————————————————————— Производство - 🇮🇩 Индонезия о.Бали. 
Цена серьги -  тн.
Изготовлено из серебра 925 пробы.———————————————————————— Не забывайте ставить  ваши ❤️для того что бы мы всегда были с Вами.
———————————————————————-
#marviskazakhstan#marvis#davines#davineskazakhstan#davineskz#comfortzone#comfortzonekazakhstan#comfortzoneskincare#medipeel#medipeelkazakhstan#medipeel#accakappa#huxley#huxleykazakhstan#зубнаяпаста#уходзаволосами#уходзалицом#уходзазубами#уходзасобой#kosmetika#parfum#ecofriendly#серебро#islandsoulkazakhstan#islandsoul#украшенияизсеребра";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:5;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvS4F5jmBQ";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118701728_214816586641551_7188726206450196104_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=IeqOQW2oij0AX8HlGoj&oh=59730fe2a6e876f518832c7f8f4c9372&oe=5F7B23EA";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:10180296394;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391211575283087641";}i:222;a:1:{s:10:"short_code";s:11:"CEvSkIvjPkZ";}i:223;a:1:{s:12:"created_time";i:1599274654;}i:224;a:1:{s:7:"caption";s:1044:"Вот так скрываем седину 😍 Фото ДО листайте 👉 _______________________________________________________________ Запись на WA прямая ссылка в шапке профиля или 📲 87752152043 📞 42.07.20 Жду Вас мои девочки у себя в уютной студии ✨ Gulzhan Akhmetzhanova ✨ по адресу 📍г. Кокшетау пр. Абылай-хана 30 дом магазин Жаксы _______________________________________________________ #гульжанахметжанова #кокшетау #покраскаволос #пепельныйблонд #жемчужныйблонд #блонлинка #сложноеокрашиваниекокшетау #стрижкиженские #стрижкимужские #укладки#прически#макияжкокшетау #кератиновоевыпрямление #нанопластикаволос #уходзаволосами #шампунидляволос #маскидляволос";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:10;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSkIvjPkZ";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118715285_817700852299783_3839912552837732650_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=4-xTchpfL-wAX-nXTxV&oh=bcae55489bd0af4e9b5767f35bf5be6a&oe=5F558D2F";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:1943758964;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391211554672226854";}i:235;a:1:{s:10:"short_code";s:11:"CEvSj1jDDIm";}i:236;a:1:{s:12:"created_time";i:1599274652;}i:237;a:1:{s:7:"caption";s:250:"Кто решится на такое радужное окрашивание? Только необычная, непредсказуемая и  рисковая😍🔥🌈А, Вы рискнете?)) Листайте карусель 👉👉👉";}i:238;a:1:{s:14:"comments_count";i:3;}i:239;a:1:{s:11:"likes_count";i:16;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSj1jDDIm";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118707758_169611164637149_8127545665591297469_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=tUiL3ION8lAAX8GM5WK&oh=3f11c9ab1c3246d6e32aad2628534246&oe=5F7E44C5";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:2300794083;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391211104381227294";}i:248;a:1:{s:10:"short_code";s:11:"CEvSdSLnNEe";}i:249;a:1:{s:12:"created_time";i:1599274598;}i:250;a:1:{s:7:"caption";s:1427:"Атоми Гидра Сияние набор..

Кооп эле кыз-келиндердин проблемасы ой бетимдеги дактарымды, сепкилдеримди кетиришим керек деп айтып калышат. Бетинде сепкили дагы, жана тороттон калган дагы бар кыз-келиндерге ушул наборду сунуштайм. Алып колдонуп корунуздор гарантиясы💯%

Результатытун коруп турганыныздардай эле 1наборун алып колдонгондо эле  берет. Даже 10кундо эле результатын берди деп айткан кыздар да бар.

Кененирээк маалымат алыш учун даирекке жазыныздар скидка кылып берем..

#алхамдуллилах  #корейскаякосметика #атомиубеккистон #атомироссия
#уходзалицом#уходзаволосами 
#атомижалалабад
#айылфонду
#тиктокеры
#блины#торт#горящиетурымосква#свадьба#салонкросты#бисквит#одеждадлябеременных#турецкиесериалы#туркия#жарыямосква#ищутебяодесса#ищуработу#ищутебя#бактылуулук";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSdSLnNEe";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766076_348192552894212_2639897352850406811_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=eY5-I3f8RAgAX-7_sa-&oh=799d75bdd17639fa0f5f9d8e8f9ee17b&oe=5F7E6262";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:41106091770;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}