a:260:{i:0;a:1:{s:2:"id";s:19:"2391236851550712023";}i:1;a:1:{s:10:"short_code";s:11:"CEvYT9GgPDX";}i:2;a:1:{s:12:"created_time";i:1599277667;}i:3;a:1:{s:7:"caption";s:609:"🔺 Бесплатный Жб экспресс 🔻
🇺🇸🇺🇸🇺🇸🇺🇲🇺🇸🇺🇲🇺🇸🇺🇲🇺🇸🇺🇲🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸🇺🇸
#america#казахстан#россия#футбол#ставкинаспорт#бесплатныйпрогноз#тикток#нурсултан#алматы#ufc#tiktok#хоккей#денгьи#хоккеисты#месси#роналду#неймар#клопп#псж#холланд#ординари#продвижение#москва#караганда#теннисбольшой";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYT9GgPDX";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118877471_338032297261129_7348814094137803199_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=8ShISMsQvKwAX8ffTSS&oh=f18ff11ff12f91c98f99ba8d6daa21c1&oe=5F7D95DF";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:40771705810;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391234484604451046";}i:14;a:1:{s:10:"short_code";s:11:"CEvXxgtgzjm";}i:15;a:1:{s:12:"created_time";i:1599277385;}i:16;a:1:{s:7:"caption";s:156:"Наши парни дебютировали в @khl 🏒

Материал по ссылке в профиле❗️

#лигасильных
#хоккей";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:39;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXxgtgzjm";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118730264_808833349934253_1834852805052301919_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=MqPYIh3yn9kAX_qzyJQ&oh=3c4116655b15bd44d118de066416c811&oe=5F7C6440";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:5878945418;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391233817827485457";}i:27;a:1:{s:10:"short_code";s:11:"CEvXnzugicR";}i:28;a:1:{s:12:"created_time";i:1599277306;}i:29;a:1:{s:7:"caption";s:182:"Сегодня Сибирь сыграет против Торпедо в 21:00

#хоккей #хксибирь #сибирь #кхл #новосибирск #нск #торпедо";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:4;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXnzugicR";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766078_321924955920681_2285792005295735656_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=70xAZlQBw_8AX8WOZ7h&oh=a888802de2d2a4166825896f1a4e18b5&oe=5F7B1079";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:23318160207;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391233497342772485";}i:40;a:1:{s:10:"short_code";s:11:"CEvXjJQIYUF";}i:41;a:1:{s:12:"created_time";i:1599277299;}i:42;a:1:{s:7:"caption";s:749:"Сегодня, 5 сентября, празднует свой День рождения Дементьев Женя, все игроки, тренер и родители поздравляют тебя, желают крепкого здоровья, счастья, успехов во всех твоих начинаниях!!!!
#хоккейэтомы #хоккейнашевсе #хоккейэтожизнь #хоккей #хоккеист #hockey #hockeylove #hockey🏒 #hockeylifey #hockeyseason
#хоккейроссии
#мывхоккее
#хоккей2011
#hockey4kids
#детскийхоккей
#хкдмитров2011
#хоккейдлядетей
#хоккейсшайбой
#хоккейнаясемья
#hockeyfan
#hockeyfamily";}i:43;a:1:{s:14:"comments_count";i:2;}i:44;a:1:{s:11:"likes_count";i:6;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXjJQIYUF";}i:46;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118874413_1179751735733852_7833993390568837076_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=aPpYLi7wu3cAX_6dVza&oh=c9632a4f0c29c561a415c6eb74839174&oe=5F5577B0";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:11179319288;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391232885159068443";}i:53;a:1:{s:10:"short_code";s:11:"CEvXaPHI4Mb";}i:54;a:1:{s:12:"created_time";i:1599277195;}i:55;a:1:{s:7:"caption";s:29:"@hockeystigg 
@andreybekher77";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXaPHI4Mb";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118734696_179678776944176_8213937164834488034_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=X8mwD0sAVJEAX_U7ar6&oh=a593c965b851721ba02c9fbb1f91e298&oe=5F7E7AA0";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:40402436676;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391230946233280718";}i:66;a:1:{s:10:"short_code";s:11:"CEvW-BWJ-jO";}i:67;a:1:{s:12:"created_time";i:1599276963;}i:68;a:1:{s:7:"caption";s:2201:"«Даллас» обыграл «Колорадо» в решающем матче серии и вышел в полуфинал Кубка Стэнли, Радулов оформил дубль 

 
 
 
 
 «Дaллaс» oбыгрaл «Кoлoрaдo» в рeшaющeм мaтчe сeрии и вышeл в пoлуфинaл Кубкa Стэнли, Рaдулoв oфoрмил дубль 

 
 
 
 
 
 
 «Колорадо Эвеланш» уступил «Даллас Старз» в   седьмом матче серии плей-офф Кубка Стэнли. Победитель в   встрече был определен в   овертайме. 
 Главным героем встречи стал Йоэль Кивиранта. Финский форвард «Далласа» оформил хет-трик, в   том числе забросив и   победную шайбу. Его одноклубник Лексаня Радулов забросил двум шайбы. Денис Гурьянов записал нате   свое имя голевую передачу. Страж ворот Антон Худобин отразил 40 бросков изо   44.   
 У   «Колорадо» Ладя Наместников забросил двум шайбы. Защитник Никита Задоров сделал результативную передачу. Вака Ничушкин завершил навстречу с   показателем полезности «-1». 
 «Даллас» выиграл серию с   общим счетом   — 4:3. В   полуфинале Кубка Стэнли их   соперником станет «Тампа-Бэй Лайтнинг». 
 НХЛ. Плей-офф. Дальнейший раунд. Седьмой марафон 
 «Колорадо Эвеланш» (Денвер) — «Даллас Старз» (Даллас) — 4:5 ОТ (2:1, 1:1, 1:2, 0:1) 

 Голы: Наместников, 3:48, 56:20 (Задоров). Бураковски, 9:43. Кадри, 25:45. — Радулов, 2:39, 51:28. Кивиранта, 23:06 (Гурьянов), 56:30, 67:24.   
 
 

 

 
 
#хоккей";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvW-BWJ-jO";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118722328_384803479178399_3293065000029106720_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=scYNuA-p4x0AX-gXIyH&oh=ae668e6c956968e7cc780bbd0ceb320b&oe=5F7CAD19";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:35109806451;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391226730032516076";}i:79;a:1:{s:10:"short_code";s:11:"CEvWAqtAcvs";}i:80;a:1:{s:12:"created_time";i:1599276461;}i:81;a:1:{s:7:"caption";s:1827:"⁣
⚠️ PSA: This is one of the many proper uses of the customizer for the L4️⃣.1️⃣‼️⁣
————————————————————————⁣⁣
🔥 𝙎𝙝𝙤𝙥 𝘼𝙋𝙋𝘼𝙍𝙀𝙇 𝙖𝙣𝙙 𝙎𝙏𝙄𝘾𝙆𝙀𝙍𝙎⁣
𝙉𝙚𝙬 𝙞𝙩𝙚𝙢𝙨 𝙖𝙙𝙙𝙚𝙙!⁣
🔗 𝙇𝙄𝙉𝙆 𝙄𝙉 𝘽𝙄𝙊 (𝙤𝙧 2 𝙡𝙞𝙣𝙠𝙨👇)⁣
⁣
𝙝𝙩𝙩𝙥𝙨://𝙨𝙝𝙤𝙥.𝙨𝙥𝙧𝙚𝙖𝙙𝙨𝙝𝙞𝙧𝙩.𝙘𝙤𝙢/𝙢-𝙜𝙧𝙖𝙥𝙝𝙭/⁣⁣
𝙝𝙩𝙩𝙥𝙨://𝙢-𝙜𝙧𝙖𝙥𝙝𝙭.𝙧𝙚𝙙𝙗𝙪𝙗𝙗𝙡𝙚.𝙘𝙤𝙢⁣
————————————————————————⁣⁣
💻Follow me ➡️ @mgraphx ⬅️⁣⁣⁣⁣⁣⁣⁣⁣
🚨First responder owned🚨⁣⁣⁣
🖥 m-graphx.com⁣
📸: @interhockey_ag⁣
⁣⁣⁣
🔘ABOUT⁣⁣
M-Graphx is a New York based freelance graphic designer in the ice hockey industry currently working with North American and international clients for Lefevre Goalie, Mark Hockey, and STP Airbrush to design equipment and apparel for goalies. Additionally, M-Graphx designs for the social media for Women’s College Hockey Recruiting. 🌎⁣⁣
🔘ORDER⁣⁣
Directly message me inquiries for mask paint jobs, design requests, and/or business collaborations! 🧾 
-⁣⁣⁣⁣
-⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣
#hockey #hockeylife #hockeygoalie #hockeyplayer #hockeylife #icehockey #hockeygram #hockeygame #nhl #nhlhockey #nhlplayoffs #stanleycup #hockeyislife #goaltender #goalie #goalielife #hockeyseason #nhlnews #womenshockey #goaliemask #becauseitsthecup #pucklife #hockeypuck #hockeyseason #instahockey #hockeylifestyle #nhlplayers  #hockeytown⁣ #хоккей #кхл";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:11;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWAqtAcvs";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118700432_193935955452224_1318238118713070692_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=sPMqVFgGsWcAX9rTP-U&oh=c769dfb6f094273ee918b2d913b4e382&oe=5F7AB026";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:5738317337;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391226440258680665";}i:92;a:1:{s:10:"short_code";s:11:"CEvV8c1I_dZ";}i:93;a:1:{s:12:"created_time";i:1599276426;}i:94;a:1:{s:7:"caption";s:383:"🔥 Залетай на канал. 
📌 Ссылка в профиле!
➡️ @dream__bets
➖➖➖➖➖➖➖
#dreambets
#прогонозы
#ставки
#спорт
#телеграмканал
#футбол
#хоккей
#поднимаемлавэ
#высокие
#коэффициенты
#live
#dream
#bets
#betting
#top
#nice
#channel
#плюсы
#надистанции";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV8c1I_dZ";}i:98;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781221_1478669245667765_7886110840986320252_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=1y2ngrs4uk4AX822o_H&oh=92906d3d58b8e8dc7e1dc178d768d104&oe=5F7BFB60";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:8105322409;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391222001760044757";}i:105;a:1:{s:10:"short_code";s:11:"CEvU73KAYbV";}i:106;a:1:{s:12:"created_time";i:1599275915;}i:107;a:1:{s:7:"caption";s:125:"#кхл #ставкинаспорт #хоккей #хклокомотив #хкамур #хкторпедо #хксибирь";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvU73KAYbV";}i:111;a:1:{s:5:"image";s:236:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118805855_315539549757148_12194710539972716_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=sLUJCzxTYsoAX_-cLgy&oh=5cc2ef2a6919177506e3a27f3b1a6c5f&oe=5F550A30";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:6087427949;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391199785186028378";}i:118;a:1:{s:10:"short_code";s:11:"CEvP4kXAOta";}i:119;a:1:{s:12:"created_time";i:1599273379;}i:120;a:1:{s:7:"caption";s:389:"Ice Hockey Philippines 
Women’s National Team

#womensteam #icehockeywomens 
#icehockey #icehockeyteam #hockeyplayers #hockeyphilippines #icehockeyphilippines #hockeyphotography #hockey🏒 #hockeyphoto #hockeyphotoshooting #icehockeyphotographer
#хоккейнальду #lednihokej #Hocheipegheata #eishockey #хоккей #jääkiekko #ฮอคกี้น้ำแข็ง #hokies";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:8;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvP4kXAOta";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118824834_779016706183267_7352589112501899851_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=zA39BnMvXL4AX8IRzTZ&oh=e95e78764e88e492accb7fb3b535be63&oe=5F5545CF";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:33669019584;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391198079817847804";}i:131;a:1:{s:10:"short_code";s:11:"CEvPfwHI5P8";}i:132;a:1:{s:12:"created_time";i:1599273045;}i:133;a:1:{s:7:"caption";s:2468:"«Красная Этна» - в финале!

Хоккеисты «Красной Этны» в пятом матче полуфинальной серии с «Волгой» склонили-таки чашу весов в свою сторону.

Матч начался удачно для «волжан». Уже на 2 минуте Никита Лепехин броском с разворота вогнал шайбу в сетку. Однако развить успех бело-синим не удалось, хотя у того же Лепехина был хороший шанс для взятия ворот соперника. А на 13 минуте Михаил Камышенков прорвался к владениям Мищенко и со второй попытки поразил-таки цель.

Во второй трети броскам Купоросова и Телегина не хватило точности. А вот Толстов на 23 минуте «выстрелил» впритирку со штангой. На заключительную 15-минутку сил больше осталось у подопечных Юрия Морова. Они обрушили шквал бросков на ворота «Волги», но Мищенко до последнего оставлял свою команду в игре. Вышел Андрей победителем и в «дуэли» со Стуловым. Был шанс спасти игру у Лепехина, но на сей раз Никита не попал по воротам с ближней дистанции.

В итоге в финальной серии «Красная Этна» сыграет с БЦР, а в матче за третье место «Волга» поспорит со «Штормом».

#нижнийновгород #хоккей #любительскийхоккей #хоккейвнижнемновгороде #хоккейвсердце #живихоккеем #веселеевывхоккее #nnhl #хкхаммер #торпедонн #жхкскиф#icehockey #hockeyplayers #hockeyseason #хкшвейник #hockeylife #торпедонн #хкпатриот #хкшторм #хкзаряд #хкрусскаятройка #хктаганка #хкимперия #хкстагер #хкэнергия #хкволга  #хкродина #хкбцр";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:5;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPfwHI5P8";}i:137;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118769642_2642843105965391_7420740095035271023_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=s3d2Vthq9r0AX_uXCQA&oh=3b6771b0a9ff908fd97c9fe9a7906340&oe=5F7D899B";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:5487147520;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391188296987357526";}i:144;a:1:{s:10:"short_code";s:11:"CEvNRZJALFW";}i:145;a:1:{s:12:"created_time";i:1599271879;}i:146;a:1:{s:7:"caption";s:637:"🏒 "Динамо" Минск vs "Барыс" Астана

🕗 Матч в 20:10 по столичному времени

📺 Прямой эфир на Qazsport

Удачи парням!

#мыоднасемья #вместесильнее #барысфанс #акользинфанс #18 #барыс #барысастана #астана #казахстан #павелакользин #акользин #хоккей #кхл #barysfans #akolzinfans #barys #barysastana #pavelakolzin #akolzin #astana #kazakhstan #khl #hockey #qazaqstan #спорт #спортэтожизнь #sport #динамо #минск #сезон20202021";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:38;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNRZJALFW";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766075_715775019271673_7626683760107512505_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Rs62xkn5gckAX8l5-rW&oh=5aec32233c20698567f8be23b4ed8553&oe=5F7D7FCB";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:9482411443;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391185117428639872";}i:157;a:1:{s:10:"short_code";s:11:"CEvMjH8iOiA";}i:158;a:1:{s:12:"created_time";i:1599271538;}i:159;a:1:{s:7:"caption";s:3357:"🔥Интенсив iGoalie.PRO в Красноярске💪
🗓21-27 сентября 2020 (7 тренировочных дней).

📍Место проведения:
г.Красноярск, ул.Молокова 41, каток «Легенда 24» @arenalegend24 
⠀
🙋🏼Главный тренер- Митин Вадим Евгеньевич @mitinhockey
⠀
Сбор будет проходить в формате - «ИНТЕНСИВ».
Такой формат проведения позволяет снизить затраты родителей и получить максимальный результат за относительно короткое время.
Мы проводим «ИНТЕНСИВЫ» в предверии сезона и в течении сезона что бы дать вратарям максимальное количество полезной информации, встряхнуть и дать заряд на сезон!
⠀
7 дней - 14 часов льда💪🏻
⠀
✅ Программа тренировок (в зависимости от усваивания материала, программа тренировок может сократиться или увеличиться)
⠀
1️⃣Все аспекты техники перемещения на коньках - 4 часа
🔸Широкое катание
🔸Среднее катание
🔸Короткое катание
🔸Спина
🔸Связки элементов максимально приближенные к игровым ситуациям
🔸S.A.M. (Small area movements)
⠀
2️⃣Техника перемещения на щитках -  3 часа
🔹Скаты
🔹Перекаты
🔹Доигровки
🔹Связки максимально приближенные к игровым ситуациям
⠀
3️⃣Системные комбинации элементов катания с игрой сидя - 2 часа
🔵связки простые (двойки)
🔵Тройки (комбинации из 3-х элементов)
⠀
4️⃣Катание в воротах + специальная выносливость - 2 часа
🔴Катание в воротах
🔴Катание в воротах с элементами игры сидя
🔴Связки в воротах
🔴Временные отрезки с активной работой в воротах
⠀
5️⃣Бросковые тренировки - 3 часа
🔷Броски (верх, середина, низ)
🔷Перекаты
🔷Доигровки
🔷Добивания
🔷Box control (с использованием специального оборудования)
🔷Rebound control
⠀
Запись и подробности👇🏻
@winerice_krsk
+7 (391) 286-06-06

#igoaliepro #явратарьрф #blockstyle #nhl #goalie #хоккейроссии #goaliecoach #школавратарей #goalieschool #goaliepro #hockeygoalie #hockey #хоккей #khlgoalie #mhlgoalie #nhlgoalie #top10saves #hockeypro #живихоккеем #тренервратарей #сейвнедели #goaliecamp #сборывратарей #летнийсбор #детскийхоккей #kidshockey  #тренировкивратарей #winterice24 #школахоккея";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:11;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMjH8iOiA";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711556_230933338349522_4350084647962771073_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=ewKWwdDNHy8AX8nVX5q&oh=52a1fa285f25f3ac580790c3375cbd94&oe=5F559152";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:3648399595;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391172639919913723";}i:170;a:1:{s:10:"short_code";s:11:"CEvJtjXDzr7";}i:171;a:1:{s:12:"created_time";i:1599270021;}i:172;a:1:{s:7:"caption";s:663:"ВТОРОЙ БОЙ🔥🔥🔥
.
Сегодня НАША команда проведёт второй матч сезона против нижегородского "Торпедо"👊👊👊
.
Парни сделают всё, чтобы порадовать своих болельщиков💥💥💥
.
КТО БУДЕТ ПОДДЕРЖИВАТЬ РЕБЯТ?😉😉😉
.
ВПЕРЁД, СИБИРЬ💪💪💪
.
#веримвзаварухина #мыэтохксибирь #хоккей #хоккейроссии #хксибирь #кхл
#фанатыхксибирь #wearesibir #сибирь #болеемзасибирь #славьсясибирь";}i:173;a:1:{s:14:"comments_count";i:2;}i:174;a:1:{s:11:"likes_count";i:96;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJtjXDzr7";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118781318_751541902299336_8779591697029169612_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=9nIF3MUvQjsAX8oc6NC&oh=288a61008c0de1f51f248af229ad2a7b&oe=5F556F88";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:21309868722;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391165682502061296";}i:183;a:1:{s:10:"short_code";s:11:"CEvIITwo8zw";}i:184;a:1:{s:12:"created_time";i:1599269552;}i:185;a:1:{s:7:"caption";s:190:"Stanley Cup🏆2020
Раунд 2
Игра 7
Dallas 5️⃣OT4️⃣ Colorado
🚨🚨Радулов
🚨🚨Наместников
40 сэйвов Худобина 🤘
Игра 🔥🔥🔥";}i:186;a:1:{s:14:"comments_count";i:5;}i:187;a:1:{s:11:"likes_count";i:98;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIITwo8zw";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118831369_2677285442590648_9181497222194037365_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=_KOeNy8xCTUAX_aGq0U&oh=4b49ebe6e626cadc4a6f342eb673f07e&oe=5F5550C9";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:4560522326;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391167198793743330";}i:196;a:1:{s:10:"short_code";s:11:"CEvIeX6qrvi";}i:197;a:1:{s:12:"created_time";i:1599269364;}i:198;a:1:{s:7:"caption";s:358:"НОВАК ЗАНОСИТ МАКСИМАЛЬНО УВЕРЕННУЮ ПОБЕДУ! ЖДУ ВСЕХ ЗАВТРА, БУДЕТ КАПИТАЛЬНЫЙ РАЗНОС 💣

#mybet_go #mybet_go_tennis  #ставказашла #прогноз #fifa #nba #nhl #khl #футбол #баскетбол #хоккей #нхл #кхл  #теннис #ставки #спорт";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIeX6qrvi";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118868669_3565174856849865_2216665510244043137_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=JIY9IvInYJAAX-pGY19&oh=12985dd8abaa043397c68779654db948&oe=5F7BA46E";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:39514426296;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391158835886607713";}i:209;a:1:{s:10:"short_code";s:11:"CEvGkrWjs1h";}i:210;a:1:{s:12:"created_time";i:1599268367;}i:211;a:1:{s:7:"caption";s:59:"#хоккей#всенаматч#мамыхоккеиста";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:15;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGkrWjs1h";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118858338_1164789807238798_1361875802632288848_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Vx2Ix_5hnP8AX-5oiPV&oh=95c7ec6b8093f09fd336427d90dfe1be&oe=5F7AA2B0";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:10862238604;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391157409932717809";}i:222;a:1:{s:10:"short_code";s:11:"CEvGP7VFS7x";}i:223;a:1:{s:12:"created_time";i:1599268197;}i:224;a:1:{s:7:"caption";s:1154:"Всем привет,дорогие друзья👋🏼
Сегодня отличный день,сегодня начинается история🥳
Очень давно занимаюсь ставками на спорт и прогнозирую различные матчи📊
Всё это время делал это для себя и не с кем не делился кроме близких знакомых которые периодически обращались за помощью👬
Но давно хотел и многие говорили,начать делиться своими ставками с людьми🗣
Так вот к чему я это всё,все любители ставить на спорт и поднимать денюжку,призываю подписаться и поддержать меня❤️
Я же буду отвечать вам взаимностью🤝
.
.
.
.
.
.
.
.
.
#ставки#ставкинаспорт#деньги#футбол#хоккей#прогнозы#бесплатныепрогнозы#прогнозынаспорт#теннис#ставка#спорт";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:4;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGP7VFS7x";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118843467_332081434677189_4229078029484354581_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=KVffPiOZ6kcAX_A4BPh&oh=ac2ba37d5d213731d2c6108a3cb74bc4&oe=5F7DAFC0";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:40418162437;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391155582861113986";}i:235;a:1:{s:10:"short_code";s:11:"CEvF1VvIPqC";}i:236;a:1:{s:12:"created_time";i:1599267979;}i:237;a:1:{s:7:"caption";s:581:"🔥Баулы и рюкзаки ССМ🔥

ДОСТАВКА ПО РОССИИ 🇷🇺

Ждём Вас по адресу👇
Ул. Лермонтова 51🏡
Тел. 42-77-00📱

#хабаровск #nhl #khl #vhl  #mhl #lhl #нхл #кхл #вхл #хоккей #хоккеист #хоккеисты #hockey #hockey🏒 #icehockey #амур #хкамур #amur #hcamur #клюшка #stick #ice #khabarovsk #живихоккеем #хоккейсшайбой #ялюблюхоккей #хоккеисты #hockeylife
#пространствохабаровск #khv";}i:238;a:1:{s:14:"comments_count";i:5;}i:239;a:1:{s:11:"likes_count";i:19;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvF1VvIPqC";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767795_356404635393442_5781783246505269707_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=sma9R5m4bloAX9jRiM_&oh=beb84cf7dd70253a0ce8af5035e878ed&oe=5F7E8971";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:1429439684;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391147171517900679";}i:248;a:1:{s:10:"short_code";s:11:"CEvD68EASeH";}i:249;a:1:{s:12:"created_time";i:1599267204;}i:250;a:1:{s:7:"caption";s:851:"Джоэль Кивиранта! Вы что-то слышали о нём!?? Сегодня запомните - победный хет-трик в ворота «Колорадо»! 7-й новичок в истории НХЛ с тремя шайбами в 7-й игре. Он запомнит этот день на всю жизнь! А мы ему поаплодируем👏👏👏
.
.
.
.
#нхл #хоккей #хоккей🏒 #спорт #топ #тампабэй #вашингтон #кэпиталс #ови #краснаямашина #сборнаяроссии #малкин #питтсбург #ovechkin #ovi #caps #кучеров #панарин #кхл #nhl #stanleycup #кубокстэнли #овечкин #кузнецов #hockey #россия #icehockey #сборнаяроссиипохоккею #даллас";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:53;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvD68EASeH";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118958649_929925824172631_5445759951951229869_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=NdLg1581jnsAX8cwoD3&oh=9a8b773fe4be5312f104d55232cf4a3e&oe=5F5506E2";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:31213241557;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}