a:260:{i:0;a:1:{s:2:"id";s:19:"2391166580317126098";}i:1;a:1:{s:10:"short_code";s:11:"CEvIVX6ln3S";}i:2;a:1:{s:12:"created_time";i:1599269290;}i:3;a:1:{s:7:"caption";s:1041:"🥨"От горчицы — огорчаются, от лука — лукавят, от вина — винятся, а от сдобы — добреют. Как жалко, что об этом никто не знает… Все было бы так просто. Ели бы сдобу — и добрели!"🥞🍯😁

 @marina_noursandy
#тортиназамовлення #печиво #пряники
#доставкаїжі #Київ #цум #лісовийквартал #бесарабскийрынок #крушельницької8
#дарниця #познякиосокоркихарьковский 
#ахматовой #дніпровськанабережна #Лівийберег #драгоманова #пчілки3а #регенераторная #здолбунівська #бажана # мішуги #григоренко #ревуцького #руденко #гімназіядіалог #школа #днз
#солодощіназамовдення #десерт #зефірназамовлення 🌷";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIVX6ln3S";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118805843_896023820923591_1464596683987233237_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Wgo3LKYrItYAX8H_rQa&oh=2b32a68cb39bdcd855c98614fccd8188&oe=5F7B174E";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:6032675989;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391162982863254102";}i:14;a:1:{s:10:"short_code";s:11:"CEvHhBhoLJW";}i:15;a:1:{s:12:"created_time";i:1599268862;}i:16;a:1:{s:7:"caption";s:455:"•Зачем тебе что-то кому-то доказывать, забей и просто живи в кайф🙌😁

#love#эдикдейвис#хабаровск#москва#топ#лайк#взаимныелайки#актёр#артист#khv#khv27#khvnews#khabarovsk#photo#life#like#любовь#мечта#motivation#мотивация#бро##семья#краснаяплощадь#москва#moscow#вднх#гум#цум";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:19;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHhBhoLJW";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118673185_610467866331106_2137796570131864380_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=xKBRJ9N2x5wAX9M6Jje&oh=158453a9ed487118fe5acc125527c39e&oe=5F7C818D";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:7671359953;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391143356163528978";}i:27;a:1:{s:10:"short_code";s:11:"CEvDDavKZkS";}i:28;a:1:{s:12:"created_time";i:1599266543;}i:29;a:1:{s:7:"caption";s:378:"Покажите актив🕶

#c63amg #c63 #c63samg #с63 #новыйарбат #старыйарбат #цум #гум #москва24 #moscow_ig #moscowdays #moscow_gram #moscowmetro #moscowstreet #moscowstreet #смотроваяплощадка #смотра #смотрару #воробьевыгоры #uyM #s63 #s500 #s600 #majorka777 #mercedesbenz #mercedesbenzworld";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:24;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDDavKZkS";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765856_128199758644986_3962315642604771263_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=x4KDI-MUyKAAX_DStHG&oh=7d18188e5822159e0e5167adeae1f680&oe=5F55010B";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:29416591904;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391137558483634268";}i:40;a:1:{s:10:"short_code";s:11:"CEvBvDOgwhc";}i:41;a:1:{s:12:"created_time";i:1599265831;}i:42;a:1:{s:7:"caption";s:690:"Мужское портмоне, в единственном экземпляре! Кожа очень мягкая. 📍Цум 2 этаж.
📍Дом Быта  бутик 218.
Всех  ждём 😚 #мужскаяодеждахабаровск#цум#newskhv#khv#khv27#кожахабаровск#сумкихабаровск#хабаровск#перчаткихабаровск#портмоне#портмонехабаровск#скидкихабаровск#комсомольск_на_амуре#скидкихабаровск#сумкахабаровск#сумкихабаровск#borsa27#женскиесумкихабаровск#сумкивналичиихабаровск";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBvDOgwhc";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118796719_243626816884221_7874124821115391300_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=30yk1Ocb_PgAX_Z_m7b&oh=0af46a058696ee9d23689741d1e76fce&oe=5F7BF371";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:8140583890;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391137170124539034";}i:53;a:1:{s:10:"short_code";s:11:"CEvBpZigYSa";}i:54;a:1:{s:12:"created_time";i:1599265784;}i:55;a:1:{s:7:"caption";s:643:"Мужской портфель из натуральной кожи. 📍Цум 2 этаж.
📍Дом Быта  бутик 218.
Всех  ждём 😚 #мужскаяодеждахабаровск#цум#newskhv#khv#khv27#кожахабаровск#сумкихабаровск#хабаровск#перчаткихабаровск#портмоне#портмонехабаровск#скидкихабаровск#комсомольск_на_амуре#скидкихабаровск#сумкахабаровск#сумкихабаровск#borsa27#женскиесумкихабаровск#сумкивналичиихабаровск";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBpZigYSa";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118688965_947917732349654_2874405544563474437_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=1EXt0DXL724AX8bH3C1&oh=cd8e804e253d6f9f0e2c42c395ffb221&oe=5F7C711A";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:8140583890;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391136737675053850";}i:66;a:1:{s:10:"short_code";s:11:"CEvBjGyggsa";}i:67;a:1:{s:12:"created_time";i:1599265733;}i:68;a:1:{s:7:"caption";s:709:"Мужской ремень из натуральной кожи 📍Цум 2 этаж.
📍Дом Быта  бутик 218.
Всех  ждём 😚 #мужскаяодеждахабаровск#цум#newskhv#khv#khv27#кожахабаровск#сумкихабаровск#хабаровск#перчаткихабаровск#портмоне#портмонехабаровск#скидкихабаровск#комсомольск_на_амуре#скидкихабаровск#сумкахабаровск#сумкихабаровск#borsa27#женскиесумкихабаровск#сумкивналичиихабаровск 
Мужской ремень из натуральной кожи.";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:3;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBjGyggsa";}i:72;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118708903_1697133063779093_5584699299055246494_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=qtrDAE1vjrYAX8cuueN&oh=fa13c70e5e673b2826bf8269ee55f99d&oe=5F7B2C3B";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:8140583890;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391136476630075682";}i:79;a:1:{s:10:"short_code";s:11:"CEvBfTrA8ki";}i:80;a:1:{s:12:"created_time";i:1599265702;}i:81;a:1:{s:7:"caption";s:637:"Мужская сумка из натуральной кожи! 📍Цум 2 этаж.
📍Дом Быта  бутик 218.
Всех  ждём 😚 #мужскаяодеждахабаровск#цум#newskhv#khv#khv27#кожахабаровск#сумкихабаровск#хабаровск#перчаткихабаровск#портмоне#портмонехабаровск#скидкихабаровск#комсомольск_на_амуре#скидкихабаровск#сумкахабаровск#сумкихабаровск#borsa27#женскиесумкихабаровск#сумкивналичиихабаровск";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBfTrA8ki";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118983313_352968789084204_2640342644919882882_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=BgSgBnfKTigAX-N4dS1&oh=a5e29e86dc7820a272edbc96ea88f5a7&oe=5F7CB58E";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:8140583890;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391135625194547337";}i:92;a:1:{s:10:"short_code";s:11:"CEvBS6tgKiJ";}i:93;a:1:{s:12:"created_time";i:1599265600;}i:94;a:1:{s:7:"caption";s:648:"Мужская сумка - рюкзак! Натуральная кожа! 📍Цум 2 этаж.
📍Дом Быта  бутик 218.
Всех  ждём 😚 #мужскаяодеждахабаровск#цум#newskhv#khv#khv27#кожахабаровск#сумкихабаровск#хабаровск#перчаткихабаровск#портмоне#портмонехабаровск#скидкихабаровск#комсомольск_на_амуре#скидкихабаровск#сумкахабаровск#сумкихабаровск#borsa27#женскиесумкихабаровск#сумкивналичиихабаровск";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBS6tgKiJ";}i:98;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118979909_2588842114762332_4119201477146284149_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=gdGxzevdG5EAX8bdc_w&oh=29d05a67d7c858f5eaaee8b7af8fefda&oe=5F7B0E55";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:8140583890;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391129689659199751";}i:105;a:1:{s:10:"short_code";s:11:"CEu_8i0BtEH";}i:106;a:1:{s:12:"created_time";i:1599264893;}i:107;a:1:{s:7:"caption";s:849:"Одноразовая электронная сигарета HQD Cuvie Cherry (Вишня)

При заказе 1-2 штук - цена 200 грн./шт.
При заказе от 3 штук - цена 180 грн./шт.

Что такое HQD можете прочитать у нас в актуальных историях.
.
.
.
.
.
.
.
.
.
.
#hqd #hqdcuvie #hqdукраина #hqdua #hqdвсевкусы #вейп #электросигарета #кальян #кальянкиев #вейпкиев #вейпукраина #кальянукраина #школаукраина #институтукраина #институт #цумкиев  #цум  #крещатик #майдан #киев #харьков #вейпхарьков #кальянхарьков #бросаюкурить #дым #вкуснятина #вкусно";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_8i0BtEH";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766170_640859929871213_5165806796138612065_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=9H6_Rzd5SBgAX_b9sz9&oh=ae48252d12f761d2ca88fd804c7726e0&oe=5F7C5837";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:12575274006;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391129316114435877";}i:118;a:1:{s:10:"short_code";s:11:"CEu_3G7Bg8l";}i:119;a:1:{s:12:"created_time";i:1599264848;}i:120;a:1:{s:7:"caption";s:845:"Одноразовая электронная сигарета HQD Cuvie Cola (Кола)

При заказе 1-2 штук - цена 200 грн./шт.
При заказе от 3 штук - цена 180 грн./шт.

Что такое HQD можете прочитать у нас в актуальных историях.
.
.
.
.
.
.
.
.
.
.
#hqd #hqdcuvie #hqdукраина #hqdua #hqdвсевкусы #вейп #электросигарета #кальян #кальянкиев #вейпкиев #вейпукраина #кальянукраина #школаукраина #институтукраина #институт #цумкиев  #цум  #крещатик #майдан #киев #харьков #вейпхарьков #кальянхарьков #бросаюкурить #дым #вкуснятина #вкусно";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_3G7Bg8l";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780763_189296279257294_3961873493057551266_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=zOAy3HTdr54AX9Hl7gL&oh=c370c80ef3d7262fbb2606485f81cb05&oe=5F7E4956";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:12575274006;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391128971158164400";}i:131;a:1:{s:10:"short_code";s:11:"CEu_yFqBxOw";}i:132;a:1:{s:12:"created_time";i:1599264807;}i:133;a:1:{s:7:"caption";s:850:"Одноразовая электронная сигарета HQD Cuvie Apple (Яблоко)

При заказе 1-2 штук - цена 200 грн./шт.
При заказе от 3 штук - цена 180 грн./шт.

Что такое HQD можете прочитать у нас в актуальных историях.
.
.
.
.
.
.
.
.
.
.
#hqd #hqdcuvie #hqdукраина #hqdua #hqdвсевкусы #вейп #электросигарета #кальян #кальянкиев #вейпкиев #вейпукраина #кальянукраина #школаукраина #институтукраина #институт #цумкиев  #цум  #крещатик #майдан #киев #харьков #вейпхарьков #кальянхарьков #бросаюкурить #дым #вкуснятина #вкусно";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_yFqBxOw";}i:137;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702940_206585570864045_898816220013916209_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=7d0GY5qmYtIAX9MVNkP&oh=a8c22fbf19e977e42ed7f2bbe818f149&oe=5F7AA898";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:12575274006;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391128554378385987";}i:144;a:1:{s:10:"short_code";s:11:"CEu_sBgBFpD";}i:145;a:1:{s:12:"created_time";i:1599264757;}i:146;a:1:{s:7:"caption";s:855:"Одноразовая электронная сигарета HQD Cuvie Bubble Gum (Жвачка)

При заказе 1-2 штук - цена 200 грн./шт.
При заказе от 3 штук - цена 180 грн./шт.

Что такое HQD можете прочитать у нас в актуальных историях.
.
.
.
.
.
.
.
.
.
.
#hqd #hqdcuvie #hqdукраина #hqdua #hqdвсевкусы #вейп #электросигарета #кальян #кальянкиев #вейпкиев #вейпукраина #кальянукраина #школаукраина #институтукраина #институт #цумкиев  #цум  #крещатик #майдан #киев #харьков #вейпхарьков #кальянхарьков #бросаюкурить #дым #вкуснятина #вкусно";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_sBgBFpD";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118700433_1607304202776906_2763634836323480997_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=i5u6X6-RlgYAX-7BHYr&oh=ba83841afec857368bb84853378ccb7e&oe=5F7B99E2";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:12575274006;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391128032741201792";}i:157;a:1:{s:10:"short_code";s:11:"CEu_kbsBJeA";}i:158;a:1:{s:12:"created_time";i:1599264695;}i:159;a:1:{s:7:"caption";s:853:"Одноразовая электронная сигарета HQD Cuvie Watermelon (Арбуз)

При заказе 1-2 штук - цена 200 грн./шт.
При заказе от 3 штук - цена 180 грн./шт.

Что такое HQD можете прочитать у нас в актуальных историях.
.
.
.
.
.
.
.
.
.
.
#hqd #hqdcuvie #hqdукраина #hqdua #hqdвсевкусы #вейп #электросигарета #кальян #кальянкиев #вейпкиев #вейпукраина #кальянукраина #школаукраина #институтукраина #институт #цумкиев  #цум  #крещатик #майдан #киев #харьков #вейпхарьков #кальянхарьков #бросаюкурить #дым #вкуснятина #вкусно";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_kbsBJeA";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118774500_169391454747632_5889032284711714528_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=fEa6ZX8Sg2sAX_jbiRl&oh=9b9c92a39da29362a1103513c2c22db6&oe=5F7B236B";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:12575274006;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391127419466921956";}i:170;a:1:{s:10:"short_code";s:11:"CEu_bgiBbfk";}i:171;a:1:{s:12:"created_time";i:1599264622;}i:172;a:1:{s:7:"caption";s:874:"Одноразовая электронная сигарета HQD Cuvie Lemon Cake (Лимонный Чизкейк)

При заказе 1-2 штук - цена 200 грн./шт.
При заказе от 3 штук - цена 180 грн./шт.

Что такое HQD можете прочитать у нас в актуальных историях.
.
.
.
.
.
.
.
.
.
.
#hqd #hqdcuvie #hqdукраина #hqdua #hqdвсевкусы #вейп #электросигарета #кальян #кальянкиев #вейпкиев #вейпукраина #кальянукраина #школаукраина #институтукраина #институт #цумкиев  #цум  #крещатик #майдан #киев #харьков #вейпхарьков #кальянхарьков #бросаюкурить #дым #вкуснятина #вкусно";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_bgiBbfk";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702429_351411649558943_6118179179671360972_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=l1VJYO2UDcMAX_tJT_3&oh=916e6cdfb1a2d8f0806287600471cd74&oe=5F7BF86C";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:12575274006;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391126835259116004";}i:183;a:1:{s:10:"short_code";s:11:"CEu_TAchgnk";}i:184;a:1:{s:12:"created_time";i:1599264552;}i:185;a:1:{s:7:"caption";s:847:"Одноразовая электронная сигарета HQD Cuvie Lychee (Личи)

При заказе 1-2 штук - цена 200 грн./шт.
При заказе от 3 штук - цена 180 грн./шт.

Что такое HQD можете прочитать у нас в актуальных историях.
.
.
.
.
.
.
.
.
.
.
#hqd #hqdcuvie #hqdукраина #hqdua #hqdвсевкусы #вейп #электросигарета #кальян #кальянкиев #вейпкиев #вейпукраина #кальянукраина #школаукраина #институтукраина #институт #цумкиев  #цум  #крещатик #майдан #киев #харьков #вейпхарьков #кальянхарьков #бросаюкурить #дым #вкуснятина #вкусно";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_TAchgnk";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118732888_153084459819077_7200962575425960513_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=dRLcgKixSLwAX8LK7VJ&oh=93f5080696e510fe469fa37b7be2e782&oe=5F7B8591";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:12575274006;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391126397356969561";}i:196;a:1:{s:10:"short_code";s:11:"CEu_MonhY5Z";}i:197;a:1:{s:12:"created_time";i:1599264500;}i:198;a:1:{s:7:"caption";s:874:"Одноразовая электронная сигарета HQD Cuvie Pink Lemonad (Розовый Лимонад)

При заказе 1-2 штук - цена 200 грн./шт.
При заказе от 3 штук - цена 180 грн./шт.

Что такое HQD можете прочитать у нас в актуальных историях.
.
.
.
.
.
.
.
.
.
.
#hqd #hqdcuvie #hqdукраина #hqdua #hqdвсевкусы #вейп #электросигарета #кальян #кальянкиев #вейпкиев #вейпукраина #кальянукраина #школаукраина #институтукраина #институт #цумкиев  #цум  #крещатик #майдан #киев #харьков #вейпхарьков #кальянхарьков #бросаюкурить #дым #вкуснятина #вкусно";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_MonhY5Z";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118824167_735835360325127_8402821044381364805_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=iVE2MBT7Q1QAX_e9Emn&oh=927abca12b7b02a8676162845524f93e&oe=5F7E020B";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:12575274006;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391125605682182226";}i:209;a:1:{s:10:"short_code";s:11:"CEu_BHUBvhS";}i:210;a:1:{s:12:"created_time";i:1599264406;}i:211;a:1:{s:7:"caption";s:849:"Одноразовая электронная сигарета HQD Cuvie Banana (Банан)

При заказе 1-2 штук - цена 200 грн./шт.
При заказе от 3 штук - цена 180 грн./шт.

Что такое HQD можете прочитать у нас в актуальных историях.
.
.
.
.
.
.
.
.
.
.
#hqd #hqdcuvie #hqdукраина #hqdua #hqdвсевкусы #вейп #электросигарета #кальян #кальянкиев #вейпкиев #вейпукраина #кальянукраина #школаукраина #институтукраина #институт #цумкиев  #цум  #крещатик #майдан #киев #харьков #вейпхарьков #кальянхарьков #бросаюкурить #дым #вкуснятина #вкусно";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_BHUBvhS";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118805094_318342812920835_1257089358075410266_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=J0H6TIP0a4IAX-4rwsx&oh=0ddaa107357428616d6ce927cfbf30bd&oe=5F7E4F8E";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:12575274006;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391124718846873226";}i:222;a:1:{s:10:"short_code";s:11:"CEu-0NYhg6K";}i:223;a:1:{s:12:"created_time";i:1599264300;}i:224;a:1:{s:7:"caption";s:849:"Одноразовая электронная сигарета HQD Cuvie Tabak (Табак) 

При заказе 1-2 штук - цена 200 грн./шт.
При заказе от 3 штук - цена 180 грн./шт.

Что такое HQD можете прочитать у нас в актуальных историях.
.
.
.
.
.
.
.
.
.
.
#hqd #hqdcuvie #hqdукраина #hqdua #hqdвсевкусы #вейп #электросигарета #кальян #кальянкиев #вейпкиев #вейпукраина #кальянукраина #школаукраина #институтукраина #институт #цумкиев  #цум  #крещатик #майдан #киев #харьков #вейпхарьков #кальянхарьков #бросаюкурить #дым #вкуснятина #вкусно";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-0NYhg6K";}i:228;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118804640_121086849707007_920098276076309087_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=6WxKZ7CvcCQAX9Y5VI1&oh=ad3777a4a2e5dc4a65e15da6b0f6243a&oe=5F7C9502";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:12575274006;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391124287219435574";}i:235;a:1:{s:10:"short_code";s:11:"CEu-t7Zhgg2";}i:236;a:1:{s:12:"created_time";i:1599264249;}i:237;a:1:{s:7:"caption";s:848:"Одноразовая электронная сигарета HQD Cuvie Mango (Манго)

При заказе 1-2 штук - цена 200 грн./шт.
При заказе от 3 штук - цена 180 грн./шт.

Что такое HQD можете прочитать у нас в актуальных историях.
.
.
.
.
.
.
.
.
.
.
#hqd #hqdcuvie #hqdукраина #hqdua #hqdвсевкусы #вейп #электросигарета #кальян #кальянкиев #вейпкиев #вейпукраина #кальянукраина #школаукраина #институтукраина #институт #цумкиев  #цум  #крещатик #майдан #киев #харьков #вейпхарьков #кальянхарьков #бросаюкурить #дым #вкуснятина #вкусно";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-t7Zhgg2";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118694895_166851591688561_3013859147715275521_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=PtsMa4f9D28AX_cw6TD&oh=3eb24cd324413000082bee12b833dc4d&oe=5F7DBF91";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:12575274006;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391123757822653719";}i:248;a:1:{s:10:"short_code";s:11:"CEu-mOXBDUX";}i:249;a:1:{s:12:"created_time";i:1599264186;}i:250;a:1:{s:7:"caption";s:881:"Одноразовая электронная сигарета HQD Cuvie Siberia (Мята Хвоя Лесные Ягоды)

При заказе 1-2 штук - цена 200 грн./шт.
При заказе от 3 штук - цена 180 грн./шт.

Что такое HQD можете прочитать у нас в актуальных историях.
.
.
.
.
.
.
.
.
.
.
#hqd #hqdcuvie #hqdукраина #hqdua #hqdвсевкусы #вейп #электросигарета #кальян #кальянкиев #вейпкиев #вейпукраина #кальянукраина #школаукраина #институтукраина #институт #цумкиев  #цум  #крещатик #майдан #киев #харьков #вейпхарьков #кальянхарьков #бросаюкурить #дым #вкуснятина #вкусно";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-mOXBDUX";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118771318_157681265997140_2466989349096727729_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=ikMxtwqBEX0AX8YOKev&oh=22f18250eab94617cb6f5ceb0a94e0a2&oe=5F7DFC22";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:12575274006;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}