a:260:{i:0;a:1:{s:2:"id";s:19:"2391226781035863516";}i:1;a:1:{s:10:"short_code";s:11:"CEvWBaNCx3c";}i:2;a:1:{s:12:"created_time";i:1599276659;}i:3;a:1:{s:7:"caption";s:2747:"Каждая девушка мечтает быть в «Шоколаде»... 
⠀
#островтерриториякрасотыздоровья  приглашает на роскошный #spa-уход и прекрасное лакомство для вашего тела, которое смягчит, увлажнит и защитит от преждевременного старения. 

☝️Все мы с вами знаем, что шоколад вызывает образование эндорфинов - гормонов счастья и радости. 👇

Шоколад, нанесённый на кожу, дарит беззаботное счастье и творит настоящие чудеса, избавляя от целлюлита. ⤵️

Также является источником для питания микроэлементами и витаминами, достигая эффекта увлажнения и тонуса. 

Позвольте погрузиться телу в шоколадные ароматы и предаться неге релаксации❗️
⠀
Программа гармонично сочетает следующие этапы:

▫️распаривание тела в кедровой бочке ▪️шоколадный скраб
▫️массаж тела 
▪️шоколадное обёртывание 
▫️и завершающим аккордом станет стаканчик горячего шоколада ☕️
⠀
Эффекты от процедуры:⤵️

✔️обновление клеток эпидермиса и активация микроциркуляции, антицеллюлитный эффект;
✔️очищение и детоксикация кожи тела, расслабление, пробуждение чувств;
✔️стимуляция клеточного метаболизма.
———————————————————
⏱Продолжительность программы: 
1 час 30 минут 
💰Стоимость - 3200₽
——————————————
👉🏻Обязательна предварительная запись по тел. 
📲 89829386540
—————————
🌎Наш адрес - г. Тюмень, ул. Харьковская 52
Работаем для вас ежедневно 
с 10-00 до 21-00ч.
——————
Забота, приятная от рук...

#шоколад
#шоколадноеобертывание 
#лакомство 
#спапрограмма 
#массажтела 
#кедроваябочка 
#островтерриториякрасотыиздоровья";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWBaNCx3c";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118708625_1249165068781394_9182318573684216887_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=n487czQsb5YAX8Fqr83&oh=5743ef17cd6fe80b9b000be36ece631b&oe=5F55293C";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:3543444263;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391226894417773929";}i:14;a:1:{s:10:"short_code";s:11:"CEvWDDzIcVp";}i:15;a:1:{s:12:"created_time";i:1599276480;}i:16;a:1:{s:7:"caption";s:2050:"❗️ЛОТЕРЕЯ❗️
Всем Привет! ☀️
Сегодня Хочу порадовать вас чизкейками 😋 В этот раз разыграем три вкуснейших чизкека🤤

1.Чизкейк Три шоколада - вес 1,300кг🍫
2.Чизкейк Нью-Йорк - вес 1кг🍰
(По желанию победителя можно полить карамелью) 
3.Чизкейк Орео- вес 1кг🍰

Стоимость одного билета = 100₽ ⠀
⠀⠀
❗Всего 40 номерков ❗⠀
⠀⠀
Условия розыгрыша: ⠀
⠀
🌷В комментариях выберете любое число от 1 до 40 (выкупить можно любое количество номерков)⠀
⠀⠀
🌷 Если номерок свободен, я вам напишу в Директ и вы сможете его оплатить, если в течении 30 минут не оплачиваете, номер становится свободным. Оплатить можете на карту Сбербанка, номер телефона привязан +79247401349 Виктория Сергеевна К. После оплаты присылайте пожалуйста скрин платежа в Директ! .
🌷Смотрите внимательно предыдущие комментарии, чтобы не повторяться!⠀
⠀⠀
Выигрыш вы сможете забрать уже сегодня 🙌🏻 Как только все номерки будут выкуплены, в прямом эфире определим Победителей🎉 ⠀
⠀
Всем желаю удачи!😍💋 ⠀⠀
.
#чизкейк#чизкейкрецепт#чизкейкньюйорк#чизкейктришоколада#чизкейкорео#лотерея#советскаягавань#ванино#торт#розыгрыш#чизкейк#шоколад#орео#oreocake";}i:17;a:1:{s:14:"comments_count";i:7;}i:18;a:1:{s:11:"likes_count";i:9;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWDDzIcVp";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118776387_959565451206514_487685247130080978_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=9SS_PQ7HifQAX_xJjmd&oh=71800e8078d1d48fbb7d76eca971de4e&oe=5F7AC2A9";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:8457659414;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391226370656466790";}i:27;a:1:{s:10:"short_code";s:11:"CEvV7cAhndm";}i:28;a:1:{s:12:"created_time";i:1599276439;}i:29;a:1:{s:7:"caption";s:942:"Рецепт этих роллов на завтрак и многих других блюд смотрите на страничке у Димы👉 @zmievskie
⠀
🍕пицца, которую сохранило уже более 120.000 человек
🍳быстрые завтраки
🍲настоящий борщ
🍔самый сочный бургер
🍨домашний пломбир
🥣идеальная солянка
🍢шашлыки, с которыми худеют
и многое другое
⠀
Каждый ролик снимается по 5-6 часов. Все видео качественно сняты и озвучено пошагово каждое действие. Дима готовит сам и учит своих маленьких детишек. По его рецептам готовят уже миллионы людей!
⠀
Заходите и смотрите сами 👉@zmievskie";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:19;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV7cAhndm";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118586164_348135672996447_5644411795426346317_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=n7v-McFSf_8AX_uu57H&oh=62938aee4730aa394948b47467898765&oe=5F5536FD";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:28234645566;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391226009687809822";}i:40;a:1:{s:10:"short_code";s:11:"CEvV2L1Hd8e";}i:41;a:1:{s:12:"created_time";i:1599276375;}i:42;a:1:{s:7:"caption";s:1281:"❗РОЗЫГРЫШ❗
.
Разыгрываю сегодня коробочку капкейков 6 шт - шоколадные капкейки с малиновой начинкой , шоколадный крем ; в декоре сублимированная малина , печенье oreo и шоколадные элементы😋
.
❗Обязательные условия:
🌿 подписка на этот аккаунт @batlin_cupcakes 
🌿 лайк на этот пост и на 2 предыдущих
🌿 отправить эту публикацию к себе в сторис (это можно сделать нажав на бумажный самолетик) подписать ' участвую в розыгрыше от @batlin_cupcakes ' - ваш аккаунт должен быть открытым , иначе я не смогу получить уведомление о вашем репосте !
🌿 и оставить ОДИН комментарий 'готово' под этим постом
.
❗Все условия будут проверены❗
.
Победителя определю уже сегодня вечером с помощью приложения @lizaonair.random 
Всем желаю удачи☺️❤";}i:43;a:1:{s:14:"comments_count";i:3;}i:44;a:1:{s:11:"likes_count";i:7;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV2L1Hd8e";}i:46;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765964_1378061395733577_5768058851339216481_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=cSZbkhHeHukAX_PXWvX&oh=55cc9acb23912f3d73410d34a10efade&oe=5F7BC678";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:7674183833;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391221861034164683";}i:53;a:1:{s:10:"short_code";s:11:"CEvU50GFwHL";}i:54;a:1:{s:12:"created_time";i:1599275880;}i:55;a:1:{s:7:"caption";s:485:"СЛАСТИ ЗА ЛЮБОЙ ЗАКАЗ!
Золотые наши, спешите к нам, в офис дизайн-студии "Светлая ворона"!

Накормим вас шоколадом в честь днюхи, которая состоится 3 октября 2020 года 🎉

Что нужно сделать?
🎈Прийти
🎈Поздравить
🎈Купить или заказать что-нибудь

Мы очень вас всех ждём 😘";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:5;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvU50GFwHL";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776389_329977978149394_5869028733857026947_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=TAygR0bKfgkAX-RE0hw&oh=6fa334c8e164fa84312d027747562f1a&oe=5F7DEDD7";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:7211462684;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391219190151734879";}i:66;a:1:{s:10:"short_code";s:11:"CEvUS8pF2Zf";}i:67;a:1:{s:12:"created_time";i:1599275562;}i:68;a:1:{s:7:"caption";s:1815:"Прекрасный месяц сентябрь!
⠀
Месяц ярких красок и конечно месяц именинников! В моей семье и среди моих знакомых я насчитала аж 7 человек! Как ни в одном другом месяце! В пересчёте на неделю это по 4 дня рождения. Ого!🙈
⠀
А как у вас с загруженностью днями рождениями в этом месяце? Тоже отмечай хоть каждый день?😃
⠀
Конечно дни рождения - это здорово, когда решен вопрос с подарком. И тогда не будет мыслей:
"Что подарить? Куда бежать? Когда? Что подарить?"⠀
Я вам предлагаю самый оптимальный и необычный подарок, конфеты ручной работы. Здесь уж точно с подарком вы не прогадаете. 
Такая  коробочка порадует именинника, а самое приятное для вас, приобрести ее не составит труда! Не надо думать, ломать голову, бегать по магазинам.
⠀
Хотите подарить конфеты в дополнение к основному подарку? Подойдет коробочка на 6 или 9 конфет по цене 450 р или 680 р соответственно.
Надо что-то посолидней- пожалуйста, 12 или 16 конфет, стоимость 860р или 1200р. Такая коробка вполне подойдёт в качестве самостоятельного подарка!";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:3;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUS8pF2Zf";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118728946_174323104198361_4230974680144077930_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=DAMPBlztJtIAX9dBSG1&oh=de9b15733784ab61c78528fbde0b3760&oe=5F7BC017";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:14017376668;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391213082404952439";}i:79;a:1:{s:10:"short_code";s:11:"CEvS6EXA5l3";}i:80;a:1:{s:12:"created_time";i:1599274834;}i:81;a:1:{s:7:"caption";s:2143:"🤓 Вот и прошла первая учебная неделя в школе!
Чтобы уроки делались быстрее, на помощь родителям приходит наш шоколад!
⠀
🤓 Ведь давно известно, что в какао бобах содержатся вещества, улучшающие кровообращение в сосудах головного мозга. Следовательно, у тех, кто ежедневно употребляет шоколад (хотя бы пару долек), отмечается не только повышенная концентрация внимания, но и более логическое мышление, а также повышенная работоспособность.
⠀
😍 В нашем шоколаде плюс ко всему совсем нет сахара, но есть сироп топинамбура (или земляной груши), а это источник аскорбиновой кислоты, витаминов B1, B2, B6, A и PP. Топинамбур по праву считается лидером среди корнеплодов и клубней по содержанию крайне важного для человека элемента – железа. Регулярное употребление топинамбура помогает восполнить потребности в калии и кальции, фосфоре и натрии, магнии и кремнии. Все эти микро- и макроэлементы содержатся в достаточно больших количествах, что и определяет активное действие продукта на самочувствие человека.
⠀
Заказать можно на алтайсила.рф
⠀
#алтайсиларф #altaipower #шоколад #ппшоколад #ппсладости #работамозга #мозг #ум #память #внимание #учеба #школа #уроки #топинамбур #сахзам #сз";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:12;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvS6EXA5l3";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118877124_749700368947109_6101985605488025243_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Gn4K6or2XroAX8o9dEz&oh=1b0a0b3f13cf102cb17dfdc89de65bb9&oe=5F7CE323";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:4828670649;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391211774153337608";}i:92;a:1:{s:10:"short_code";s:11:"CEvSnB9JCsI";}i:93;a:1:{s:12:"created_time";i:1599274678;}i:94;a:1:{s:7:"caption";s:260:"🔥🔥🔥МОДЕЛИ ДЕТСКОГО МЕЖДУНАРОДНОГО АГЕНТСТВА МРМ @miniphotomodel2018 ДЛЯ РЕКЛАМЫ ШОКОЛАДНОЙ ФАБРИКИ @alma_chocolates 🔥🔥🔥#шоколад#дети#модели#фотограф #";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:7;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSnB9JCsI";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118615795_307518957204200_380031129258471424_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=O4_x2xILE8AAX-XMypC&oh=73918eb79faa670591a1cd8ef4b8b827&oe=5F7ACA54";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:7246532555;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391211425478939999";}i:105;a:1:{s:10:"short_code";s:11:"CEvSh9OhxVf";}i:106;a:1:{s:12:"created_time";i:1599274636;}i:107;a:1:{s:7:"caption";s:482:"Спокойной ночи💙

#ТА#Типичнаяанорексичка#Лайки#РПП#ОРПП#Диета#Похудение#Худею#ИП#Интуитивноепитание#Бешенаясушка#БС#Читмил#Правильноепитание#ПП#Дневникпитания#Калории#подписки#питьевая#шоколад#шоко#голод#Анорексия#Булимия#обед#ужин#перекус#завтрак#еда#foodblog,";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:4;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSh9OhxVf";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118871507_160490022367828_2493304659837466455_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=P37G60DxGZcAX8Qx6Su&oh=d599a2e4f05c00105f2715e135408af4&oe=5F7B817C";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:8961949472;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391211162244394652";}i:118;a:1:{s:10:"short_code";s:11:"CEvSeIEhq6c";}i:119;a:1:{s:12:"created_time";i:1599274605;}i:120;a:1:{s:7:"caption";s:449:"#ТА#Типичнаяанорексичка#Лайки#РПП#ОРПП#Диета#Похудение#Худею#ИП#Интуитивноепитание#Бешенаясушка#БС#Читмил#Правильноепитание#ПП#Дневникпитания#Калории#подписки#питьевая#шоколад#шоко#голод#Анорексия#Булимия#обед#ужин#перекус#завтрак#еда#foodblog,";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:4;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSeIEhq6c";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118769085_822203591857837_3229526888195312330_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=IYYjSAZreTIAX_HtjRF&oh=c7dbcd1f70ff81e75ba75dedceb185d6&oe=5F7BA3B0";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:8961949472;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391209649828775408";}i:131;a:1:{s:10:"short_code";s:11:"CEvSIHhh8Xw";}i:132;a:1:{s:12:"created_time";i:1599274425;}i:133;a:1:{s:7:"caption";s:633:"Красивые 💜, восхитительные 😍, вкуснейшие 😋 конфеты с начинкой!
🍫
Шоколадные подарки 🎁 по Вашим предпочтениям! 💜
________________________________________
✔️Заказы в Директ
✔️Состав и надпись на Ваш выбор!
✔️Бельгийский шоколад 🍫
✔️Доставка 🚚
#cocoroomkhv #шоколад #корпусныеконфеты #конфеты #шоколадныеподарки #подаркихабаровск #шоколадныеконфеты #хабаровск";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:26;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSIHhh8Xw";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118566519_1181443672212671_846323362679206728_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=-oT_z06mT5gAX_6gnGZ&oh=a8a47e42d7c74e0ae2b2e2006037bdef&oe=5F7B0E17";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:5700901010;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391204912406147884";}i:144;a:1:{s:10:"short_code";s:11:"CEvRDLdIzMs";}i:145;a:1:{s:12:"created_time";i:1599273885;}i:146;a:1:{s:7:"caption";s:581:"Like @shpitsa and @konditer.govorit video by @chahrazadscuisine #торт #тортик #капкейк #кремчиз #идеяоформленияторта #капкейки #подслушано_у_кондитера #выравниваниеторта #cake #cupcake #украшениекремом #подтеки #украшениеторта #подтеки #макарун #шоколад #мусс #муссовыйторт #зеркальнаяглазурь #подслушано

Комментим ⬇️⬇️ лайкаем ⬆️⬆️ подписываемся!";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:34;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRDLdIzMs";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118774229_514719272701795_5884534715978455216_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=dx39sNdIuFIAX_GAWqu&oh=aa7058ca3268fceb3625d7050e1fe171&oe=5F5543DA";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:2920040873;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391200861488185615";}i:157;a:1:{s:10:"short_code";s:11:"CEvQIOvnIEP";}i:158;a:1:{s:12:"created_time";i:1599273377;}i:159;a:1:{s:7:"caption";s:588:"05/09/20
Свежие медовики с сырно-сливочным кремом😋 вес 1,3-1,5кг  за 1300 руб. Доставка по центру до подъезда бесплатно. Обращаться 89644236683

#cake #instacake #baking #bakery #food #dessert #yummy #like4likes #торт #тортназаказ #торты #тортназаказякутск #тортякутск #тортякт #птичьемолоко #тортптичьемолоко #вкусно #сладости #шоколад #розыгрышторта #якутск #якутия";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:6;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQIOvnIEP";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118792662_321409905939904_3530690988382224178_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=4U1jSJ_KT4AAX9CCQWN&oh=6a48892ddaea1f3b34d39770b81dfde6&oe=5F7C2D72";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:20682386608;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391197392597657825";}i:170;a:1:{s:10:"short_code";s:11:"CEvPVwFn6jh";}i:171;a:1:{s:12:"created_time";i:1599272964;}i:172;a:1:{s:7:"caption";s:1210:"Меня часто спрашивают «в чем секрет такой вкусной клубники и бананов в шоколаде?»🤔

🥰Итак, записывайте:
1. Любить своё дело❗️
2. Не экономить на продуктах и сырье❗️
3. Вкладывать душу❗️

Всё просто, друзья🤗

🍓На фото набор на 8🍓+11🍌
🍓Цена 2000₽

Заказы принимаем в мессенджерах 
Direct/Viber/WhatsApp
Активная ссылка в шапке профиля
8️⃣9️⃣2️⃣2️⃣2️⃣6️⃣0️⃣9️⃣7️⃣2️⃣3️⃣
#клубникавшоколаде
#бельгийскийшоколад
#тюмень
#клубникавшоколадетюмень
#бананвшоколаде
#бананвшоколадетюмень
#72
#бесконтактнаядоставка 
#бельгийскийшоколад
#подарок
#спасибо
#благодарность
#поддержиммалыйбизнес
#клубника
#шоколад
#сюрприз
#лакшери
#дорогобогато
#вкусноикрасиво";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:5;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPVwFn6jh";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727453_325670632081143_7037546783443056785_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=P_lSIqpYwe8AX9CSm1T&oh=23243ad30726b124352ffe95f04cd429&oe=5F7C24DD";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:31741401505;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391197330939740954";}i:183;a:1:{s:10:"short_code";s:11:"CEvPU2qhoMa";}i:184;a:1:{s:12:"created_time";i:1599272956;}i:185;a:1:{s:7:"caption";s:1735:"Всем привет!
Лето уже закончилось , а я не успела попробовать ещё кучу мороженого. 
Сегодня я пробую эскимо Кит-Кат
Цена 107 р
Масса 60 г
Состав и КБЖУ на фото
Обычно я не люблю эскимо , т.к.  в нем нет хрустящего рожка , оно маленькое и постоянно падает с палочки , особенно на улице. Поэтому я эскимо либо не беру, либо ем его дома. От Кит-Кат в рожке я была не в восторге, поэтому от эскимо тоже ничего хорошего не ожидала. Итак, мы имеем небольшое , плоское эскимо, покрытое молочно-шоколадной глазурью с какими-то крошками. Глазурь оказалась очень вкусной, она действительно напоминает шоколад из батончика, а крошка передает вкус вафель. Сам пломбир внутри белый , сливочный , я даже почувствовала нотки кофе или чего-то , что я не могу определить. Определенно зачёт
Моя оценка 5/5
#еда #отзыв #отзывоеде #вкусняшки #вкусно #дегустация #дегустацияскатей #мороженое #киткат #эскимо #пломбир #глазурь #шоколад #вафля #фудблог #фудблогер #фудпорн #foodphotography #food #foodblog #foodporn";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPU2qhoMa";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118979909_361059955056464_5430247563831524309_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=AhQzz6FBSAgAX9ENJpN&oh=0fc0a3d3ebfa2916790e290508e353ee&oe=5F7D5402";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:40346555407;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391197153899621147";}i:196;a:1:{s:10:"short_code";s:11:"CEvPSRyHKsb";}i:197;a:1:{s:12:"created_time";i:1599272935;}i:198;a:1:{s:7:"caption";s:783:"Сегодня 5 сентября. В наличии ассорти 4 вкуса: 🍰 красный бархат 🍰 медовик 🍰 морковный 🍰 шоколадный бархат. По 1500 руб. И карамельные Медовики сырносливочным кремом. Вес 1.2 кг по 1200 руб. Доставка бесплатно по центру до подъезда. ☎️89640773077

#cake #instacake #baking #bakery #food #dessert #yummy #like4likes #торт #тортназаказ #торты #тортназаказякутск #тортякутск #тортякт #птичьемолоко #тортптичьемолоко #вкусно #сладости #шоколад #розыгрышторта #якутск #якутия";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:5;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPSRyHKsb";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118692745_4592245290816451_3139691631671629612_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=z4yX1u5_X_cAX-O2_ps&oh=2b2e95daeb51a26c37ff7b98e295d683&oe=5F7D6BC2";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:20682386608;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391196801930978153";}i:209;a:1:{s:10:"short_code";s:11:"CEvPNJ_JWNp";}i:210;a:1:{s:12:"created_time";i:1599272893;}i:211;a:1:{s:7:"caption";s:462:"Вкусный торт на годовасие. Вес торта 3 кг 200гр. Внутри "молочная девочка". Сверху покрыт сливочно-сырным кремом. Декор шоколадные шары, леденцы, топперы мишки Тедди.
#тортназаказиркутск #тортиркутск #тортнагод #детскийторт #годовасие #шоколад #иркутсксити";}i:212;a:1:{s:14:"comments_count";i:2;}i:213;a:1:{s:11:"likes_count";i:10;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPNJ_JWNp";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780091_789891341749345_3661310999130057578_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=c0aGJymyFG8AX8tyU2t&oh=350be57c8faec01751383a1562137f0f&oe=5F7D53B7";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:39555898930;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391196517062498011";}i:222;a:1:{s:10:"short_code";s:11:"CEvPJArqVbb";}i:223;a:1:{s:12:"created_time";i:1599272859;}i:224;a:1:{s:7:"caption";s:66:"Шоколадная мини-доза 🍫 
Цена: 150 руб.";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:22;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPJArqVbb";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118826998_234426741292383_5800086017599718477_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=eq6zCBEPLjoAX-9WwXt&oh=32f930f7b408a50fd11592ded3a3d432&oe=5F7D6D6A";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:7610987521;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391183319055211271";}i:235;a:1:{s:10:"short_code";s:11:"CEvMI9FIBsH";}i:236;a:1:{s:12:"created_time";i:1599271286;}i:237;a:1:{s:7:"caption";s:567:"2 кг
.
Ванильный бисквит
.
Крем чиз
.
Карамель
.
Покрытие велюр
.
Цена 2680р
.
#cake_joybyjoy_cake #altai#altairepublic #altai #летонаалтае #люблюсвоюработу #дарюрадость#снамивкусно#снамикрасивее#горноалтайск #горноалтайск #республикаалтай #горноалтай#горный #веснаалтай #шоколад #любимыйгород #снамивкусно #снамикрасивее#ярко#вксняшки";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:50;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMI9FIBsH";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118814720_665293680755990_2176905854408472209_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=HdMf2bf63cwAX-fvy3z&oh=4b14347a4ce6e4fa897d571b0baa189c&oe=5F7AE28D";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:8200279586;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391182730333082615";}i:248;a:1:{s:10:"short_code";s:11:"CEvMAYyjVP3";}i:249;a:1:{s:12:"created_time";i:1599271216;}i:250;a:1:{s:7:"caption";s:1132:""Ирландские сливки" - отборный ароматизированный кофе, который отличается насыщенным вкусом, а выразительный аромат ирландских сливок добавляет деликатный вкус кофейному напитку✨
☕☕☕☕☕☕☕
Предназначен для приготовления в турках, гейзерных кофеварках и кофемашинах😉
------------------------------------------
Тибет ждёт вас - ЗДЕСЬ:
👳🏻Школьная 1б. ТЦ "Апельсин"
отдел "ТИБЕТ"
🌇🌇🌇🌇🌇🌇🌇🌇🌇
МФК МЕГА 2 ЭТАЖ
🐈 Кошачий переулок 🐈
🌇🌇🌇🌇🌇🌇🌇🌇🌇
📱605-149
------------------------------------------
#Находкатибет #чай #шоколад #кофе #конфеты #сладости #подарки #марципан #nakhodka #находка #nakhodkacity #находкапорт #волшебныечаи #teabet #tea #букеты #ручнаяработа";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:11;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMAYyjVP3";}i:254;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118805549_2725972811017039_2026693072617752955_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=j3OP9bclwcEAX_kiiAe&oh=eb9a36540638400b5e73ad8516916846&oe=5F7C4DF6";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:2929476815;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}