a:260:{i:0;a:1:{s:2:"id";s:19:"2391121696064566731";}i:1;a:1:{s:10:"short_code";s:11:"CEu-IOMqHXL";}i:2;a:1:{s:12:"created_time";i:1599263940;}i:3;a:1:{s:7:"caption";s:732:"#Сабо в наличии🌟. Кожаные сабо с противоскользящей подошвой, очень легкие и удобные. Последние размеры белые 35-40, о наличии уточняйте в Директ, осталось буквально по 1 паре.

Заказ в Директ📥. Отправка из Москвы в любую точку мира ✈️🌏. #обувьдлякосметологов #салонкрасотыиркутск #салонкрасотыновосибирск #маникюрпетропавловсккамчатский #шугаринг #обучениеманикюру #губымагадан #педикюркрасноярск";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-IOMqHXL";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702138_118860523086013_5868720469531365422_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=1K1Ky2tTsdEAX9IKurR&oh=ef13b10f4cf09351bd27f5434c42d2fb&oe=5F550625";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:3497928433;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391119195462061709";}i:14;a:1:{s:10:"short_code";s:11:"CEu9j1VIk6N";}i:15;a:1:{s:12:"created_time";i:1599263934;}i:16;a:1:{s:7:"caption";s:732:"#Сабо в наличии🌟. Кожаные сабо с противоскользящей подошвой, очень легкие и удобные. Последние размеры белые 35-40, о наличии уточняйте в Директ, осталось буквально по 1 паре.

Заказ в Директ📥. Отправка из Москвы в любую точку мира ✈️🌏. #обувьдлякосметологов #салонкрасотыиркутск #салонкрасотыновосибирск #маникюрпетропавловсккамчатский #шугаринг #обучениеманикюру #губымагадан #педикюркрасноярск";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9j1VIk6N";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702138_118860523086013_5868720469531365422_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=1K1Ky2tTsdEAX9IKurR&oh=ef13b10f4cf09351bd27f5434c42d2fb&oe=5F550625";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:2100374327;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391121583061846994";}i:27;a:1:{s:10:"short_code";s:11:"CEu-Gk9K8vS";}i:28;a:1:{s:12:"created_time";i:1599263926;}i:29;a:1:{s:7:"caption";s:732:"#Сабо в наличии🌟. Кожаные сабо с противоскользящей подошвой, очень легкие и удобные. Последние размеры белые 35-40, о наличии уточняйте в Директ, осталось буквально по 1 паре.

Заказ в Директ📥. Отправка из Москвы в любую точку мира ✈️🌏. #обувьдлякосметологов #салонкрасотыиркутск #салонкрасотыновосибирск #маникюрпетропавловсккамчатский #шугаринг #обучениеманикюру #губымагадан #педикюркрасноярск";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-Gk9K8vS";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702138_118860523086013_5868720469531365422_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=1K1Ky2tTsdEAX9IKurR&oh=ef13b10f4cf09351bd27f5434c42d2fb&oe=5F550625";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:1764320021;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391121516221368547";}i:40;a:1:{s:10:"short_code";s:11:"CEu-FmtKwjj";}i:41;a:1:{s:12:"created_time";i:1599263918;}i:42;a:1:{s:7:"caption";s:732:"#Сабо в наличии🌟. Кожаные сабо с противоскользящей подошвой, очень легкие и удобные. Последние размеры белые 35-40, о наличии уточняйте в Директ, осталось буквально по 1 паре.

Заказ в Директ📥. Отправка из Москвы в любую точку мира ✈️🌏. #обувьдлякосметологов #салонкрасотыиркутск #салонкрасотыновосибирск #маникюрпетропавловсккамчатский #шугаринг #обучениеманикюру #губымагадан #педикюркрасноярск";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-FmtKwjj";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702138_118860523086013_5868720469531365422_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=1K1Ky2tTsdEAX9IKurR&oh=ef13b10f4cf09351bd27f5434c42d2fb&oe=5F550625";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:1900031908;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391120516330606975";}i:53;a:1:{s:10:"short_code";s:11:"CEu93DfCNF_";}i:54;a:1:{s:12:"created_time";i:1599263799;}i:55;a:1:{s:7:"caption";s:679:"*Френч*лунки*укрепление ногтевой пластины*маникюр * 🔥💅🏼🌟 Маникюр#педикюр#гельлак#шеллак#наращиваниеногтей#Malinanailsstudio#нарашиваниеволос#наращиваниересниц#эпиляция#сахар#шугаринг#аппаратныйманикюр#аппаратныйпедикюр#москва#пролетарская#nastena_nail_hair#89054776237#френч#лунки#малинастудия#москваногти#красивыйманикюр#ногтевойсервис#римская#таганская#дубровка#РАНХиГС";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu93DfCNF_";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731140_950743012094385_527609343801034985_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=y1IHMrS_ox8AX-J3_tK&oh=2a6366361a2e54ec29a6ad06bd597a27&oe=5F7D2F0A";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:1289888743;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391112816812793508";}i:66;a:1:{s:10:"short_code";s:11:"CEu8HAwAp6k";}i:67;a:1:{s:12:"created_time";i:1599262881;}i:68;a:1:{s:7:"caption";s:1852:"У кого ещё появляются красные точки и раздражение после бритья или депиляции?🤔А зуд?🤨 .
Мы знаем,  что если не у каждой первой,  то у каждой второй - точно!!!
.
Вот чем прекрасна ЛАЗЕРНАЯ ЭПИЛЯЦИЯ!!!🤗
Уже после первой процедуры вы забудете о раздражение и зуде 💯%, а после полного прохождения курса процедур , волосы вообще не растут, а значит и про раздражение можно забыть навсегда✔💪😊 
.
.
❤
Гладкая кожа теперь не мечта, а реальность!
.
пишите и записывайтесь на WhatsApp (онлайн ссылка в шапке профиля)

🏠 ул. Касымханова 36,каб 308 📲 +7 777 442 11 74 ✍🏻 Direct, WhatsApp

.
#lazerstudio_kst @lazerstudio_kst

#лазернаяэпиляция
#диоднаяэпиляция
#диодныйлазер
#лазерэпиляциякостанай
#лазернаяэпиляцияотзыв 
#лазер 
#эпиляциябезболи 
#эпиляциякостанай
#эпиляцияновогопоколения 
#эпиляциялазерная 
#эпиляциянедорого 
#эпиляция 
#депиляция 
#депиляциякостанай 
#костанай #косметолог 
#восковаяэпиляция #воск#шугаринг#диод#лазер
#афтэпиляция#aftэпиляция#элосэпиляция#фотоэпиляция #конкурс#акции#костанай
#лазернаяэпиляциякостанай
#удалениеволоснавсегда";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8HAwAp6k";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118730814_808022283299929_5396961680235336850_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=xT1DTdfBFf4AX_K1xwD&oh=900c7c40a726bbba10843adb4c83e7b2&oe=5F7E091E";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:8586386965;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391111043673144391";}i:79;a:1:{s:10:"short_code";s:11:"CEu7tNYprxH";}i:80;a:1:{s:12:"created_time";i:1599262670;}i:81;a:1:{s:7:"caption";s:1285:"Сегодня была мега крутая работа, первая в моей копилочке для прекрасной девушки @beauty_nnstyle , для создания настроения и образа. 

Работа выполнена рядами: верхний ряд розовый, середина черная, нижний ряд фиолетовых ресниц! 

Как вам? Кому повторить?

Не забывайте! На этой неделе, в субботу и воскресенье возьмём девочек на окрашивание волос в технике Шатуш с 30%скидкой, по акции "знакомство с мастером"! 

Т. 89308080900
@studia.krasoty.ug

#пролетарская#маникюр#педикюр#наращиваниересниц#ламинированиересниц#ламинированиебровей#окрашиваниеволос#парихмахер#мастер#стрижкаволос#окрашиваниеволос#шугаринг#воск#красота#уходзахолосами#уходзаруками#красивыелюди#красивыеволосы#нижнийновгород#нн#прленина#студиякрасотыЮг";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7tNYprxH";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776387_760952018056980_6361075289068809785_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=eGF2iCBuUdwAX_EFzbz&oh=c1190b189598f36556d2174d8ad77354&oe=5F7AF583";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:2056212723;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391109081156491753";}i:92;a:1:{s:10:"short_code";s:11:"CEu7Qppixnp";}i:93;a:1:{s:12:"created_time";i:1599262436;}i:94;a:1:{s:7:"caption";s:846:"‼️‼️‼️Девочки, спешу сообщить, что приблизительно 10 сентября, я уезжаю в отпуск на пару недель 😌 
Учитывая это обстоятельство, прошу, планируйте свой визит ко мне заранее! 🤗
Ваша Ира 😘😊🌷🌷🌷

#шугаринг #депиляция #шугарингтушино #депиляциятушино #ресницытушино #ламинированиересниц #бровитушино #ламинированиебровей #шугарингсходненская #депиляциясходненская #ресницысходненская #маникюртушино #маникюрсходненская #педикюртушино #педикюрсходненская";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7Qppixnp";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728325_169291134770871_7072162356679796516_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=HlWDTbaE9E4AX-chFJT&oh=9de2ec92f2b5589c31731adddf2c854b&oe=5F7C11C0";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:39624491276;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391104831864920877";}i:105;a:1:{s:10:"short_code";s:11:"CEu6S0MB1st";}i:106;a:1:{s:12:"created_time";i:1599261929;}i:107;a:1:{s:7:"caption";s:2130:"Хотите сделать лазерную эпиляцию, но всегда что-то останавливает?
⠀
И правда, очень много сомнений🤔: кажется, что дорого, больно и не понятно, когда результат...
⠀
Давайте по порядку👇🏻
⠀
🌵Цена🌵
⠀
Лазерная эпиляция - выгодная инвестиция, а не ежемесячная трата. После прохождения курса, необходимы процедуры раз в пол года. Другие же виды эпиляции требуют регулярных визитов и постоянных затрат.
⠀
🌵Эффект🌵
⠀
Результат увидите уже после первого сеанса через 14 дней, а конечный результат, в виде гладкой кожи,  не заставит вас долго ждать (примерно, 3-5 сеансов)
⠀
🌵Ощущения🌵
⠀
Это совсем не больно! Можете закрыть глаза😌, и так вы вряд ли заметите, когда мастер начнёт процедуру 😅
⠀
🌵Вредно?🌵
⠀
Если бы лазерная эпиляция была вредна, то миллионы девушек по всему миру не стали бы постоянными клиентами салонов лазерной эпиляции. Глубина проникновения лазера около 3 мм, этого достаточно чтобы воздействовать на фолликулы, но никак не на внутренние органы) это просто невозможно!
⠀
🌵Каждый день по предварительной записи
📲Запись через Директ @caktus.vl🌵
📞Для записи в WhatsApp просто нажмите ссылку в шапке профиля
📍г. Владивосток, ул. Партизанский пр-т 58, офис 7";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6S0MB1st";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118825165_330090164865796_3282735406835945405_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=tBzBFOhoZ5MAX_1GOAQ&oh=bcdebb7b917f92079232f590594af5a7&oe=5F7AAC57";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:8334920961;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391092105952339601";}i:118;a:1:{s:10:"short_code";s:11:"CEu3ZoQh6aR";}i:119;a:1:{s:12:"created_time";i:1599260412;}i:120;a:1:{s:7:"caption";s:2243:"😍НОВИНКА!!!😍
🌸Гибридные тёплые воски Top Line 🌸
⠀
ГИБРИДНЫЕ ВОСКИ созданы специально для удаления супер коротких, жестких, забритых волос на ногах.
⠀
Сочетают свойства пленочного и теплого  воска.
⠀
В застывшем состоянии гибридный воск твердый, не растекается,  не липнет, не вытекает даже из перевернутого картриджа.
При нанесении гибридный воск образует на коже двухстороннюю захватывающую пленку: одна сторона захватывает волоски у самого основания, другая сторона  - сцепляется с полоской.
⠀
Гибридный воск, в отличие от всех теплых восков,  застывает в течение нескольких секунд, и только потом снимается.
⠀
Удаляется гибридный воск против роста волос  при помощи  бандажных полосок.
⠀
Гибридный воск при удалении не оставляет липкости на коже.
⠀
Гибридные теплые  воски TOP LINE –  это синтетические полимерные воски SPWax, которые не содержат натуральной сосновой смолы.
⠀
Гибридные воски не травмируют нежную, тонкую, чувствительную кожу.
Подходит для волос любой жесткости и для всех типов кожи.
⠀
Объем: 100 мл.
Цена: 140 руб.
⠀
🤗Все товары Вы можете посмотреть в профиле
@vse_dly_krasoti_ars
👇Еще больше товаров
@vse_dly_krasoti_ussur
🔵Для заказа переходите по ссылке
➡Красота25.рф
🔴Активная ссылка в шапке профиля
💌Пишите в Direct и WhatsApp";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3ZoQh6aR";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118643446_770355013536581_4882278916587610729_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=MaSZNLi_hCIAX_Y7XLY&oh=fbb69a3efa8637b6d5df13d02be74344&oe=5F7C5505";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:6908209263;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391086611237874324";}i:131;a:1:{s:10:"short_code";s:11:"CEu2Jq6BqqU";}i:132;a:1:{s:12:"created_time";i:1599259757;}i:133;a:1:{s:7:"caption";s:453:"🧤Милые дамы очаровывайте своих парней/мужей шикарными бровями👀Ваши брови,ваша гордость❤
#брови#коррекциябровей#пинцет#нитки#депиляция#шугаринг#ногти#стрижка#покраска#алматы#высшийуровень#мастерсвоегодела#сдушой#слюбовью#казахстан ❤❤❤❤❤";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2Jq6BqqU";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702431_159793909068334_4600954456416819447_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=vS6TaKnZaH4AX8cfcM7&oh=a85f8aee1e323bd1a647611377817e04&oe=5F7D3449";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:39634053545;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391083373637813860";}i:144;a:1:{s:10:"short_code";s:11:"CEu1ajqBkZk";}i:145;a:1:{s:12:"created_time";i:1599259371;}i:146;a:1:{s:7:"caption";s:1361:"Ошибка многих косметологов - показ без прикрас.
💉Опухшие губы, пупырышки мезотерапии или грустное красное лицо клиента сразу после чистки.
❌Так делать НЕ надо.
❓А как? В этом посте расскажу об идеях фото/видео для косметологов.
⠀
🌹Клиент на процедуре
☝️Селфи от мастера во время работы или фото/видео от клиента - отличный способ поделиться атмосферой с подписчиками.
⠀
🌹Мастер за работой
☝️Ухоженный косметолог в аккуратной форме вызывает только положительные ассоциации. В вас увидят ответственного специалиста.
⠀
🌹Эффект
☝️Лучше сосредоточиться на результатах процедуры, а не на процессе. Клиентки приходят, чтоб стать красивее, а не за папулами от инъекций.
⠀
Соответственно, очевидный ответ на вопрос «Что снимать?» - красоту👑";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1ajqBkZk";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731755_160289755684782_8828753954543091893_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=tuBVi_4-qSsAX8EuFbq&oh=829f3d3b2ec737e1f33c90d71896b32c&oe=5F7D3C93";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:21394874678;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391082943696387868";}i:157;a:1:{s:10:"short_code";s:11:"CEu1UTPhL8c";}i:158;a:1:{s:12:"created_time";i:1599259320;}i:159;a:1:{s:7:"caption";s:1448:"Ручной лайкинг - «рабочее название» процедуры, которая помогает многим мастерам без особого труда получить новых клиентов.
⠀
🌹Простыми словами - ставьте лайки потенциальным клиентам. Можете искать их по геопозиции, которая вам подходит, а также в тематических группах.
При этом не обязательно подписываться на них - достаточно поставить несколько ♥️
⠀
💌Если захочется написать кому-то комментарий, помните - часто шаблонные пару слов типа «Отличное фото» воспринимают как сообщение от бота.
⠀
🔻Массфолловинг как программа уже не работает, он не может объективно оценить вашу целевую аудиторию и зачастую подписывает аккаунт на сотни ненужных людей.
⠀
☝️Опять же, алгоритмы Инстаграма частенько негативно оценивают наличие массфолловинга, а это неизбежно скажется на вашем профиле.";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1UTPhL8c";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118712007_159442489116468_1068014986466774488_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=XLyQn08_wVQAX86nOoG&oh=9c5404fc0f2b5ebb0853497a8d1128d9&oe=5F7A9AAC";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:21394874678;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391081291948968980";}i:170;a:1:{s:10:"short_code";s:11:"CEu08Q7s0wU";}i:171;a:1:{s:12:"created_time";i:1599259123;}i:172;a:1:{s:7:"caption";s:2905:"КАК УМЕНЬШИТЬ БОЛЬ ПРИ ЭПИЛЯЦИИ?

✅ За 1-2 дня до процедуры хорошо обработайте себя с помощью скраба. Удаление ороговевшего слоя эпителия очистит кожу вокруг волоса от мелких чешуек и облегчит его извлечение. 

✅ Хорошо увлажните кожу кремом или лосьоном – смягчение облегчает боль. Но не стоит пользоваться средствами косметологии перед шугарингом, здесь кожа должна быть абсолютно сухой.

✅ Если вы панически боитесь мучительных ощущений, за полчаса перед походом в салон можете выпить таблетку любого обезболивающего, кроме анальгина.

✅ Не пытайтесь снизить восприятие алкоголем или кофе. Употребление тонизирующих напитков может вызвать обратную реакцию и только усилить боль. А вот стакан щелочной минералки понизит общую кислотность организма и уменьшит чувствительность кожи.

✅ Никогда и ни при каких обстоятельствах не пытайтесь экспериментировать с чувствительной зоной интимного бикини и самостоятельно удалять оттуда волосы чем-либо, кроме крема-депилятора. Цена такой экономии – не только боль, но и опасные для здоровья последствия, содрать нежную кожу неопытными руками или получить ожог слизистой проще простого. 

❗И самое главное – не бойтесь делать эпиляцию. Многие признаются, что ожидали от нее гораздо более «страшных» ощущений. Кроме того, после нескольких сеансов ваша кожа привыкнет к таким воздействиям, и боли практически не останется.❗

#депиляциякиров #шугаринг #депиляция_киров #красивоетело #воск #сахарнаяпаста #шугарингкиров #спадепиляция #киров #сахар #сахаркиров #кировдепиляция #красиваякожа #уход #восковаядепиляция #сахарнаядепиляциякиров";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu08Q7s0wU";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118710174_250686616059175_3632613318239113903_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=D48Tqgg_qlwAX8bdoeG&oh=4b8658d7ed4a71b57d977dbbd1333ee0&oe=5F7A87BF";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:40248289249;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391080319278134579";}i:183;a:1:{s:10:"short_code";s:11:"CEu0uHEADUz";}i:184;a:1:{s:12:"created_time";i:1599259007;}i:185;a:1:{s:7:"caption";s:774:"Почему лучше не летом?
⠀
Летом отрастить длинные волосы намного сложнее, чем осенью или зимой.
⠀
Когда вы сделаете депиляцию несколько раз, то волос станет намного меньше, и вам уже не будет сложно их отрастить.🕊
⠀
Хватит думать и откладывать, 21 век, а вы все бреетесь.
⠀
Просто попробуй.Приди и почувствуй этот кайф на себе.🌿
⠀
Я жду тебя🤍
⠀
Для записи на процедуру пиши в директ.

#депиляцияуфа 
#шугарингуфа
#шугаринг";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0uHEADUz";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118699196_422079035425694_8200525651695227381_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=4aiYLVt7NicAX_ITmas&oh=21c27e1af96d49081d6337a2ff421d16&oe=5F7D1E02";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:40463687499;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391078947321616774";}i:196;a:1:{s:10:"short_code";s:11:"CEu0aJVBRmG";}i:197;a:1:{s:12:"created_time";i:1599258844;}i:198;a:1:{s:7:"caption";s:422:"#маникюрмосква2020#маникюр2020#ногти2020#дизайнногтей#инстаногти#инстаманикюр#френч#лунки#маникюрнатушинской#маникюрнапетровскоразумовской#дизайн#идеальныйманикюр#идеальныеброви#красивыйманикюр#градиент#шугаринг#воск#депиляция";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0aJVBRmG";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118717011_337093157479723_3893908159441912058_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=KllVvap9MyIAX-i6u6O&oh=ce374c314547d4db60449539c02e0e44&oe=5F7BBF22";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:3031569247;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391071626535193581";}i:209;a:1:{s:10:"short_code";s:11:"CEuyvnUJUvt";}i:210;a:1:{s:12:"created_time";i:1599257971;}i:211;a:1:{s:7:"caption";s:1771:"БЕРЕМЕНЯШКИ И ШУГАРИНГ👶🐣

  Беременность на любом сроке противопоказанием к депиляции не является. Но речь идет о беременности, протекающей без осложнений‼️ 

  Ваше состояние здоровья и рекомендации врача – вот от чего стоит отталкиваться, принимая решение о возможности шугаринга при беременности.

Депиляция голеней , рук или подмышек , как правило, вопросов у врачей не вызывает, так как не сопровождается сильной болью и стрессом. ☝️

  Вы можете позволить себе сохранять гладкость ног на любом этапе беременности, не опасаясь за свое здоровье и здоровье ребенка.👍

ШУГАРИНГ ЗОНЫ БИКИНИ БЕРЕМЕННЫМ?
ПЛОХО ИЛИ ХОРОШО?
ЧИТАЙТЕ СЛЕДУЮЩИЙ ПОСТ😉

ВАШ МАСТЕР - КРИСТИНА🌸

#шугарингзпцентр
#шугарингзпмодели
#шугаринг
#шугарингобучение #шугарингзапорожье #шугарингрук #шугарингзапорожьецентр #шугарингнедорого #шугарингног #шугарингнедорого #шугарингног #шугарингдома #шугарингбикини #красота #девочки #девочкизапорожья🍯 #девочкизапорожье #мастершугарин😚";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyvnUJUvt";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118482716_243087436951478_8713122684994824648_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=4Y33Sy_GUjsAX9dxgUg&oh=3238cf1605f1521f4a8aa95b5ec86150&oe=5F7B0E0D";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:38759119974;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391060042645501965";}i:222;a:1:{s:10:"short_code";s:11:"CEuwHC-g_gN";}i:223;a:1:{s:12:"created_time";i:1599256590;}i:224;a:1:{s:7:"caption";s:1460:"ШУГАРИНГ має ряд особливостей серед інших методів видалення волосся, а саме:

гіпоалергенність — завдяки натуральному складу ризик алергічних реакцій зведений до мінімуму;

безпека — за рахунок температури пасти 36-38 градусів, отримати опік або травмувати шкіру при епіляції неможливо;

додатковий догляд за шкірою — по суті процедура шугарингу крім видалення волосся є ще й механічним пілінгом, бо до цукрової пасти прилипають ороговілі клітини епідермісу  і злущуються в процесі епіляції;

ефективність — при видаленні волосся шугарингом відбувається механічне травмування фолікула, тому вже після першої процедури волосся починає втрачати пігмент, стає м'якше, рідше і тонше
#шугарингПавлівка
#шугаринг
#шугарингног #шугарингбикини
#краса #доглядзатілом #доглядзашкірою #доглядзасобою";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwHC-g_gN";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118706756_600704580610728_1286860372119188588_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=xqQ19drDZDwAX8ncOPK&oh=dc58ce07365b3dd27b5f28a6c88657c4&oe=5F7B5EB4";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:16665280992;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391056159617790207";}i:235;a:1:{s:10:"short_code";s:11:"CEuvOioBzD_";}i:236;a:1:{s:12:"created_time";i:1599256127;}i:237;a:1:{s:7:"caption";s:1988:"Что такое ЛЕНДИНГ-ПЕЙДЖ❗ 
 
Ходят слухи, что он помогает увеличить продажи на 20, а то и 30% владельцам интернет магазинов.👂 А если вы только начинаете свой бизнес-путь, и ваш ассортимент ограничен по количеству товаров, то для вас это вообще незаменимая вещь! 
 
Так зачем же он нужен?⁉ 
1🚩. Презентация товара или услуги. На одной странице потенциальный покупатель узнает о вас больше, чем если "перелопатит" несколько постов в инстаграм. 
2🚩. Оформление заявки на регистрацию/запись/покупку/заявку на обратный звонок. Здесь же: на работать базу контактов. Про неё поговорим позже. 
3🚩. Скачивание книг, документированных мастер-классов или тренингов, просмотр каталога. 
4🚩. Подписка на рассылку ваших новостей(не всегда). И это лишь малая часть его преимуществ перед простыми постами! 
 
Проще говоря, лендинг - это место, где покупатель получает ответы НА ВСЕ интересующие его вопросы! И у него не останется сомнения, что ваш товар ему необходим. Даже если сегодня он слышит о нем впервые. 
.
#готовыепосты #контентплан #контент #посты #смм #текстыдляинстаграм #назаказ #бровист #шугаринг #массаж #";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:3;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvOioBzD_";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766226_346624796744319_6043208934134379190_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=j6xckdeqhLMAX-qr9IZ&oh=b849481de50c23aefd27aeff42a03f42&oe=5F7D5FE7";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:37526623942;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391056102356834272";}i:248;a:1:{s:10:"short_code";s:11:"CEuvNtTAlfg";}i:249;a:1:{s:12:"created_time";i:1599256120;}i:250;a:1:{s:7:"caption";s:1900:"Приглашаем на курс #шугаринг ✨ 
 
Стоимость курса 3000р🤩с отработкой на моделях ВСЕХ зон✨Занятие проводится индивидуально ✨ 
 
✅Чему научимся? 
 
📌Теория, преимущества для клиента; 
📌Теория, преимущества для мастера; 
📌Противопоказания; 
📌Строение кожи и волоса; 
📌Фазы роста волос:как и когда лучше проводить процедуру; 
📌Виды сахарной пасты; 
📌Что нельзя делать с сахарной пастой; 
📌Как правильно выбрать пасту для шугаринга? 
📌Как избежать лишних трат на материалах; 
📌От чего зависит выбор сахарной пасты; 
📌Что делать с вросшими волосами? 
📌Сложные клиенты: как работать с людьми, у которых есть гормональные «неполадки»? 
📌Отработка на моделях 
#шугарингчелябинск #обучениешугарингучелябинск #мастерсахарнойдепиляции #сладкодагладко #мастершугарингачелябинск #сахарнаядепиляциячелябинск #шугаринг #депиляциячелябинск #красота #эпиляциячелябинск #гладкаякожа #восковаядепиляция #воск #салонкрасотычелябинск #сахарнаяпаста #сахарнаядепиляция #шугарингбикини #депиляциясахаром #бикини #shugaring #депиляциявоскомчелябинск";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvNtTAlfg";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118788400_128158538650599_5074888726905615523_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Fm-a24zg4bUAX-YbnMs&oh=4bfa13b520fac85d3c1099eee9b27d62&oe=5F7A84DB";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:4582608208;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}