a:260:{i:0;a:1:{s:2:"id";s:19:"2390951144490242635";}i:1;a:1:{s:10:"short_code";s:11:"CEuXWXqp5JL";}i:2;a:1:{s:12:"created_time";i:1599243609;}i:3;a:1:{s:7:"caption";s:41:"#юмор #кошка #еда #люблю";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXWXqp5JL";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118694196_2767154666865440_1001205213394946847_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=f3medNR2PloAX9-LfuW&_nc_tp=18&oh=3b05d77d3d117717feabf2b326a0f5cd&oe=5F7C84E2";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:41535920904;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390951128484129832";}i:14;a:1:{s:10:"short_code";s:11:"CEuXWIwnawo";}i:15;a:1:{s:12:"created_time";i:1599243607;}i:16;a:1:{s:7:"caption";s:114:".
.
.
#юмор #мемы #мем #приколы #черныйюмор #ftopka #жесть #фтопка #fftopka";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXWIwnawo";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118885698_107265864379038_2792228964603039112_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Yhnv_0sMalkAX-C3xgu&_nc_tp=18&oh=0b2bdb7d53630e0511b41aa24080a592&oe=5F7B1716";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:7295898926;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390951025067800258";}i:27;a:1:{s:10:"short_code";s:11:"CEuXUochbbC";}i:28;a:1:{s:12:"created_time";i:1599243601;}i:29;a:1:{s:7:"caption";s:619:"😳😳😳

‼️Подпишись на @sh.eto4ka ‼️

💌Отправляй понравившиеся мемчики своим братюням и сестрёнкам, орите вместе😂❤️💌

.
.
.
.
#мемы #юмор  #приколы #москва #россия #прикол #lol #пранк #любовь #смешное #шутки #мем #смешноевидео #вайн #ржач #угар #мемиукраїнською #дота2 #4chan #овсянкасэр #dota #cs #мемасики #майнкрафт #csgomemes #фонк #dotamemes #кизару #kizaru #щёточка";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXUochbbC";}i:33;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118724872_793364644538462_464837796441074623_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=uWMNzQNKbNcAX8h0dh4&_nc_tp=18&oh=a6eb3e3bb826c493ecc67880565ce193&oe=5F5496E3";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:40351317761;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390951065500744317";}i:40;a:1:{s:10:"short_code";s:11:"CEuXVOGg3p9";}i:41;a:1:{s:12:"created_time";i:1599243599;}i:42;a:1:{s:7:"caption";s:667:"Без комментариев 
Подпишись @p_remy_5
❤Поставь лайк
🗃️Сохрани видео у себя
📝Пишите комментарии
👊Отмечайте друга и подругу что бы они тоже посмотрели это видео👍
🤪_____________________😁 #video#смехдослёз,#ахаха#чёткоевидео#угарныевидео,#прикольныевидео,#смешныевидео,#угар#прикол#прикольное_видео,#топюмор#юмор#ржака#ржач#смешноевидео,#смех#funny_video,#funny,#fails,#fails_russia#топ#тикток";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXVOGg3p9";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118670838_353046045828923_4490737508375855033_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=dYpoC88CO_gAX89k-EU&_nc_tp=18&oh=612e2c4b837cce6d515c0b28daeb2b60&oe=5F7A50A9";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:40124654559;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390951044598095024";}i:53;a:1:{s:10:"short_code";s:11:"CEuXU6onlyw";}i:54;a:1:{s:12:"created_time";i:1599243597;}i:55;a:1:{s:7:"caption";s:1292:"💨Çevir o biri videolarada bax💞
.
🌿⚘
.
.⚜ ᴘᴀʏʟᴀşᴅı : @aliyefha.s kayd elə💜
. ═════ஜ۩۞۩ஜ═══════
⚜ 🎬 ᴠɪᴅᴇᴏɴᴜ каʏᴅ ᴇᴅɪɴ 😌⤴
═════ஜ۩۞۩ஜ═══════
⚜ ʏᴏʀᴜᴍ ᴀᴛıɴ 💬 kayd edək✔
═════ஜ۩۞۩ஜ═══════
⚜ ᴋᴇşᴠᴇᴛᴅəɴ ɢəʟəɴʟəʀ ғᴏʟʟᴏᴡ🖤
═════ஜ۩۞۩ஜ═══════
.
#стендап #юморпорусски #юмор #смешнаяозвучка #смешноевидео #смешно #смехдослез #приколы
#видео #видеоприколы #приколюхи #смешныеживотные #смешнодослез
#смешное #смех #harley_scream #танцы #лезгинка #PUBG #aztagram #baku #bakugram #instalove #aktiv#стендап #юморпорусски #юмор #смешнаяозвучка #смешноевидео #смешно #смехдослез #приколы
#видео #видеоприколы #приколюхи #смешныеживотные #смешнодослез
#смешное #смех #harley_scream #танцы #лезгинка #PUBG #aztagram #baku #bakugram";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXU6onlyw";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118693833_3863412007026438_3602850566639288749_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=P4M5AoFLeGEAX9fHQHV&_nc_tp=18&oh=30014e7151e35f702279ea26c9ab1bda&oe=5F549329";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:27971343263;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390950991239010032";}i:66;a:1:{s:10:"short_code";s:11:"CEuXUI8K1bw";}i:67;a:1:{s:12:"created_time";i:1599243590;}i:68;a:1:{s:7:"caption";s:185:"Вопрос дня☝🏻🤔

#юмор #шутка #шутки #темрюк #темрюкафиша #темрюкскийрайон #темрюкинфо #темрюкновости";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXUI8K1bw";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118717011_315155339760702_3569239155994329214_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=fkI_QCKTWG0AX_1Yg9k&_nc_tp=18&oh=7736aebbbee469082f9cff9d46e97bfa&oe=5F7D0C34";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:21685068943;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390950942523762461";}i:79;a:1:{s:10:"short_code";s:11:"CEuXTbkg6cd";}i:80;a:1:{s:12:"created_time";i:1599243584;}i:81;a:1:{s:7:"caption";s:634:"Подпишись @p_remy_5
❤Поставь лайк
🗃️Сохрани видео у себя
📝Пишите комментарии
👊Отмечайте друга и подругу что бы они тоже посмотрели это видео👍
🤪_____________________😁 #video#смехдослёз,#ахаха#чёткоевидео#угарныевидео,#прикольныевидео,#смешныевидео,#угар#прикол#прикольное_видео,#топюмор#юмор#ржака#ржач#смешноевидео,#смех#funny_video,#funny,#fails,#fails_russia#топ#тикток";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXTbkg6cd";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118801024_358472995322880_1928124483654862098_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=tgU5a8v0yt8AX9ZXk3J&_nc_tp=18&oh=429ec4cc3499f4ed75cec9c745177ebe&oe=5F7A9C21";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:40124654559;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390950926336025036";}i:92;a:1:{s:10:"short_code";s:11:"CEuXTMfpmHM";}i:93;a:1:{s:12:"created_time";i:1599243583;}i:94;a:1:{s:7:"caption";s:165:"#Калининград #Звукоизоляция #Юмор #ЗвукоизоляцияКалининграда #ШумныеСоседи #Шумоизоляция";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXTMfpmHM";}i:98;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118699930_163322855370517_965291493139285866_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=CORDFpIXLTEAX9O78Dx&_nc_tp=18&oh=12da27bf587f01aa160fa4e908721bb5&oe=5F7D2874";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:35577928280;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390949564168216774";}i:105;a:1:{s:10:"short_code";s:11:"CEuW_X4HyDG";}i:106;a:1:{s:12:"created_time";i:1599243567;}i:107;a:1:{s:7:"caption";s:500:"Axşaminiz xeyir🖤
•
•
•
•
•
-#comedy_russia_ #comedyclub #comedy #камедиклаб #камеди #comedyclubru_fan2 #comedyпремьера #comedydirect #comedyбар #ржака #yyxax #comedyexclusive #стендап #standup #хб2#комменты #шуткиза300 #девушкадня #смешноевидео #шуткиради #смешинка #юлияахмедова #юмор #угарныевидео  #фольгананогтях #рнд161";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:7;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuW_X4HyDG";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730816_117906659850637_1381788695562565315_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=y_VZKvChQAgAX-Yae7R&_nc_tp=18&oh=f8ec1065e91c4b23eb798b102d239db8&oe=5F5503C2";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:29395866894;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390950791067448231";}i:118;a:1:{s:10:"short_code";s:11:"CEuXROhA7On";}i:119;a:1:{s:12:"created_time";i:1599243566;}i:120;a:1:{s:7:"caption";s:634:"Подпишись @p_remy_5
❤Поставь лайк
🗃️Сохрани видео у себя
📝Пишите комментарии
👊Отмечайте друга и подругу что бы они тоже посмотрели это видео👍
🤪_____________________😁 #video#смехдослёз,#ахаха#чёткоевидео#угарныевидео,#прикольныевидео,#смешныевидео,#угар#прикол#прикольное_видео,#топюмор#юмор#ржака#ржач#смешноевидео,#смех#funny_video,#funny,#fails,#fails_russia#топ#тикток";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXROhA7On";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118816321_1664905490341265_5333163382544409896_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=xRaUGFvdKP8AX8Twd2G&_nc_tp=18&oh=1846f919935009fa291e4ed82bb4e2e4&oe=5F7C4242";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:40124654559;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390945094246249980";}i:131;a:1:{s:10:"short_code";s:11:"CEuV-U8ArX8";}i:132;a:1:{s:12:"created_time";i:1599243563;}i:133;a:1:{s:7:"caption";s:1353:"Savaşiriz🦅
═════ஜ۩۞۩ஜ═══════
🤗ᴠɪᴅᴇᴏɴᴜ ɢᴏᴛᴜʀᴇɴᴅᴇ ᴛᴀɢ ᴇᴛ ʜᴀʟᴀʟʟɪǫ ᴏʟsᴜɴ🤗
═════ஜ۩۞۩ஜ═══════
⚜ ᴅᴇsᴛᴇᴋ ᴏʟᴜɴ ᴋᴇsғᴇᴛᴇ ᴅᴜşᴇᴋ😌
═════ஜ۩۞۩ஜ═══════
⚜ 3.4 ʏᴏʀᴜᴍ ᴀᴛ ᴘᴀʏʟᴀşɪᴍa😌 ═════ஜ۩۞۩ஜ═══════
⚜ 🎬 ᴠɪᴅᴇᴏɴᴜ каʏᴅ ᴇᴅɪɴ 😌⤴
═════ஜ۩۞۩ஜ═══════
⚜ ᴅᴏsᴛʟᴀʀɪɴɪᴢɪ ᴛᴀɢ ᴇᴅɪɴ🙂
═════ஜ۩۞۩ஜ═══════
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
❁●▬▬▬▬๑۩۩๑▬▬▬▬▬●
#comedy_russia_ #шутки #приколы #прикол #камедиклаб #камедивумен #смех #универ #камеди #универноваяобщага #нашараша #однаждывроссии #birasiqem #уральскиепельмени #humor #вечернийургант #юмор #умора #шутки #хб2 #квн #ржач #хбшоу #смешноевидео #угарныевидео #шуткиза300 #сериалполицейскийсрублевки #измайлов #тикток #драка";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:4;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuV-U8ArX8";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118721252_2465936807037005_7182454490137124713_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=bLR1HNLj9xsAX8VQ0iM&_nc_tp=18&oh=f0dca73a6506ab83c5f20f3380218171&oe=5F54E5D0";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:40366564153;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390950410074869027";}i:144;a:1:{s:10:"short_code";s:11:"CEuXLrsFk0j";}i:145;a:1:{s:12:"created_time";i:1599243558;}i:146;a:1:{s:7:"caption";s:320:"Вот так бывает!😁😁😁
.
Девочки, от вас жирнющий лайк! ♥️♥️♥️Пусть это будет единственный жир в вашей жизни! 😘😘😘
.
#юмор #тикток #диета #ресторан #заказеды #пицца #суши #плов";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXLrsFk0j";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763821_120669142862518_5576386493147362482_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=sxlQLzLiR1wAX9ZlDT6&_nc_tp=18&oh=f35fbe1cf09a8f51618253ecbecf0976&oe=5F54CA51";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:5941570522;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390950340474592672";}i:157;a:1:{s:10:"short_code";s:11:"CEuXKq3ll2g";}i:158;a:1:{s:12:"created_time";i:1599243556;}i:159;a:1:{s:7:"caption";s:469:"По-этому сегодня мы займёмся...
Реальные пацаны - Серия №145.( На сайте premier.one Сезон 4, серия 23).

#ИгорьОзнобизин #Ознобихин #АлексейБазанов #Базанов #новыйсезон #новыйсезонреальныепацаны #РеальныеПацаны #ТНТ #GoodStorymedia #GoodStory #ГудСториМедиа #ГудСтори #сериал #юмор";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXKq3ll2g";}i:163;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118728655_307088763905085_7157180301417972165_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=GWckcuSX4t8AX_Ku7wT&oh=3d16f025d8422a388bca75e1103f5528&oe=5F5511DE";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:41052017261;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390950663845626364";}i:170;a:1:{s:10:"short_code";s:11:"CEuXPYCAMH8";}i:171;a:1:{s:12:"created_time";i:1599243551;}i:172;a:1:{s:7:"caption";s:634:"Подпишись @p_remy_5
❤Поставь лайк
🗃️Сохрани видео у себя
📝Пишите комментарии
👊Отмечайте друга и подругу что бы они тоже посмотрели это видео👍
🤪_____________________😁 #video#смехдослёз,#ахаха#чёткоевидео#угарныевидео,#прикольныевидео,#смешныевидео,#угар#прикол#прикольное_видео,#топюмор#юмор#ржака#ржач#смешноевидео,#смех#funny_video,#funny,#fails,#fails_russia#топ#тикток";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXPYCAMH8";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118670838_380049113009247_7113056225227852404_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=hbEJwyXkp9YAX-SUsmc&_nc_tp=18&oh=02ecfd301539fed66c19752cf2eb9685&oe=5F7DA9F1";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:40124654559;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390950475582359202";}i:183;a:1:{s:10:"short_code";s:11:"CEuXMoso0ai";}i:184;a:1:{s:12:"created_time";i:1599243545;}i:185;a:1:{s:7:"caption";s:526:"🤣🤣🤣
.
.
.
.
.
.
.
.
.
.
.
.
.
.
..
.
.
.
.
.
.
.
.
.
.
.
.
.
..
.
.
.
.
.
.
.
.
.
.
.
.
.
..
.
.
.
.
.
.
.
.
.
.
.
.
.
..
.
.
.
.
.
.
.
.
.
.
.
.
.
.#юмор #смех #приколы #прикол #москва #смешно #россия #ржака #шутка #ржач #мемы #moscow #позитив #любовь #смешноевидео #видео #угар #шутки #улыбка #жизнь #мем #краснодар #весело #камеди #humor #лол #russia #питер #лайк #квн";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:3;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXMoso0ai";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776209_129984772153692_2014402636023852066_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=2AN8tggTh-UAX-2uhk4&_nc_tp=18&oh=5d99f77730633b7b823699f6a96412f6&oe=5F54F825";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:10165746589;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390950612668000935";}i:196;a:1:{s:10:"short_code";s:11:"CEuXOoXlCqn";}i:197;a:1:{s:12:"created_time";i:1599243545;}i:198;a:1:{s:7:"caption";s:536:"❤️ставь лайк❤️
🥀Отправляй друзьям🥀
.
.
.
.
.
.
#смех #сохрани #лайк #подписка #прикол #приколы2020 #ржака #музыка #жиза #жизнь #киев #ставьлайк❤ #посмейся #😂😂😂 #юмор #гумор #посмейсяотдуши #2020 #трц #украина #топ #топчик #подписочка #сміх #мемчик #мем #мемытоп #лайкивзаимно #приколы2020 #скелет #шутка";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:8;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXOoXlCqn";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766258_710327359552931_4370708747709466443_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=BcU325ktd7QAX8HZixx&_nc_tp=18&oh=87d06a6d5dad885279ca0406e5e06980&oe=5F7AC659";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:7384838174;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390950558392584539";}i:209;a:1:{s:10:"short_code";s:11:"CEuXN10gwlb";}i:210;a:1:{s:12:"created_time";i:1599243539;}i:211;a:1:{s:7:"caption";s:634:"Подпишись @p_remy_5
❤Поставь лайк
🗃️Сохрани видео у себя
📝Пишите комментарии
👊Отмечайте друга и подругу что бы они тоже посмотрели это видео👍
🤪_____________________😁 #video#смехдослёз,#ахаха#чёткоевидео#угарныевидео,#прикольныевидео,#смешныевидео,#угар#прикол#прикольное_видео,#топюмор#юмор#ржака#ржач#смешноевидео,#смех#funny_video,#funny,#fails,#fails_russia#топ#тикток";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXN10gwlb";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118695340_320203255862871_7862483841627594072_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=VxGencJnF00AX-ao_ND&_nc_tp=18&oh=9110a9ef81f21f50d916a64cc939fa23&oe=5F7D0CA1";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:40124654559;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390950556180415910";}i:222;a:1:{s:10:"short_code";s:11:"CEuXNzwqAWm";}i:223;a:1:{s:12:"created_time";i:1599243538;}i:224;a:1:{s:7:"caption";s:162:"Ахаха😁
отметь в комментариях вторую половинку)

#юмор #шутка #темрюк #смешно #love #lovely #temryuk";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXNzwqAWm";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773154_390827041913692_4199064861151946161_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=I2_4_zn1c9QAX_pfsLF&_nc_tp=18&oh=4461a94a00706b4de7f26545afdb6749&oe=5F7C2437";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:21685068943;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390950535073478417";}i:235;a:1:{s:10:"short_code";s:11:"CEuXNgGlbcR";}i:236;a:1:{s:12:"created_time";i:1599243536;}i:237;a:1:{s:7:"caption";s:222:"#спам 
#барнаул22 
#юмор 
Алыверды
... Дорогой, у меня такая безупречная репутация, что меня давно надо скомпрометировать😝👊";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXNgGlbcR";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776387_328986328247876_6141664454591404794_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=-yPkJxW9_zgAX_SLFZW&_nc_tp=18&oh=8d6c1920c712a4400bd5aec76fe9d622&oe=5F7AA4B1";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:6968629836;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390950253561533612";}i:248;a:1:{s:10:"short_code";s:11:"CEuXJZ7KlSs";}i:249;a:1:{s:12:"created_time";i:1599243534;}i:250;a:1:{s:7:"caption";s:913:"Когда сам починил свою машину 😂😂😂
#смехдаитолько #смешнодослез #юмор #юморжизни #юморполныйржач #анекдоты #анекдотыприколы #анекдотысмешные #прыколыанекдоты #смехжизни #юморпиколыпрыкольныестатусы #юморприколы #юморулыбки #приколыжизни #прыкольныестатусы #смех #смехдослез #prilaga #смехота #смехпродлеваетжизнь #смехдосл #смехигрех #смехислезы #смехпродлеваетжизньподнимаетнастроениеиделаетнескучнымдень #смехпродливаетжизнь #смехаха #лигасмеха #смеха #смехуечки #исмехигрех";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXJZ7KlSs";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726027_2842621402632759_3709120754372623030_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=P37CRfHpzfMAX8-A029&_nc_tp=18&oh=f8dca07688f1aa43b533ec2cb3a0e87f&oe=5F54FEB8";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:25733328384;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}