a:260:{i:0;a:1:{s:2:"id";s:19:"2391176677315404978";}i:1;a:1:{s:10:"short_code";s:11:"CEvKoTelWSy";}i:2;a:1:{s:12:"created_time";i:1599270494;}i:3;a:1:{s:7:"caption";s:346:"Фотографии о самых прекрасных чувствах📸
.
#фотографспб #фотографякт #санктпетербург #спб #портретспб #якт #якутск #владивосток #уссурийск #spb #saintpetersburg #фотосессиявпетербурге #фотосессияякт";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKoTelWSy";}i:7;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118762586_2370462609928193_1359112097031281389_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=a-a7R_ymURoAX_St4rC&oh=aca6fa10e19210075e0209ee12171052&oe=5F7CA9D3";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:1642403240;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391175646498944155";}i:14;a:1:{s:10:"short_code";s:11:"CEvKZTdInSb";}i:15;a:1:{s:12:"created_time";i:1599270371;}i:16;a:1:{s:7:"caption";s:82:"Принимаю заказы на брелки с любой надписью😀";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:5;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKZTdInSb";}i:20;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118882526_704462426813963_528413144201695902_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=EEMblvp-Dw4AX-GXM1e&oh=2e40abfb54eb635bf09b319599a40577&oe=5F7D30DD";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:5629827318;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391174833039783321";}i:27;a:1:{s:10:"short_code";s:11:"CEvKNd3MLWZ";}i:28;a:1:{s:12:"created_time";i:1599270274;}i:29;a:1:{s:7:"caption";s:3291:"❗️ОТКРЫТА ЗАПИСЬ НА КОМПЬЮТЕРНЫЕ КУРСЫ ПО «CORELDRAW»❗️
⠀
CorelDRAW - наиболее востребованный графический редактор, который активно используется, как в рекламной верстке, так и при оформлении частных проектов - открыток, коллажей, редактировании фотографий, вёрстке журналов и газет, реклам и вывесок, а также для создания логотипов и фирменных стилей 😍🙌🏼
⠀
На курсе по CorelDRAW вы научитесь:
✔️создавать рисунки, состоящие из простых фигур, прямых, ломаных и кривых линий и др.
✔️вставлять тексты и форматировать их произвольным образом;
✔️редактировать любые графические объекты – изменять их форму, цвета контура и заливки;
✔️применять широкий набор инструментов и эффектов для корректировки изображений;
✔️создавать макеты для визиток, афиш, а также создавать собственные логотипы!
⠀
Курс подойдёт для: начинающих предпринимателей, маркетологов, рекламщиков, сммщиков, а так же всем тем, кому интересна эта программа 🙌🏼
⠀
С CorelDRAW Вы реализуете любые Ваши творческие идеи средствами векторной графики. Вместе с этой программой вы облегчите себе жизнь и сделаете ее интереснее! Откройте мир Корел вместе с нами!
По окончании курса выдаётся сертификат! 💪🏼
⠀
СТАРТ КУРСА ПО «CORELDRAW»  1️⃣4️⃣ СЕНТЯБРЯ!
⠀
Спешите записаться, количество мест ограничено✍🏻
⠀
❗️Вход строго в масках 😷 Группы будут маленькие, учиться будем с соблюдением дистанции и всех санитарных норм. Всем здоровья✨
⠀
Записаться или узнать подробности можно в Direct или WhatsApp по ссылке в шапке профиля и по номеру:
📲+79243614055
Наш адрес: Петровского, 19
⠀
#artfox_курсы #кружкиякутск #творчествоякутск #курсыякутск #дизайнякутск #дети #детиякутск #обучениеякутск #живописьякутск #услугиякутск #якутия #якутск #yakutsk #yakutsk_news #ykt #uslugiykt #ykt14 #yakutia #instasakha #art #artwork #artoftheday #arts #pictures #искусство #творчество #творческийпроцесс";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKNd3MLWZ";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118823998_929498630896228_5230995808146378551_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=JDBwhY-VtnAAX_ODoy7&oh=8fde52e86948a68255dd787b9c4ec154&oe=5F7D34C8";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:7133309719;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391174635379009591";}i:40;a:1:{s:10:"short_code";s:11:"CEvKKlxsKg3";}i:41;a:1:{s:12:"created_time";i:1599270251;}i:42;a:1:{s:7:"caption";s:380:"Поздравляем Алексея Васильевича с приобретением автомобиля Kia Rio X-Line в цвете Sleek Silver! 👏🏻👏🏻👏🏻

Пусть новый автомобиль принесёт Вам пользу, радость и счастливые поездки 🤗

#Колми #Якутск #Kia #Rio #rioxline #kiarioxline";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKKlxsKg3";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118738421_177692877160217_5992304298267940389_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=NGwF--WmAHUAX_W6FEv&oh=da369d8be655b14ae84023c82d3b785c&oe=5F7AD75A";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:8608229639;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391173622862532715";}i:53;a:1:{s:10:"short_code";s:11:"CEvJ72zAVBr";}i:54;a:1:{s:12:"created_time";i:1599270130;}i:55;a:1:{s:7:"caption";s:604:"На заказ 
#ватсап89241766662 
Листайте ▶️▶️▶️
Цена: 2700 руб 
Размеры: 48,50,52,54,56
#якутск#обувьякутск#платьяякутск#якутия#олекминск#намцы#нижнийбестях#жатай#тулагино#ленск#среднеколымск#нерюнгри#назаказякутск#мирный#чокурдах#кангалассы#женскаяодежда#покровск#жиганск#черский#вилюйск#амга#нюрба# #тикси#белаягора#покровск#алдан";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJ72zAVBr";}i:59;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118875654_1515455268646636_8809212969955777335_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=y3dUjcx0ab0AX8lIrum&oh=1131da17bc50bcb7ecd54b3dcff65191&oe=5F7BF6A8";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:1988001304;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391173242984498640";}i:66;a:1:{s:10:"short_code";s:11:"CEvJ2VAgoXQ";}i:67;a:1:{s:12:"created_time";i:1599270085;}i:68;a:1:{s:7:"caption";s:604:"На заказ 
#ватсап89241766662 
Листайте ▶️▶️▶️
Цена: 2700 руб 
Размеры: 48,50,52,54,56
#якутск#обувьякутск#платьяякутск#якутия#олекминск#намцы#нижнийбестях#жатай#тулагино#ленск#среднеколымск#нерюнгри#назаказякутск#мирный#чокурдах#кангалассы#женскаяодежда#покровск#жиганск#черский#вилюйск#амга#нюрба# #тикси#белаягора#покровск#алдан";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJ2VAgoXQ";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118738424_966431560485700_6823896981075624958_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Fl5SlOwOrc8AX_ft_ct&oh=7358a5d903816186b0e99594a797edcc&oe=5F7DC8ED";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:1988001304;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391167154853542076";}i:79;a:1:{s:10:"short_code";s:11:"CEvIdu_oHi8";}i:80;a:1:{s:12:"created_time";i:1599270058;}i:81;a:1:{s:7:"caption";s:645:"Детская парикмахерская HEROES приглашает маленьких детей на модную стрижку 😉 
Ваш ребенок не любит стричься? Не усидчив? Не беда! У нас индивидуальный подход к каждому клиенту ❤️ 
Ждем вас по адресу : Пояркова 5, тц Акварель 2 этаж. Оплата моб.банком или наличными 🤗 запись по номеру: 8924-179-02-57 
•
•
•
#heroes #детскаяпарикмахерская #парикмахерская #якутск #лайк";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIdu_oHi8";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118664438_253087282479582_4057106242694816045_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=quyhKMJnM2EAX833AXJ&oh=8f5ee9da595ba9b12db5fa4a7999e174&oe=5F551797";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:20338711580;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391172691871775093";}i:92;a:1:{s:10:"short_code";s:11:"CEvJuTvobl1";}i:93;a:1:{s:12:"created_time";i:1599270033;}i:94;a:1:{s:7:"caption";s:2090:"Процедуры красоты и молодости:
🌷Ботокс 1ед 300₽

Ботокс – это препарат ботулотоксина, очищенного природного белка, который блокирует нервно-мышечную передачу нервных импульсов,  таким образом способствует расслаблению мимических мышц лица и препятствует образованию морщин.

🌷Алмазная микродермабразия 3000₽

💎Алмазная микродермабразия
Микродермабразия (шлифовка кожи или алмазная микродермабразия) – один из самых деликатных методов механического пилинга лица.

🌷Газожидкостный пилинг 1500₽￼

Что такое газожидкостный пилинг – это процесс одновременного механического и температурного воздействия на кожные покровы, при котором происходит легкое удаление омертвевших клеток эпидермиса, обогащение глубоких слоев кожи кислородом и отличное ее увлажнение.

С любовью, Татьяна 💕⠀
⠀⠀
🔴Имеются противопоказания! Необходима консультация специалиста!⠀
⠀⠀
🌷Ваша красота в бережных руках профессионалов!🌷⠀
⠀⠀
ЛО – 14-01-000801 от 24 мая 2011г.⠀
⠀⠀
🔻Запись по телефону:⠀
☎️701-600⠀
🔻Наш адрес:⠀
🏢г. Якутск, ул. Чиряева 5/1⠀
⠀⠀
#косметологиятатьяна #косметологическиеуслуги #косметологияякутск #красотаякутск #yakutia #якутск #якт#yakutsk #ykt";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJuTvobl1";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702247_403452533955585_6847522877723898788_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=z-M0NrXjnIQAX-ncoMB&oh=9702d6cb36ec8dd9eeacff8f33cf0e26&oe=5F557E6C";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:2127457962;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391172653852547379";}i:105;a:1:{s:10:"short_code";s:11:"CEvJtwVglkz";}i:106;a:1:{s:12:"created_time";i:1599270014;}i:107;a:1:{s:7:"caption";s:601:"На заказ 
#ватсап89241766662 
Листайте ▶️▶️▶️
Цена: 2200 руб 
Размеры: 44,46,48,50
#якутск#обувьякутск#платьяякутск#якутия#олекминск#намцы#нижнийбестях#жатай#тулагино#ленск#среднеколымск#нерюнгри#назаказякутск#мирный#чокурдах#кангалассы#женскаяодежда#покровск#жиганск#черский#вилюйск#амга#нюрба# #тикси#белаягора#покровск#алдан";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJtwVglkz";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118714271_306275337136285_1525124232722211819_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=sAg08s9_7SMAX-p-iQ1&oh=959941461c16f15b514e9abb5f2cb2cc&oe=5F7BAFF2";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:1988001304;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391172443309234681";}i:118;a:1:{s:10:"short_code";s:11:"CEvJqsQJln5";}i:119;a:1:{s:12:"created_time";i:1599269989;}i:120;a:1:{s:7:"caption";s:2214:"Я фанат чистоты и стерильности в местах предоставления услуг красоты 🌸
⠀
Расскажу вам, как мы добиваемся стерильности у нас в салоне, почти как в операционной 👩‍🔬
⠀ 
🤍 Используем только одноразовые материалы (салфетки, перчатки, шпатели, простыни, шапочки и т.д.). После использования все мгновенно утилизируется, даже если к предмету просто прикоснулись! Это важно!
⠀
 🤍 Косметика и кушетка после каждого клиента обрабатывается дез.средством Эстилодезом. Нескольких минут достаточно, чтобы убить все бактерии и вирусы. Даже самые опасные!🦠
⠀
🤍 В конце рабочего дня мы проводим уборку каждого кабинета: моем все банки с пастой и флаконы с косметикой, полки, столы косметолога, стены и пол с дез.средством🧴
⠀
🤍 2 раза в день в кабинетах работает бактерицидная лампа, чтобы убить вирусы, которые могут прийти к нам вместе с клиентами💡
⠀
🤍 1 раз в неделю проводится генеральная уборка помещения.
⠀
После такой группы мероприятий мы абсолютно спокойны за состояние салона 😌
И мы можем с уверенностью принимать наших клиентов, зная, что ничто не угрожает их здоровью и хорошему настроению🙏🏻🌹 
#якутск#шугарингбикини#шугарингякутск#шугарингякутск🍯#якт14#якутия#сахаривоск#воск#яктшугаринг#якутсксаха";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:5;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJqsQJln5";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702088_357932875592853_6453329357614341052_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=fIHWrO4rtSEAX9EWzkO&oh=a54786f222d5db4e965a9d0aff73ed9d&oe=5F7D6207";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:40917007693;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391171568159020694";}i:131;a:1:{s:10:"short_code";s:11:"CEvJd9NIdaW";}i:132;a:1:{s:12:"created_time";i:1599269983;}i:133;a:1:{s:7:"caption";s:274:"Спасибо ребятам, что так хорошо расказали о нашем проекте, ещё немножко и поучаствовал, за что отдельное спасибо.

#батя #acterslife #ykt #якутск #сериал #скетч";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:7;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJd9NIdaW";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118696894_3248087698572910_3059552704243766558_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=XAgMR9nuiMgAX9CWHdh&oh=6e19596011b5e6c302ef2410139a8ddf&oe=5F5523A8";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:422073211;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391170368722399386";}i:144;a:1:{s:10:"short_code";s:11:"CEvJMgJI3Ca";}i:145;a:1:{s:12:"created_time";i:1599269810;}i:146;a:1:{s:7:"caption";s:83:"Я в строю👋🏻
Бегу на любимую работу🏃🏻‍♀️";}i:147;a:1:{s:14:"comments_count";i:6;}i:148;a:1:{s:11:"likes_count";i:5;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJMgJI3Ca";}i:150;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730530_843815409700912_335746678865586915_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=0E2w0kalEqkAX_j0yj2&oh=95163da97c2d358df4d81ed5761ea7d6&oe=5F5579C8";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:3219660779;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391170732126311118";}i:157;a:1:{s:10:"short_code";s:11:"CEvJRylsxLO";}i:158;a:1:{s:12:"created_time";i:1599269785;}i:159;a:1:{s:7:"caption";s:500:"Аккумулятор вчера поменял. В @garant_ykt -е сделали за пять минут. Это не реклама, это рекомендация. С разбитым экраном, севшим АКБ, потертым корпусом подходим в @garant_ykt , сделают на высшем уровне! Недорого. #якутск #якт #сахасирэ #ykt #yakutsk #гарант #ломбард #ремонттелефона #ремонтайфона";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJRylsxLO";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118699933_181642393486510_847078161688289090_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=oVcHqgKOEPgAX8f62c0&oh=5131c6de7d1953dbd2e9dc3858b104de&oe=5F7C906D";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:1517589593;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391169117972885792";}i:170;a:1:{s:10:"short_code";s:11:"CEvI6TSqHEg";}i:171;a:1:{s:12:"created_time";i:1599269593;}i:172;a:1:{s:7:"caption";s:1503:"Ставь❤️ чтобы не потерять нас из ленты 👌
Листай фото 😍👉👉👉
————————————————————
ТУРЦИЯ Оригинал 
Новая коллекция 🔥
Количество ограничено ❤️
Размер: 50. 52 54 56
———————————————————
ДЛЯ ЗАКАЗА ПИШИТЕ В ДИРЕКТ ИЛИ ВАТСАП 89143836068 , ссылка для перехода в ватсап активна в шапке профиля⬆️
———————————————————
💥Под заказ💥
💲Бесплатная доставка💲
⏰Приём заказов без выходных⏰
💯Отзывы в шапке профиля💯
#modnitsa_shopp_костюмы_на_заказ
———————————————————-
@modnitsa_shopp #мыработаемдлявас💖 #белогорск #благовещенск#уссурийск#дальнийвосток#хабаровск#владивосток#краснодар
 #краснодарскийкрай #волжск #ростовнадону #уфа #москва #санктпетербург #купитькостюм #самара #саратов #анапа #купитьвещи #липецк #орел #чебоксары #армавир #вещитурция #тромсё #tromso #якутск #сургут #blackrich вологда";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvI6TSqHEg";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776318_970366263376015_1005796259954819838_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=iPOv4ylwxboAX--N9FJ&oh=38a00275a2eeb197f9602dd15fcba17f&oe=5F7CE364";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:6039904648;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391168522993521294";}i:183;a:1:{s:10:"short_code";s:11:"CEvIxpLH9KO";}i:184;a:1:{s:12:"created_time";i:1599269522;}i:185;a:1:{s:7:"caption";s:785:"У нас в магазине так же представлены косметка и уход за кожей от корейских, японских, китайских фирм. на фото:
мист  450 рб
парфюм 350 рб
подводки 250 рб
фиксатор макияжа 350 рб
наклейка для век 350 рб
тени для бровей 350 рб
алоэ вера 550 рб
эссенция для рук 100 рб
и многое другое ... 

▫️Бесплатная доставка и отправка почтой России
▫️ Наш адрес: тц Петровские ряды
▫️ГРАФИК РАБОТЫ:
понедельник-суббота - с 10:00 до 19:00 ч.
воскресенье - с 10:00 до 18:00🎉";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:18;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIxpLH9KO";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118866603_962846360880220_8639394792620613763_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=3zCIQ_vdiM0AX9vO-86&oh=9bab9f8bfe83c8611b4a013e1beb49b5&oe=5F7A940A";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:2228637696;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391168264958025882";}i:196;a:1:{s:10:"short_code";s:11:"CEvIt43AqCa";}i:197;a:1:{s:12:"created_time";i:1599269491;}i:198;a:1:{s:7:"caption";s:1829:"Эта неделя посвящена серии NOUNOU для сухих или химически поврежденных волос💫
⠀
С экстрактом томата сорта Фьяскетто из Торре Гуачето, Slow Food Presidia.
⠀
Формула, насыщенная углеводами и протеинами, обладает мощной питающей способностью и антиоксидантным дей ствием благодаря витамину С.
⠀
Экстракт, полученный из мякоти томата, имеет высокие оздоравливающие и питательные свойства.
⠀
Сочный и сладкий маленький помидор Фьяскетто является частью гастроно мической традиции своего региона: он был основным ингредиентом для заготовки томатного соуса на зиму, который готовили все, даже живущие в городах, семьи.
⠀
Да, несмотря на свою историческую важность, томат Фьяскетто был близок к исчезновению: выращивать его было дорого и его урожайность была слишком низкой по сравнению с современными гибридами, предназначенными специально для приготовления соусов. Благодаря тщательным поискам в частных огородах района Торре Гуачето томат Фьяскетто был найден и заново открыл нам свой изысканный вкус👌🏻";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:3;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIt43AqCa";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118774642_1627281044099325_3458583942227588711_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=Nw4Hj8XfP40AX8QimvF&oh=72590d4003fd6ca8bb48558503823aaf&oe=5F7C9A10";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:22233283185;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391167777907705149";}i:209;a:1:{s:10:"short_code";s:11:"CEvImzQjIU9";}i:210;a:1:{s:12:"created_time";i:1599269433;}i:211;a:1:{s:7:"caption";s:673:"😊Кепка Goorin Brothers
👒Состав:   60%-шерсть; 40%-полиэстер
🇺🇸Производитель: США
💸Спец цена : 399  руб.
🔹Ждём вас ежедневно
⌛с 10:00 до 20:00
🏠 по ул. Орджоникидзе 21
🏡в ТЦ Атлант на 4 этаже
👒м-н.: "Bela Capelo"
.
☎️ тел./what`s app: 8-924-866-98-13
.
#ykt #yakutsk #yakutia #якутск #якутия #belacapelo #fashion #олето 2020 #магазин #бренд #вналичии #модель #мода #shop #shopping #стиль #бутик #салон #шапка #кепка #шляпа #вналичииякутск";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvImzQjIU9";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118850396_1027998414300842_9078314766730601702_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Zn-MTeK0oAIAX99GjnH&oh=197f9eac843ef68c260ecc001c809a53&oe=5F7CEFBA";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:2082806621;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391167557331827967";}i:222;a:1:{s:10:"short_code";s:11:"CEvIjl1M7z_";}i:223;a:1:{s:12:"created_time";i:1599269407;}i:224;a:1:{s:7:"caption";s:763:"👋Сегодня работаем 🤗
⠀
В наличии хлопковый свитшот😉 удобный, качественный и стильный😍
⠀
💖размерный ряд 2-7 лет
💖цена: 656
⠀
#намулууьа #намцы #намский улус #нам #сахасирэ #энсиэлихочото #якутск #модныедети #детиякутска #мамаякутск #мамыякутии #перинатальныйцентрякутск #yakutsk #якутия #детицветыжизни #красота #модныедети  #дьокуускайкуорат  #стильныедети #детиякутск #детиякутии #счастьевдетях👼 #дьоллоохо5осаас";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIjl1M7z_";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731757_610344289851638_5654702232238273031_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=RkhiSiHiqq4AX_zKNRk&oh=0ea11f8662a456999600d12806d02d86&oe=5F7CE1D9";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:8412038762;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391167473604915119";}i:235;a:1:{s:10:"short_code";s:11:"CEvIiX2sG-v";}i:236;a:1:{s:12:"created_time";i:1599269397;}i:237;a:1:{s:7:"caption";s:878:"Утро доброе!😊💪🏻👍🏻
.
.
💣Угoльный Лaттe для мечтающuх поxyдеть!
💣 Aбcopбupyeт жup, пpeвpaщaя eгo в энepгию.
💣 Bывoдuт шлaкu u тoкcuны uз opгaнuзмa.
💣 Bывoдuт лuшнюю жuдкocть uз opгaнuзмa.
💣 Bыpaбaтывaeт дoфaмuн (гopмoн cчacтья)!
💣 100% нaтypaльный cocтaв.
💣 Huкaкoгo дucкoмфopтa в ЖKT.
💣Уcкopяeт мeтaбoлuзм u пoдaвляeт чyвcтвo гoлoдa....
@black_latte_yakutsk
@black_latte_yakutsk
@black_latte_yakutsk
💸P.S. Оплата производится при получении товара 👍
.
.
#blacklatte #latte #похудение #стройность#яхудею #черноекофе #натуральный #худеем #якутск #мирный #нижнийбестях";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIiX2sG-v";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767193_319090216087989_7669762992646202627_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=NMpb3dXcOv0AX8z7Jg6&oh=b1377f416f76e053544b0fd28d89084a&oe=5F7E61DC";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:6347452311;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391167340617149392";}i:248;a:1:{s:10:"short_code";s:11:"CEvIgcAACvQ";}i:249;a:1:{s:12:"created_time";i:1599269381;}i:250;a:1:{s:7:"caption";s:123:"Проектирование и изготовление геометрических каркасов для декора.";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIgcAACvQ";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118785989_176785323946247_8344352889896837498_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=gFru53iDyZgAX9ManwP&oh=7cabace4e2e856cfbf2d4f13910a4807&oe=5F7B8D4D";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:2930946845;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}