a:260:{i:0;a:1:{s:2:"id";s:19:"2391098127447548983";}i:1;a:1:{s:10:"short_code";s:11:"CEu4xQNnOQ3";}i:2;a:1:{s:12:"created_time";i:1599261130;}i:3;a:1:{s:7:"caption";s:1136:"НОЖ ГЕНЕРАЛ 
Сталь 95х18 
Рукоять чёрный граб 
Гарды мельхиор 
Комплект чехлы 
Длина клинка 26см ручка 13см

.............
Для оформления заказа❗️
📩 Напишите мне в директ
✍️ Или WhatsApp
📲 89387916663
🏍 Доставка
📦 Почтой
🚌 Автобусом
📦 По желанию добавим футляр и гравировку ♥️ Поставь лайк, чтобы публикацию увидели другие ➖➖➖➖➖➖➖➖➖➖
#Москва#кизляр #владивосток #черкесск #санктпетербург #краснодар #кизлярскиеножи #чтоподарить#хабаровск #новороссийск #благовещенск #элиста #ижевск #тюмень#курган #барнаул#ростов #питер #махачкала #ярославль #саратов #уфа #хабаровск #астрахань #волгоград #нож #ножи #подарок#ножевойинстограм #nozhi#";}i:4;a:1:{s:14:"comments_count";i:2;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4xQNnOQ3";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118741109_781481005934071_4031077010480966286_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=0Xmutf00Pq8AX-zNfXd&oh=e347b4e93e325972e834c616c514d642&oe=5F7DF5B2";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:3672114773;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391096281457804170";}i:14;a:1:{s:10:"short_code";s:11:"CEu4WZADMOK";}i:15;a:1:{s:12:"created_time";i:1599260910;}i:16;a:1:{s:7:"caption";s:356:"#лето #странноелето #каникулы #странныйгод #ярославль #прогулка #гулялка #гулянка #центргорода #август #жизнь #жизньмояжестянка #любовь #love #like #liebe #life #live #leben  #набережная #храм #центргорода #церковь";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4WZADMOK";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118731141_321136969100159_6338716792621586336_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=j32SlZh9K3gAX-xeGD8&oh=66b456f02610e5729f66abdec1b36dc9&oe=5F7DFF05";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:2200300529;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391096119490767200";}i:27;a:1:{s:10:"short_code";s:11:"CEu4UCKD-lg";}i:28;a:1:{s:12:"created_time";i:1599260891;}i:29;a:1:{s:7:"caption";s:356:"#лето #странноелето #каникулы #странныйгод #ярославль #прогулка #гулялка #гулянка #центргорода #август #жизнь #жизньмояжестянка #любовь #love #like #liebe #life #live #leben  #набережная #храм #центргорода #церковь";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4UCKD-lg";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118883402_3115220225199479_914792163859536052_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=xTHqx0yDNrIAX9izkgc&oh=760d22abaf95c9c399ad2711a76d90f4&oe=5F7C8002";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:2200300529;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391092185451634431";}i:40;a:1:{s:10:"short_code";s:11:"CEu3ayTDp7_";}i:41;a:1:{s:12:"created_time";i:1599260422;}i:42;a:1:{s:7:"caption";s:0:"";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3ayTDp7_";}i:46;a:1:{s:5:"image";s:236:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765766_1395122337360452_2715051688502294_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Qa8Cas7ApS0AX8ciw2H&oh=9932877d3b25e68188162be332324851&oe=5F7CAC2C";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:4363938611;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391091695078691004";}i:53;a:1:{s:10:"short_code";s:11:"CEu3TpmjVC8";}i:54;a:1:{s:12:"created_time";i:1599260363;}i:55;a:1:{s:7:"caption";s:759:"Не стремлюсь нравиться людям, всем кому надо я уже нравлюсь. ✌️
#ямама❤️ #самаясчастливая❤️ #трисыночкарядом👨‍👩‍👦‍👦 #старшийсыночек❤️ #младшийсыночек 😘 #дети #цветыжизни #люблюбольшежизни❤️ #смысл_моей_жизни❤️ #мальчишки #мамасына👼💙🙏 #втройне 😍 #счастье_есть❤️ #семья💞 #всерядом❤️ #блог #мои #детки #люблю #мужижена💑 #мы 🤗#ярославль 💪 #ярославль76 #любимыймуж 😍 и #нашпапочкалюбимый 😎 @ivanalekseevv";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3TpmjVC8";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765881_786045892148217_7838205609056608742_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=gTgzg-kjHv8AX_tUFaQ&oh=20731e8c6a5ba9ca7c5f33734eabce9f&oe=5F7DBC3F";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:2039114782;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391086638612312920";}i:66;a:1:{s:10:"short_code";s:11:"CEu2KEZq3NY";}i:67;a:1:{s:12:"created_time";i:1599259937;}i:68;a:1:{s:7:"caption";s:1868:"Часто задаваемые мне вопросы: 

«Ты вообще спишь? Ты когда отдыхаешь?» 
Пока нет на эти вопросы ответов, есть понимание что хочется создавать и работать. 😈

Так что простите друзья, если кого-то напрягаю своей супер активностью и примером как надо работать с детьми, и развивать свою культуру. 

Итак, на часах пол второго ночи и я доделал небольшой промо-ролик про танцевальные сборы в августе школы брейкинга «Свои Люди» Ярославль 

Ловите наше настроение и боевой дух. 💣🔥

Спасибо ещё раз всем нашим преподавателям и помощникам. 
@beatmastert @al.k.o.lil @amazingtroll13 @plastmass_predatorz @koryak_anya @dima76varlamov @stoprocentov76 @eugene_auf @missfia093 

Спасибо кафе «Япончик» за вкусные обеды! 
@cafeyaponchik 

Всей братве респект и уважуха! 
Ну и репостик от вас этого ночного шедевра. 🎥
А вы дорогие подписчики и родители ставьте лайк❤️
————————————————————————-
#Ярославль #танцывярославле #стиль #спорт #кириллспиридонов #своилюдиярославль #команда #командамечты #дети #сборы #брейкинг #хипхоп #мотивация #реклама #Москва #Yaroslavl #Moscow #breaking #bboys #bgirls #hiphop #kids";}i:69;a:1:{s:14:"comments_count";i:2;}i:70;a:1:{s:11:"likes_count";i:6;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2KEZq3NY";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118716185_239058747405133_4833186594350880394_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=_mVaon-KA08AX-HrnbZ&oh=a44674eee2a5eb396c7a0f55a32288ef&oe=5F551170";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:30291303;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391078884703173997";}i:79;a:1:{s:10:"short_code";s:11:"CEu0ZPAq31t";}i:80;a:1:{s:12:"created_time";i:1599258882;}i:81;a:1:{s:7:"caption";s:117:"Подпишись на @mushtariyscookbook

Слишком красивые десерты 😍

🎥 @maison_olivia";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:15;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0ZPAq31t";}i:85;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118774439_108940167529538_953185963357549363_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=zwfaYgVA8ecAX-e5V_F&oh=a5f7f891cca28e8321ff9c0d7af39c3c&oe=5F550A50";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:39701345056;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391070990945746349";}i:92;a:1:{s:10:"short_code";s:11:"CEuymXYD_2t";}i:93;a:1:{s:12:"created_time";i:1599257895;}i:94;a:1:{s:7:"caption";s:932:"Стол "Бостон"✅
⚜Производство Буденновск🇷🇺🛠
⚜Размер: 160/200 & 200/240📐
⚜Цена: 25,000₽💰
Стул "Милан"✅
⚜Цена: 4,500₽💰
———————————————————————— 
💯Качественно и по низким ценам
➡️ @mebel_abdulkhalim
☎️+79637073533
🚚Доставка по всей России
💵Наличный и безналичный счет💳
✅По всем вопросам обращаться в директ
➡️ @mebel_abdulkhalim
#гойтымебельчечня#москва#россия#качество#доступныецены#питер#оренбург#орск#сызрань#тольятти#самара#саратов#воронеж#тула#владимир#иваново#кострома#ярославль#калуга#великийновгород";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuymXYD_2t";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118722328_314782119745063_2499915033121988702_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=U0EqbDD4FzMAX9f_raL&oh=99ea6cd900bdfa5db6cc3deb25dda01d&oe=5F7B7EA0";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:36605800023;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391070053158565872";}i:105;a:1:{s:10:"short_code";s:11:"CEuyYt_lzfw";}i:106;a:1:{s:12:"created_time";i:1599257784;}i:107;a:1:{s:7:"caption";s:100:"◾️
◾️
◾️
#gravityfalls #тату #ярославль #татуярославль #tattoo";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:4;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyYt_lzfw";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766172_605872506738121_4237959093277127060_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=LKKGCKZdZF8AX-48rOM&oh=992decf80d9fbecabaa87225a8f9ec86&oe=5F7A9415";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:40651344129;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391069676349918164";}i:118;a:1:{s:10:"short_code";s:11:"CEuyTPEC4vU";}i:119;a:1:{s:12:"created_time";i:1599257739;}i:120;a:1:{s:7:"caption";s:1737:"✂️ Раскройные ножницы.
.
Каждая швея знает, что главный инструмент портного это ножницы. Причем чем больше разных видов ножниц используется в работе, в том числе и ножницы зигзаг, тем удобнее и качественнее она будет производиться.
.
Естественно, самые главные ножницы будут закройные. Они и внешне внушительней и во время кроя просто незаменимы. На такие закройные ножницы скупиться не нужно, не пожалейте время и деньги и поберите хорошие и удобные ножницы.
.
Важным критерием для выбора таких ножниц является не только цена, но и длина, и высота лезвий, а также удобное расположение в руке. При крое ткани портновские ножницы не должны сильно ее приподымать от стола, иначе сложенная вдвое ткань смещаться и крой будет неточным.
Большой выбор ножниц на сайте Sewcompany.ru
.
#швейныймирярославль #ярославль #рукоделие #ножницы #ножницыдлярукоделия #ателье #швея #ручнаяработа #лоскутноешитье #пэчворк #patchwork #портной #курсы #швейнаямашина #aurora";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyTPEC4vU";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118724471_1026978554401729_5542852809653114886_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=_9GLYWH-5pIAX_qdEgs&oh=f29392ae90f0503f5f8f287cb9682ff6&oe=5F7CEB95";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:5883491213;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391068871756733452";}i:131;a:1:{s:10:"short_code";s:11:"CEuyHhujdwM";}i:132;a:1:{s:12:"created_time";i:1599257643;}i:133;a:1:{s:7:"caption";s:825:""Фараон"✅
⚜Раскладной✅
⚜Размер: 4,60📐
⚜Цена: 65,000₽💰
———————————————————————— 
💯Качественно и по низким ценам
➡️ @mebel_abdulkhalim
☎️+79637073533
🚚Доставка по всей России
💵Наличный и безналичный счет💳
✅По всем вопросам обращаться в директ
➡️ @mebel_abdulkhalim
#гойтымебельчечня#москва#россия#качество#доступныецены#питер#оренбург#орск#сызрань#тольятти#самара#саратов#воронеж#тула#владимир#иваново#кострома#ярославль#калуга#великийновгород";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyHhujdwM";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781572_625084721779210_5294385999800958920_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=nVwyAJDdL0IAX9UneLb&oh=14123bcfe40eb98c5b4b61792a99430f&oe=5F7CB413";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:36605800023;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391068365378497558";}i:144;a:1:{s:10:"short_code";s:11:"CEuyAKIDywW";}i:145;a:1:{s:12:"created_time";i:1599257582;}i:146;a:1:{s:7:"caption";s:825:""Фараон"✅
⚜Раскладной✅
⚜Размер: 4,60📐
⚜Цена: 65,000₽💰
———————————————————————— 
💯Качественно и по низким ценам
➡️ @mebel_abdulkhalim
☎️+79637073533
🚚Доставка по всей России
💵Наличный и безналичный счет💳
✅По всем вопросам обращаться в директ
➡️ @mebel_abdulkhalim
#гойтымебельчечня#москва#россия#качество#доступныецены#питер#оренбург#орск#сызрань#тольятти#самара#саратов#воронеж#тула#владимир#иваново#кострома#ярославль#калуга#великийновгород";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyAKIDywW";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729785_627278641492372_6138749577525735510_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=pWTsvApK4rEAX9atzbe&oh=b4ca6959f5a0ae76ae6f2d32625ec948&oe=5F7D9462";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:36605800023;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391067787176838467";}i:157;a:1:{s:10:"short_code";s:11:"CEux3vojgVD";}i:158;a:1:{s:12:"created_time";i:1599257513;}i:159;a:1:{s:7:"caption";s:825:""Фараон"✅
⚜Раскладной✅
⚜Размер: 4,60📐
⚜Цена: 65,000₽💰
———————————————————————— 
💯Качественно и по низким ценам
➡️ @mebel_abdulkhalim
☎️+79637073533
🚚Доставка по всей России
💵Наличный и безналичный счет💳
✅По всем вопросам обращаться в директ
➡️ @mebel_abdulkhalim
#гойтымебельчечня#москва#россия#качество#доступныецены#питер#оренбург#орск#сызрань#тольятти#самара#саратов#воронеж#тула#владимир#иваново#кострома#ярославль#калуга#великийновгород";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux3vojgVD";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118806956_398486851136253_1770517962980953564_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=wT5jkE0HhrMAX-W_TT8&oh=62b44fea216e79eb7d05552c3e19e3d9&oe=5F7DBE57";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:36605800023;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391066407309556338";}i:170;a:1:{s:10:"short_code";s:11:"CEuxjqiDjpy";}i:171;a:1:{s:12:"created_time";i:1599257349;}i:172;a:1:{s:7:"caption";s:1157:"Спальня "Беатрис"✅
⚜Производство Ставрополь🇷🇺🛠
⚜Фабрика "Арида"🛠
⚜Размеры:📐
Шкаф 4-х дв Ш2180/Г700/В2440
Кровать  Д2200/Ш2130/В1650
Тумба прикроватная Ш645/Г430/В670
Стол туалетный Ш1610/Г500/В795
Зеркало к туалетному столу Ш1170/Г100/В1190
⚜Цена: 90,000₽💰
———————————————————————— 
💯Качественно и по низким ценам
➡️ @mebel_abdulkhalim
☎️+79637073533
🚚Доставка по всей России
💵Наличный и безналичный счет💳
✅По всем вопросам обращаться в директ
➡️ @mebel_abdulkhalim
#гойтымебельчечня#москва#россия#качество#доступныецены#питер#оренбург#орск#сызрань#тольятти#самара#саратов#воронеж#тула#владимир#иваново#кострома#ярославль#калуга#великийновгород";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxjqiDjpy";}i:176;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118771466_317340715994908_530898856147517709_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Ade9iRGjeLAAX9Fxo3K&oh=15a5269e10620eb8b7c884e82678b3a6&oe=5F7B6D0C";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:36605800023;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391063281538079971";}i:183;a:1:{s:10:"short_code";s:11:"CEuw2Lbjpzj";}i:184;a:1:{s:12:"created_time";i:1599256976;}i:185;a:1:{s:7:"caption";s:936:"Угловая Секция "Венеция"✅
⚜Производство Ставрополь🇷🇺🛠
⚜Фабрика "Арида"🛠
⚜Размер: Ш110/Г87/В240📐
⚜Цена: 47,000₽💰
———————————————————————— 
💯Качественно и по низким ценам
➡️ @mebel_abdulkhalim
☎️+79637073533
🚚Доставка по всей России
💵Наличный и безналичный счет💳
✅По всем вопросам обращаться в директ
➡️ @mebel_abdulkhalim
#гойтымебельчечня#москва#россия#качество#доступныецены#питер#оренбург#орск#сызрань#тольятти#самара#саратов#воронеж#тула#владимир#иваново#кострома#ярославль#калуга#великийновгород";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw2Lbjpzj";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765705_339312917438791_6559538781948166533_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=yCw_h1v3uW8AX_cjJYh&oh=36464d0a71f6ae84b8ca3e165c8c6b9c&oe=5F7C32B1";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:36605800023;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391062790243402337";}i:196;a:1:{s:10:"short_code";s:11:"CEuwvB4HMJh";}i:197;a:1:{s:12:"created_time";i:1599256918;}i:198;a:1:{s:7:"caption";s:229:"Пчелки порадовали опять... #качаеммед #мед #натуральныймед #медярославль #медвярославле #ярославль #пчелы #среднерусскиепчелы";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwvB4HMJh";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779603_306257763991623_3168552203281675335_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=GQdfdwThpm0AX_QC0Fo&oh=614cdd981e52d8711dcc69cd1e97a80e&oe=5F7D5565";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:3410681788;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391061808355941251";}i:209;a:1:{s:10:"short_code";s:11:"CEuwgvbDxuD";}i:210;a:1:{s:12:"created_time";i:1599256801;}i:211;a:1:{s:7:"caption";s:869:"Стол "Роза"✅
⚜Размер:📐
160/200 & 200/240
⚜Цена: 25,000₽💰
Стулья "Роза"✅
⚜Цена: 4,500₽💰
———————————————————————— 
💯Качественно и по низким ценам
➡️ @mebel_abdulkhalim
☎️+79637073533
🚚Доставка по всей России
💵Наличный и безналичный счет💳
✅По всем вопросам обращаться в директ
➡️ @mebel_abdulkhalim
#гойтымебельчечня#москва#россия#качество#доступныецены#питер#оренбург#орск#сызрань#тольятти#самара#саратов#воронеж#тула#владимир#иваново#кострома#ярославль#калуга#великийновгород";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwgvbDxuD";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118710897_1537060479829151_8753827348529715095_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=qJNTGjFTsVMAX8r3-2U&oh=8d6e6d55ffa67873fe1c35516009bbd0&oe=5F7B62CB";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:36605800023;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391061369264118402";}i:222;a:1:{s:10:"short_code";s:11:"CEuwaWfJZqC";}i:223;a:1:{s:12:"created_time";i:1599256748;}i:224;a:1:{s:7:"caption";s:780:"💚Аромат 707 от FM💚
Эквивалент аромата Chanel Chance au fraiche
Игристый цветочный аромат. Поток его энергии закружит вас в вихре фантазии и счастья. И унесет навстречу удаче.
Игристый цветочный аромат, в котором сплелись свежие брызги цедрата, мягкость жасмина и пронзительные нотки тикового дерева. Вихрь энергии и радости жизни.
Ноты Ирис, амбра
Духи 50 мл-2000р

Фото @lena.guryleva

#духи#ярославль#духиярославль#парфюм#аромат#елисеевасветлана#";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwaWfJZqC";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118735525_343025933723517_2593894251255538104_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=OY6gC_BJoRsAX9cnMOe&oh=8d790d87c2b849ff969640ba7d0c58d9&oe=5F7B65E6";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:39379006613;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391060530452130951";}i:235;a:1:{s:10:"short_code";s:11:"CEuwOJSDmyH";}i:236;a:1:{s:12:"created_time";i:1599256648;}i:237;a:1:{s:7:"caption";s:871:"Стол "Лапка"✅
⚜Размер:📐
160/200 & 200/240
⚜Цена: 25,000₽💰
Стулья "Роза"✅
⚜Цена: 4,500₽💰
———————————————————————— 
💯Качественно и по низким ценам
➡️ @mebel_abdulkhalim
☎️+79637073533
🚚Доставка по всей России
💵Наличный и безналичный счет💳
✅По всем вопросам обращаться в директ
➡️ @mebel_abdulkhalim
#гойтымебельчечня#москва#россия#качество#доступныецены#питер#оренбург#орск#сызрань#тольятти#самара#саратов#воронеж#тула#владимир#иваново#кострома#ярославль#калуга#великийновгород";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwOJSDmyH";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118712009_262572195006169_7598913963401650656_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=oIS7WWM37skAX9axDT8&oh=35c7911553fd0b573500ee80b85b71bd&oe=5F7C378F";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:36605800023;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391060292452064001";}i:248;a:1:{s:10:"short_code";s:11:"CEuwKroJZsB";}i:249;a:1:{s:12:"created_time";i:1599256620;}i:250;a:1:{s:7:"caption";s:411:"Завтра 05.09 буду

в центре днем🌼Кто хотел послушать пробники ароматов-пишите заранее. ☝️Это для тех, кто говорит что им неудобно ехать Заволгу🤗🙈

Фото @lena.guryleva

#духи#ярославль#духиярославль#парфюм#аромат#елисеевасветлана#";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwKroJZsB";}i:254;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118718614_3525306214223407_5568298385291246198_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=noFgquVkDwcAX-vPuOK&oh=4756e99ced5d35fe35f1775e5bc27e43&oe=5F7BC9E5";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:39379006613;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}