a:260:{i:0;a:1:{s:2:"id";s:19:"2391150156210046641";}i:1;a:1:{s:10:"short_code";s:11:"CEvEmXxhQax";}i:2;a:1:{s:12:"created_time";i:1599267333;}i:3;a:1:{s:7:"caption";s:1129:"Don't get too comfortable! If you also have a belly like me!!! You notice your photos sitting down don't always look flattering, here is a tip to how to avoid it. I also use this method for my models and brides. It's very Chic and gives a beautiful posture to you. 

اگه شما هم مثل من وقتی عکسای نشسته میگیرین همش میخواین شکمتون رو قایم کنید(!لعنتی) دیگه خیلی عقب نشینید موقع عکس گرفتن. از این تکنیک استفاده کنید. من این تکنیک رو برای مدلهایخوش هیکل و عروسی نازنینم هم استفاده میکنم، کلا عکس و عوض می‌کنه . 

#posingguide #howtopose #canon #nikon #iphonography #modelposing #modelpose #modelposes #posesforpictures #photoposes #photopose #bestpose #phototip #phototips #photohacks #photographytips #becomeamodel #howtomodel #photographytipsandtricks #photographyhacks#عکاسی #آموزش_عکاسی #آموزش #کادر_بندی #چطور_ژست_بگیریم #ژست #ژست_عکس #ادیت #ادیت_عکس #باهم_عکاس_بشیم";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:3;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEmXxhQax";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118705794_635744047374734_2282835474368937100_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=E_Awi5Vgus0AX_fgdhn&oh=76d4c965ac9346b18024aad72affe57a&oe=5F7CEA6A";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:2059777;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391145764907761498";}i:14;a:1:{s:10:"short_code";s:11:"CEvDmeDgb9a";}i:15;a:1:{s:12:"created_time";i:1599266809;}i:16;a:1:{s:7:"caption";s:1098:"پست موقت
#کاکتوس فروشی ارتوس واقع در #بازارگل_شهیدبابایی نیاز به همکار جدید بعنوان #فروشنده محترم دارد
شرایط و انتظارات ما
۱- علاقمند به این حرفه باشد
۲- علاقمند به #کاکتوس🌵 و #ساکولنت و #گیاهان_آپارتمانی باشد
۳- علاقمند به احترام و ادب و صبر و ارامش باشد
۴- علاقمند به کسب روزی حلال باشد
۵- باقی اش را خودتون بفرمایید
جهت کسب اطلاعات بیشتر و حقوق ماهانه و تایم کاری لطفا دایرکت پیام دهید یا با شماره ۰۹۱۲۶۴۳۵۳۱۹ تماس بگیرید و شرایط و #رزومه مختصر ارائه دهید
#سعيداصحابي 
محدودیت برای خانم/اقا، سن، تحصیلات، تجربه و مهارت نمیباشد
درصورت علاقمندی شما حین کار #آموزش های لازم ارائه میشود
ارادتمند مجموعه ارتوس";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDmeDgb9a";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118793911_324994068704474_7792020382491978691_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=N8ZHn8ATiT0AX-moTbq&oh=4bed190c2395b7a90cc87ba94cebc497&oe=5F7CEF05";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:13813580662;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391143804433702331";}i:27;a:1:{s:10:"short_code";s:11:"CEvDJ8OJZ27";}i:28;a:1:{s:12:"created_time";i:1599266575;}i:29;a:1:{s:7:"caption";s:1336:"برای دیدن قبل کار ورق بزنین

‌🔅🔆🔅🔆🔅🔆🔅🔆🔅🔆🔅

‌ســلــام ‌دوســتــاے ‌گــلــم ‌
‌
‌🔅🔆🔅🔆🔅🔆🔅🔆🔅🔆🔅
‌مــمــنــون ‌ڪــہ ‌مــنــو ‌هــمــراهــے ‌مــیــڪــنــیــن
‌
‌تــرمــیــم ‌رنــگ ‌لــایــت ‌مــشــتــرے ‌عــزیــزم ‌

‌هــمــڪــار ‌عــزیــزمــون ‌بــراشــون ‌لــایــت ‌زدہ ‌بــودن ‌ڪــہ ‌مــتــاســفــانــہ ‌هــیــچ ‌نــظــم ‌و ‌هــمــاهــنــگــے ‌بــیــن ‌خــطــوط ‌نــبــود
‌🔅🔆🔅🔆🔅🔆🔅🔆🔅🔆🔅
‌
‌
‌#آموزش ‌#وركشاپ ‌#مو ‌#آمبره ‌#رنگمو ‌#کوتاهی ‌#بالیاژ ‌#haircut ‌#كوپ_ژورنالي ‌#کراتین ‌ ‌#كوپ_هاي_ژورنالي ‌#نادیا ‌#کوتاهیمو ‌#hairlover ‌#كوپ_فانتزي ‌#كوپ_مو ‌#هیرکات ‌#هير_ستايل ‌#براشینگ ‌#رنگ ‌#رنگموترکیبی ‌#رنگساژ ‌#عروس ‌#رنگموجدید ‌#لایت_مو ‌
‌#رنگمومشهد ‌#مشهدرنگمو
‌";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:5;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDJ8OJZ27";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729977_642825693278049_2422150512831948513_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=X6gNnX7VhQoAX98Tp5x&oh=f007472f3fc010f3e123f3e05643767f&oe=5F7CA6D6";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:9127255107;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391139846795971336";}i:40;a:1:{s:10:"short_code";s:11:"CEvCQWYjksI";}i:41;a:1:{s:12:"created_time";i:1599266130;}i:42;a:1:{s:7:"caption";s:39:"#آموزش #سوزندوزی #ایده";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCQWYjksI";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118680151_305838104030076_3423713865863858796_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=kLHlsXPMMjYAX-Fvkh8&oh=d622f2314e47d5a9ee4fff3704c449e2&oe=5F54FF24";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:41140180814;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391136195763432223";}i:53;a:1:{s:10:"short_code";s:11:"CEvBbOGDusf";}i:54;a:1:{s:12:"created_time";i:1599265668;}i:55;a:1:{s:7:"caption";s:775:"#توله هاموجود #مجموعه 
برای اطلاعات بیشتر به پیج مربوط مراجعه فرمایید🤗
نژاد ها: #پامرانین خرسی بو ،#پامرین خرسی روباهی #شیهواهوا ، #اشپیتز #شیتزو #پرشین #اسکاتیش 
@funnypet_petland 

☎️تماس 👈آذین‌سراج 5 4 9 2 6 2 4 5 3 9 0📞
💢#پت‌شاپ و‌ #کلینیک_دامپزشکی🏪
💢مدیریت‌ دکتر #شهرام‌نصیری 👨‍⚕️
💢#فروش‌ #‌لوازم‌ #تمام‌ #حیوانات 🧸
💢#درمان‌ #جراحی💉
💢#پرورش‌_‌حیوانات‌ 🏭
💢#آرایشگاه_حیوانات ✂️🛁💅
💢#آموزش‌_سگ 👩🏼‍🏫
💢#پانسیون 🏩";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:13;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBbOGDusf";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766848_319022036012732_3288930311807048429_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=pXwv9eZZgLIAX83EULQ&oh=1612fd87d0072ba280e10a69748ec3b8&oe=5F7D1D45";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:23227657333;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391134688246655017";}i:66;a:1:{s:10:"short_code";s:11:"CEvBFSHDmgp";}i:67;a:1:{s:12:"created_time";i:1599265509;}i:68;a:1:{s:7:"caption";s:538:"#پانسیون
اینم دوتا سلیته درپانسیون 🙈🤫

☎️تماس 👈آذین‌سراج 5 4 9 2 6 2 4 5 3 9 0📞
💢#پت‌شاپ و‌ #کلینیک_دامپزشکی🏪
💢مدیریت‌ دکتر #شهرام‌نصیری 👨‍⚕️
💢#فروش‌ #‌لوازم‌ #تمام‌ #حیوانات 🧸
💢#درمان‌ #جراحی💉
💢#پرورش‌_‌حیوانات‌ 🏭
💢#آرایشگاه_حیوانات ✂️🛁💅
💢#آموزش‌_سگ 👩🏼‍🏫
💢#پانسیون 🏩";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:14;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBFSHDmgp";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118688478_315253332867839_7182367228366268798_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=ObdVR8wbe0IAX979r9W&oh=b12a5cc02857cbb18255dadcdd17554f&oe=5F5518AC";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:23227657333;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391133560424031912";}i:79;a:1:{s:10:"short_code";s:11:"CEvA03vluao";}i:80;a:1:{s:12:"created_time";i:1599265354;}i:81;a:1:{s:7:"caption";s:494:"هنرنمایی دوستان😍😍😍🍕🍕🍕

#ژامبونتنوری #ژامبون_تنوري #کالباس_تنوری#سوسیس_خانگی #کالباس_خانگی #کالباس_قارچ_پنیر_خانگی#کالباس_تنوری#سوسیس_لاکچری #کالباس_خشک#کالباس_معمولی#کالباس_مرغ_خانگی #بلغاری#کوکتل#کوکتل_پنیری #سوسیس _انگشتی#آلمانی#آموزش#فروش#فروشی#آنلاین#مجازی#ساری";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvA03vluao";}i:85;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118844526_3471231539593970_4447866948665440014_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Iu_Q4yzENyQAX99fkYH&oh=924d2d34c9089e34da1aac7664bab3a0&oe=5F7D9942";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:13307773654;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391125252202715399";}i:92;a:1:{s:10:"short_code";s:11:"CEu-7-HAlkH";}i:93;a:1:{s:12:"created_time";i:1599265217;}i:94;a:1:{s:7:"caption";s:77:"#بازار #اصلاح #صبر #حقوقی #آموزش 
15-06-99
@bourse_hbk";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-7-HAlkH";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118849556_143385384116513_6566802125955931566_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=nSKLf9AEA3YAX8HkYGq&oh=740b93550d7afd3b3b827c1958dabffc&oe=5F556A12";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:39926339681;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391129288138183133";}i:105;a:1:{s:10:"short_code";s:11:"CEu_2s3glHd";}i:106;a:1:{s:12:"created_time";i:1599265135;}i:107;a:1:{s:7:"caption";s:442:"🌿آموزش تخصصی پرورش عقرب درایران
🌿برگزاری دوره آموزشی درتمامی شهرهای ایران
🌿مشاوره رایگان 🌿راه اندازی 🌿طرح توجیهی
    09104740427
8:00 _ 16:00 پاسخگویی
.
.
.
.
.
.
.
.
.
#خوزستان #اموزش_پرورش_عقرب  #اموزش_انلاین_پرورش_عقرب  #آموزش  #پرورش_میلورم  #پروش  #شیراز";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_2s3glHd";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764672_317435116192747_8220211274664741824_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=x19AH8z8NpAAX8vWAfR&oh=e8d2517125d3facefa7728d943c06840&oe=5F554E13";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:9519433640;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391130274378359933";}i:118;a:1:{s:10:"short_code";s:11:"CEvAFDYASR9";}i:119;a:1:{s:12:"created_time";i:1599264981;}i:120;a:1:{s:7:"caption";s:468:"#canada 
#canadian #iranian 
#vancouver #northvancouver 
#toronto #montreal 
#persiancanadian 
#persianvancouver 
#persiantoronto 
#iraniancanadian 
#iranianvancouver 
#iraniantoronto 
#iranianusa 
#ایرانیان_مقیم_کانادا 

#ونکوور #کانادا #کانادایی #تورنتو 
#آموزش #موسیقی #استاد #پیانو 
#سبک_لاچینی 
#علیرضا_لاچینی 
#alireza_lachini
#alirezalachini 
#lachini 
#vancouverpianoteacher";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:8;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAFDYASR9";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118844836_313297473096328_2823632145515846188_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=hPwDcLICElcAX8K0yW6&oh=6d94a3703f066a343cefed47019666ef&oe=5F55189E";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:1103662161;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391127493933247465";}i:131;a:1:{s:10:"short_code";s:11:"CEu_cl4j6vp";}i:132;a:1:{s:12:"created_time";i:1599264844;}i:133;a:1:{s:7:"caption";s:604:"چنان نشون میدن انگار خیلی خوش میگذشت
از ی هفته قبل شبا خوابم نمیبرد از ترس مدرسه😅😅
ولی با کلیپای صداوسیما هوس مدرسه میکنه آدم🤪

#صداوسیما #مدرسه #مدارس #تحصیل #سال_تحصیلی#دانش_آموز #کلاس #آموزش #آموزش_پرورش #درس#دروس #کتاب #دفتر #قلم #مهر #تحصیلات #علم#دانشگاه #دبیر #دبیرستان #هنرستان #راهنمایی #ابتدایی #کرونا #دوران_کرونایی#مدرسه_کرونا";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_cl4j6vp";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764269_3556392831039548_2267534878344736372_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=_RgBbBO5h2AAX9MMqE5&oh=703ed523626321853379fdd8b786b2f2&oe=5F557F3F";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:20103220763;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391127580678957230";}i:144;a:1:{s:10:"short_code";s:11:"CEu_d2rAiiu";}i:145;a:1:{s:12:"created_time";i:1599264671;}i:146;a:1:{s:7:"caption";s:535:"🌈آموزش خط چشم ساده 
.
.
.
.
.
.
.
.
.
.
.
.
.
.
#میکاپ_صورت #میکاپ #آرایش #آموزش #آموزش_آرایش #تتلو #صدف_بیوتی #شلبیوتی #کانتورینگ_صورت #رژلب #شینیون_مو #صدف_طاهریان #دنیاجهانبخت #ندایاسی #بلاگر #منوتوپلاس #کلیپ #بیبیسی #آموزش_آنلاین #فرکردن_مو #زیبایی #آرایشگاه #مو #مدل #جنیفرلوپز #عشق #لوازمآرایشی #داف #دختر 
#makeup";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:4;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_d2rAiiu";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118790981_958269544653036_6424021265956599082_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=hqBVIFNOi8IAX9TLKEs&oh=6064aa8a6ab9fa0207197e0137748c61&oe=5F555E96";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:41145307575;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391127484403041535";}i:157;a:1:{s:10:"short_code";s:11:"CEu_cdAhET_";}i:158;a:1:{s:12:"created_time";i:1599264630;}i:159;a:1:{s:7:"caption";s:1473:"آموزش شال فانتزی دخترانه ۴
.
قسمت چهارم
👈استوری ها رو از دست ندید و از آموزش های خاتونی استفاده کنید
.

کانال رسمی آموزش خاتونی در تلگرام 
@ghkhatooni
.
💥برای ثبت سفارش و اطلاع از قیمت میتونید
.
 09126549705 
واتساپ 
تلگرام 
یا ارتباط با دایرکت،💝💥

نحوه سفارش 💝🌿30 %درصداز مبلغ کل رو به عنوان بیعانه پرداخت میکنید و مابقی رو در حین کار و یا بعداز اتمام کار واریز می کنید؛ بعداز تسویه کامل خاتونی سفارش خوشگلتونو ارسال می کنه😉😉
.

.

.
 #آموزش_قلاب_بافی#آموزش #فرشینه#فرشینه_خاتونی #هشت_ضلعی#موتیف_بافی #کلاه#بند_بافی#رومیزی_گرد #رومیزی #آموزش_رومیزی #قلاببافی_فانتزی_#پاپوش_نوزادی#چکمه_دخترانه #پاپوش_پسرانه#بافت_کشباف# #قلاب_بافی_دستباف#پاپوش_دخترانه#پاپوش_فانتزی #پاپوش_زنانه #قلاببافی_کار_دست_خودم #قلاببافی_فانتزی#کلاه #خانه_داری_با_عشق #خانه_داری_ایرانی ##هنرمندانه #هنر_دست #آموزش #قرارمون_یادت_نره #معرفی_ما_به_دوستانتان_فراموش";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_cdAhET_";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118811973_174830634116583_9097709062186953952_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=A39pF8lpZcsAX_TOIP7&oh=165586e9bd472755dfe671d22597a28b&oe=5F7C844D";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:33372387130;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391120488161226002";}i:170;a:1:{s:10:"short_code";s:11:"CEu92pQAi0S";}i:171;a:1:{s:12:"created_time";i:1599264548;}i:172;a:1:{s:7:"caption";s:550:"🌈آموزش فر کردن مو با حوله🌈
.
.
.
.
.
.
.
.
.
.
.
.
.
.
#میکاپ_صورت #میکاپ #آرایش #آموزش #آموزش_آرایش #تتلو #صدف_بیوتی #شلبیوتی #کانتورینگ_صورت #رژلب #شینیون_مو #صدف_طاهریان #دنیاجهانبخت #ندایاسی #بلاگر #منوتوپلاس #کلیپ #بیبیسی #آموزش_آنلاین #فرکردن_مو #زیبایی #آرایشگاه #مو #مدل #جنیفرلوپز #عشق #لوازمآرایشی #داف #دختر 
#makeup";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu92pQAi0S";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118731451_638475833707825_3976101520830958713_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=ackgZLn8F8IAX9d2RTT&oh=4b114b4533575d542d46fb85b1d913f5&oe=5F551B75";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:41145307575;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391125413358471041";}i:183;a:1:{s:10:"short_code";s:11:"CEu--UMpAeB";}i:184;a:1:{s:12:"created_time";i:1599264383;}i:185;a:1:{s:7:"caption";s:285:"#زبان_انگلیسی #زبان #انگلیسی_روزانه #انگلیسی #تدریس_آنلاین #english #teaching #learning #online #course #word #beauty #love #motivation #slang #power#life #pic #pictureoftheday #photography #مهاجرت #زبان #آموزش #فیلم";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu--UMpAeB";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118798462_230645448377219_1455853799163152550_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=1HYt86rTRvMAX9SQCnq&oh=85193abba6fab20c6a5cf5e9d7379ff0&oe=5F7CE040";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:14593874381;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391124988056863579";}i:196;a:1:{s:10:"short_code";s:11:"CEu-4IGsINb";}i:197;a:1:{s:12:"created_time";i:1599264332;}i:198;a:1:{s:7:"caption";s:312:"آموزش تاتو تتو خالکوبی #یادگیری لاین #لیزر #کاور #پلم #کلاسهای خصوصی وغیرخصوصی #یادگیری دستگاه #اصول نگهداری تاتو #آموزش پرکردن آبرنگی #کلاسهای خصوصی#بانکات بهداشتی#09364293318 ###";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-4IGsINb";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729251_667984970487079_1795407098747706514_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=R9oEwG23b70AX-f3FeB&oh=5849e2810ba8f16fdc0e774e845129bb&oe=5F7DEFD9";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:3138837433;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391122593527005860";}i:209;a:1:{s:10:"short_code";s:11:"CEu-VSBloKk";}i:210;a:1:{s:12:"created_time";i:1599264064;}i:211;a:1:{s:7:"caption";s:487:"میگه بوی چی میاد ببینید بچه ها چی جواب میدن 😂😂

#بازگشایی #مدارس#اول_مهر#خنده#مدرسه#دبستان#معلم#ناظم#دانش_آموز #علم#علم_ودانش#درس#کلاس #کلاس_آنلاین #کلاس_مجازی #بوی_ماه_مهر شادی#بخند#شوق #ذوق#کرج#آموزش #آموزش_وپرورش#صبح#بو#آشغال#اولیاومربیان#حیاط#شوروهیجان#خوشحالی#حس_خوب";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:6;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-VSBloKk";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766298_669627323647597_8325622148194950656_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=fBtaQLT4bJEAX8P77dF&oh=30d097d129011e5c0a4260fb1aeed155&oe=5F5575E9";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:33927969899;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391121698821987314";}i:222;a:1:{s:10:"short_code";s:11:"CEu-IQxA1vy";}i:223;a:1:{s:12:"created_time";i:1599264029;}i:224;a:1:{s:7:"caption";s:549:"🌈آموزش آرایش چشم گربه ای🌈
.
.
.
.
.
.
.
.
.
.
.
.
.
.
#میکاپ_صورت #میکاپ #آرایش #آموزش #آموزش_آرایش #تتلو #صدف_بیوتی #شلبیوتی #کانتورینگ_صورت #رژلب #شینیون_مو #صدف_طاهریان #دنیاجهانبخت #ندایاسی #بلاگر #منوتوپلاس #کلیپ #بیبیسی #آموزش_آنلاین #فرکردن_مو #زیبایی #آرایشگاه #مو #مدل #جنیفرلوپز #عشق #لوازمآرایشی #داف #دختر 
#makeup";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:4;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-IQxA1vy";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118454201_152351559882588_7106697834876706683_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=xjfn0SrD-EkAX_PsDpY&oh=858035bdb5fcd79a7184ea66d82f64e5&oe=5F555BCD";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:41145307575;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391122135575984570";}i:235;a:1:{s:10:"short_code";s:11:"CEu-OnhlHm6";}i:236;a:1:{s:12:"created_time";i:1599263992;}i:237;a:1:{s:7:"caption";s:331:"سلامم دوستای هنرمند😃
یه اموزش و طرفند ساده از نقاشیه برجسته اوردمم🤩🌈
.
.
.
.
.
. 
به دوست هنرمندتم به اشتراک 😉
تاحالا نقاشیه برجسته کار کردین؟
#آموزش#مجازی
#نقاشی_روی_بوم
#نقاشی_برجسته";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-OnhlHm6";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118831659_780816899348584_7569286880599028586_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Q4P4RDhn3qMAX_lM5EY&oh=ba9fc95b1d0c9cabb26ce3585a884c40&oe=5F555ECE";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:39688634846;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391117208930419913";}i:248;a:1:{s:10:"short_code";s:11:"CEu9G7OnwTJ";}i:249;a:1:{s:12:"created_time";i:1599263845;}i:250;a:1:{s:7:"caption";s:759:"باهمه میشه باخت ! 
اما با همه نمیشه ساخت ...! 
فقط اونایی موفقند ، که محکوم به موفقیتند ...! 
هرکجا مسیر رو گم کردی ، یادت بیاد که برای چی شروع کردی ...!
دیوانه ها عاقل ترند ...! 👌
كنارشون مسير جذاب تره ...! 
بازي تازه شروع شده ! 
افتخار ميكنم به بودن تك تكتون ❤️

#نتورک_مارکتینگ 
#موفقیت 
#بازاریابی_شبکه_ای 
#شروع_دوباره 
#اسکانت 
#نتورک 
#نتورکر_حرفه_ای 
#موفقیت_فردی 
#موفق 
#باور 
#مثبت_اندیشی 
#نگرش 
#عملکرد 
#آموزش 
#آنلاین 
#بیزنس_کوچینگ";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:16;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9G7OnwTJ";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118786670_197070528449302_8342519794789055378_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=iDTJ4TrG6mUAX8XOnUR&oh=888703e4e3316c131788b0c33c2d0ece&oe=5F5543CD";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:2264679391;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}