a:260:{i:0;a:1:{s:2:"id";s:19:"2391166476499677877";}i:1;a:1:{s:10:"short_code";s:11:"CEvIT3OlfK1";}i:2;a:1:{s:12:"created_time";i:1599269278;}i:3;a:1:{s:7:"caption";s:448:"#ادعيه_اذكار #ادعية #دعاء #ادعيه #ادعية_اذكار #لتطمئن_به_قلوبكم #لتطمئن #لتطمئن_القلوب #ايه #اية #قران_كريم #آية_من_القرآن #آيات #القران #الله #يارب #اللهم_ارحم_ابي #الجمعه #الجمعه_الكهف #الجمعة #الجمعة_الكهف #الصلاة_على_النبي #اللهم_اشفي_مرضانا #الحمدلله";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIT3OlfK1";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729977_309098480165996_7174593232301181718_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=DOJcMPh-XnwAX-TjkZv&oh=5d3a2cca166aa73fae51b2943fa3b5c1&oe=5F7AA07E";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:8205483224;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391166311973997396";}i:14;a:1:{s:10:"short_code";s:11:"CEvIReAF0tU";}i:15;a:1:{s:12:"created_time";i:1599269258;}i:16;a:1:{s:7:"caption";s:448:"#ادعيه_اذكار #ادعية #دعاء #ادعيه #ادعية_اذكار #لتطمئن_به_قلوبكم #لتطمئن #لتطمئن_القلوب #ايه #اية #قران_كريم #آية_من_القرآن #آيات #القران #الله #يارب #اللهم_ارحم_ابي #الجمعه #الجمعه_الكهف #الجمعة #الجمعة_الكهف #الصلاة_على_النبي #اللهم_اشفي_مرضانا #الحمدلله";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIReAF0tU";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768822_312916406672161_4636083020727868240_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=yYqm0WUeKd0AX8Njtm2&oh=e4f68c25d71f33fc59f78231bb2d359f&oe=5F7C9FEA";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:8205483224;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391166098894949018";}i:27;a:1:{s:10:"short_code";s:11:"CEvIOXjlwqa";}i:28;a:1:{s:12:"created_time";i:1599269233;}i:29;a:1:{s:7:"caption";s:448:"#ادعيه_اذكار #ادعية #دعاء #ادعيه #ادعية_اذكار #لتطمئن_به_قلوبكم #لتطمئن #لتطمئن_القلوب #ايه #اية #قران_كريم #آية_من_القرآن #آيات #القران #الله #يارب #اللهم_ارحم_ابي #الجمعه #الجمعه_الكهف #الجمعة #الجمعة_الكهف #الصلاة_على_النبي #اللهم_اشفي_مرضانا #الحمدلله";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIOXjlwqa";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118691277_373159564080404_4063870529286050406_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=BC2ogN7tRcAAX9JJEI8&oh=2545a30b7c2a395ebbaf28f922dab846&oe=5F7E4C09";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:8205483224;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391165459690010773";}i:40;a:1:{s:10:"short_code";s:11:"CEvIFEQAbiV";}i:41;a:1:{s:12:"created_time";i:1599269157;}i:42;a:1:{s:7:"caption";s:622:"‎ #سعيد_بن_مسفر  #صالح_المغامسي #وديع_اليمني #هزاع_البلوشي #محمد_العريفي #عايض_القرني #وسيم_يوسف #بدر_المشاري #منصور_السالمي #مشاري_الخراز #دعاء#إسلاميات #ادعيه #احمد_العجمي  #لا_إله_إلا_الله_محمد_رسول_الله #صلاة_الوتر #محمد_رعد_الكردي #وسيم_يوسف #فيصل_الهاشمي #خشوع #رتل_القرآن #سعد_العتيق #ناشرين_الخير#صلاة_الفجر 
#سورة_الكهف #سورة_البقره #اية_الكرسي";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIFEQAbiV";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118701556_174074360989216_4300729570048688624_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Eecmf2GIv9EAX-ItnRg&oh=d9f24c5308ab0edebfd5f42ff9b3a798&oe=5F7E50C0";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:1585780247;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391164251193517480";}i:53;a:1:{s:10:"short_code";s:11:"CEvHzewAKWo";}i:54;a:1:{s:12:"created_time";i:1599269013;}i:55;a:1:{s:7:"caption";s:756:"🦋🌸سُبحان الله وبحمده

#اكتب_شي_تؤجر_عليه #محمد_النقيب #رعد_الكردي #هزاع_البلوشي #تلاوات_خاشعة #ادعيه #زيد_الشنطي #عائض_القرني #منصور_السالمي #ياسر_الدوسري #سعد_الغامدي #عبدالرشيد_صوفي #اناشيد_دينيه #اناشيد_اسلاميه #اناشيد #لا_اله_الا_الله #تلاوة #تلاوة_قرآن #تلاوات #دعاء #اذكار #صالح_المغامسي #تسبيح #فارس_عباد #ادريس_ابكر #ادعيه #زيد_الشنطي #اكسبلور #مواعظ #ماهر_المعيقلي #نايف_الصحفي #صالح_المغامسي #تسبيح #تلاوات_خاشعة";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHzewAKWo";}i:59;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118712187_1269665356713666_1966173254788501550_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=-5HAbuifsekAX90iYTp&oh=608a2a61a1ab7fe38debb150b6d7e215&oe=5F7BD94A";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:8436208432;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391164056561186050";}i:66;a:1:{s:10:"short_code";s:11:"CEvHwpfAvUC";}i:67;a:1:{s:12:"created_time";i:1599268990;}i:68;a:1:{s:7:"caption";s:779:"🦋🌸اللهُم صلِ وسلم على سيدنا مُحمد

#اكتب_شي_تؤجر_عليه #محمد_النقيب #رعد_الكردي #هزاع_البلوشي #تلاوات_خاشعة #ادعيه #زيد_الشنطي #عائض_القرني #منصور_السالمي #ياسر_الدوسري #سعد_الغامدي #عبدالرشيد_صوفي #اناشيد_دينيه #اناشيد_اسلاميه #اناشيد #لا_اله_الا_الله #تلاوة #تلاوة_قرآن #تلاوات #دعاء #اذكار #صالح_المغامسي #تسبيح #فارس_عباد #ادريس_ابكر #ادعيه #زيد_الشنطي #اكسبلور #مواعظ #ماهر_المعيقلي #نايف_الصحفي #صالح_المغامسي #تسبيح #تلاوات_خاشعة";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHwpfAvUC";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118852744_238865090767186_7349582682314818442_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=6XSWVdQOjYwAX9KwHCv&oh=51a54a7b22213a690d5d09fded052873&oe=5F7E6AFF";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:8436208432;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391163617679483102";}i:79;a:1:{s:10:"short_code";s:11:"CEvHqQvn6De";}i:80;a:1:{s:12:"created_time";i:1599268984;}i:81;a:1:{s:7:"caption";s:112:"🤍🤍
#explore #قران_كريم #قصص_القرآن #ثلث_القرآن #ادعيه #مسلم #اذكار";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHqQvn6De";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118694346_351816325948536_4392119950326276782_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=8D6hIVzEISsAX8AOLDm&oh=7d2aae2d4ae68af624ca84315468f702&oe=5F551C2B";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:14187866637;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391163892689715991";}i:92;a:1:{s:10:"short_code";s:11:"CEvHuQ3gsMX";}i:93;a:1:{s:12:"created_time";i:1599268970;}i:94;a:1:{s:7:"caption";s:767:"🦋🌸لا حول ولا قوة إلا بالله

#اكتب_شي_تؤجر_عليه #محمد_النقيب #رعد_الكردي #هزاع_البلوشي #تلاوات_خاشعة #ادعيه #زيد_الشنطي #عائض_القرني #منصور_السالمي #ياسر_الدوسري #سعد_الغامدي #عبدالرشيد_صوفي #اناشيد_دينيه #اناشيد_اسلاميه #اناشيد #لا_اله_الا_الله #تلاوة #تلاوة_قرآن #تلاوات #دعاء #اذكار #صالح_المغامسي #تسبيح #فارس_عباد #ادريس_ابكر #ادعيه #زيد_الشنطي #اكسبلور #مواعظ #ماهر_المعيقلي #نايف_الصحفي #صالح_المغامسي #تسبيح #تلاوات_خاشعة";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHuQ3gsMX";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118809422_231170464983619_3885838605268376491_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=GVI_wn81HBQAX_YezjZ&oh=a314b8a9965b24dc75868d0815cc60d4&oe=5F7B935A";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:8436208432;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391162771587554681";}i:105;a:1:{s:10:"short_code";s:11:"CEvHd8wnV15";}i:106;a:1:{s:12:"created_time";i:1599268836;}i:107;a:1:{s:7:"caption";s:53:"اللهم صلِ وسلم على سيدنا محمد";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHd8wnV15";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767192_643034943009311_4920030375814336584_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=gI3V8LP-xAwAX_DX3Mw&oh=4474d8e2a4c9ed534bc319c35383f66a&oe=5F7C3E76";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:33486342287;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391161393221909693";}i:118;a:1:{s:10:"short_code";s:11:"CEvHJ5Dnry9";}i:119;a:1:{s:12:"created_time";i:1599268792;}i:120;a:1:{s:7:"caption";s:80:"لا إله إلا أنتَ سُبحانك إني كُنت من الظالمين";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:4;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHJ5Dnry9";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118800689_603303227030721_9128282138117837939_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=0JLrf8TWNXcAX_oXVvJ&oh=ca2342f4cefaa2a79eac418c02f437d8&oe=5F556923";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:33486342287;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391161205936743458";}i:131;a:1:{s:10:"short_code";s:11:"CEvHHKojeQi";}i:132;a:1:{s:12:"created_time";i:1599268650;}i:133;a:1:{s:7:"caption";s:195:"#كلام_جميل #كلام_حب #كلام_حلو #ادعيه #وناسه #اكسبلور_2020 #اقتباسات #كلام_من_القلب #كلام_الناس #لايكات #تفاعل 👏🏽";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHHKojeQi";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118732886_341708103695666_8181194618516045880_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=5gPJAp1kWXEAX9UecJf&oh=a821b4289df564c9b9826ca7bd7adcfa&oe=5F7BF640";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:10192036721;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391160015416231251";}i:144;a:1:{s:10:"short_code";s:11:"CEvG114AIVT";}i:145;a:1:{s:12:"created_time";i:1599268625;}i:146;a:1:{s:7:"caption";s:1036:"‎اكتب آجر تؤجر عليه 🤍..
‎ (سبحان الرزَاق ذُو القوة المتيـن)‏
.
.

.
.
.
.

.
.
.
.

‎سبحان الله ، الحمدلله ، الله أكبر ، لا إله إلا الله 
‎#قرآن_كريم #قرآن #رعد_الكردي #هزاع_البلوشي #تلاوة_خاشعة #ادعيه #زيد_الشنطي #بدر_المشاري #اسلام #اسلاميات #اسلامي #منصور_السالمي #ماهر_المعيقلي #وسيم_يوسف #صالح_المغامسي #تلاوات #تلاوة #دعاء #دعاء_جميل #دعاء_مستجاب #الحمدلله #الحمدلله_كثيرا #الحمد_لله #سبحان_الله #سبحان_الله_والحمدلله_ولا_إله_إلا_الله_والله_اكبر #لااله_الاالله_وحده_لاشريك_له_له_الملك_وله_الحمد_وهوعلى_كل_شي_قدير #لااله_الا_الله #الله_اكبر #لاحول_ولا_قوة_الا_بالله_العلي_العظيم🌸🍃 #quran";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvG114AIVT";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118643445_674572683155010_5323584248491542127_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=cKry9rUQpwMAX9HU7GQ&oh=71701d3e43dd272c63a859db7ef9ba3a&oe=5F557CB0";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:25586850394;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391160948305734898";}i:157;a:1:{s:10:"short_code";s:11:"CEvHDasjKzy";}i:158;a:1:{s:12:"created_time";i:1599268619;}i:159;a:1:{s:7:"caption";s:195:"#كلام_جميل #كلام_حب #كلام_حلو #ادعيه #وناسه #اكسبلور_2020 #اقتباسات #كلام_من_القلب #كلام_الناس #لايكات #تفاعل 👏🏽";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHDasjKzy";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764775_118700549952424_5902817281140207296_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=0Rqei-nhIhwAX8EXcJd&oh=72d066364cbd45657591095bc533f70d&oe=5F7B06EC";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:10192036721;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391160202056805239";}i:170;a:1:{s:10:"short_code";s:11:"CEvG4jspat3";}i:171;a:1:{s:12:"created_time";i:1599268530;}i:172;a:1:{s:7:"caption";s:1237:"السلام  عليكم أحبتي في الله نبتدأ باذن الله تعالى مسابقتنا لهذا اليوم وان جواب سؤال السابق (سراقة بن مالك )  جزى الله تعالى الجنة لكل من شارك وكان جواب صحيح⠀

سؤال اليوم :ما الكلمة الناقصة من الاية الكريمة من ١٢٨ من سورة طه ؟

صلوا ع الحبيب محمد🌸🍃ﷺﷺﷺﷺﷺﷺﷺﷺ #اللهم_صل_وسلم_على_نبينا_محمد #اسلاميات #دينيه #ذكر_الله #الصلاة_على_النبي #لا_حول_ولا_قوة_الا_بالله #سبحان_الله #لا_اله_الا_الله #اللهم_صل_على_محمد #استغفر_الله #الحمدلله #الله_اكبر #استغفار #اللهم_امين #دعاء #ادعيه #اسلامية #مكة # #الجنة #صدقة_جارية #استغفر_ربك #اذكار #اجر #التوبة #الحمد_لله #اللهم_اغفرلي_واهدني_وارزقني_وعافني #اللهم_اغفر_لجميع_المسلمين_والمسلمات_والمؤمنين_والمؤمنات_الاحياء_منهم_والاموات #حسبي_الله_ونعم_الوكيل";}i:173;a:1:{s:14:"comments_count";i:4;}i:174;a:1:{s:11:"likes_count";i:14;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvG4jspat3";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781818_668146117453592_5651593523793397487_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=-2beSUVtX8wAX94ROmk&oh=0f83dc246fd7cde7ace6e4951ba8e275&oe=5F7CE410";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:2105252658;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391159965136860297";}i:183;a:1:{s:10:"short_code";s:11:"CEvG1HDHjSJ";}i:184;a:1:{s:12:"created_time";i:1599268514;}i:185;a:1:{s:7:"caption";s:447:"#دعاء
#صور
#خواطر
#يارب
#اقوال
#حكم
#تصميم
#صدقه
#خواطر
#اقتباس
#شكسبير
#حب
#ادعيه
#اكسبلور
#ذكر
#السعوديه
#جده
#بدر_المشاري 
#عايض_القرني
#سعد_العتيق
#صالح_المغامسي
#احمد_عماره
#سميه_الناصر
#وسيم_يوسف
#محمد_العريفي
#منصور_السالمي
#الجمعه
#الوتر
#اذكار
#محمد";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvG1HDHjSJ";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776317_193048805517578_4971978885644586140_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=nm2BKFAVIs0AX-17Jas&oh=ba6583b6da560b3a4646e7ad3cd5d699&oe=5F5517DB";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:40218017828;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391159928377876067";}i:196;a:1:{s:10:"short_code";s:11:"CEvG0k0HJ5j";}i:197;a:1:{s:12:"created_time";i:1599268497;}i:198;a:1:{s:7:"caption";s:596:"اللّهم أحسن عاقبتنا في الأمور كلّها،و أجرنا من خزي الدنيا و عذاب الآخرة
.
#صباح #صباحات #صباح_الخير #لايك #يارب #السعوديه #سناب  #اذكار #ادعيه #دعاء #اكسبلورر  #يوم_الجمعة #توزيعات #صلوا_على_النبي #حب #اكسبلور #اكسبلور_فولو #اكسبلورر_2020 #السعوديه #رحمه #سناب #بحر  #صباح_السعاده #صباح_الورد #تصاميم #تصميم #افتار #صوره #الوتر #مساء_الخير";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvG0k0HJ5j";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768822_3425206794207703_9190404669460900232_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=4_6qsANsclgAX9aKhNd&oh=c4c69b39042e29fa4aaa246eba8322be&oe=5F7C11E6";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:31614766353;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391159816591310365";}i:209;a:1:{s:10:"short_code";s:11:"CEvGy8tHP4d";}i:210;a:1:{s:12:"created_time";i:1599268495;}i:211;a:1:{s:7:"caption";s:447:"#دعاء
#صور
#خواطر
#يارب
#اقوال
#حكم
#تصميم
#صدقه
#خواطر
#اقتباس
#شكسبير
#حب
#ادعيه
#اكسبلور
#ذكر
#السعوديه
#جده
#بدر_المشاري 
#عايض_القرني
#سعد_العتيق
#صالح_المغامسي
#احمد_عماره
#سميه_الناصر
#وسيم_يوسف
#محمد_العريفي
#منصور_السالمي
#الجمعه
#الوتر
#اذكار
#محمد";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGy8tHP4d";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118809419_450009785903760_1383413433611902235_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=-d9_AmgRYPMAX-ecdDb&oh=a9194891cc612c085fe325f983387dcf&oe=5F552BB2";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:40218017828;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391159595232686330";}i:222;a:1:{s:10:"short_code";s:11:"CEvGvujHHD6";}i:223;a:1:{s:12:"created_time";i:1599268470;}i:224;a:1:{s:7:"caption";s:447:"#دعاء
#صور
#خواطر
#يارب
#اقوال
#حكم
#تصميم
#صدقه
#خواطر
#اقتباس
#شكسبير
#حب
#ادعيه
#اكسبلور
#ذكر
#السعوديه
#جده
#بدر_المشاري 
#عايض_القرني
#سعد_العتيق
#صالح_المغامسي
#احمد_عماره
#سميه_الناصر
#وسيم_يوسف
#محمد_العريفي
#منصور_السالمي
#الجمعه
#الوتر
#اذكار
#محمد";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGvujHHD6";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767531_333200481453811_3553123023972394827_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=C_0vA6mwXqsAX9GHYnn&oh=135c9b19edc2136c5312837c84c1cfd8&oe=5F556D79";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:40218017828;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391159426219050256";}i:235;a:1:{s:10:"short_code";s:11:"CEvGtRJHQUQ";}i:236;a:1:{s:12:"created_time";i:1599268448;}i:237;a:1:{s:7:"caption";s:447:"#دعاء
#صور
#خواطر
#يارب
#اقوال
#حكم
#تصميم
#صدقه
#خواطر
#اقتباس
#شكسبير
#حب
#ادعيه
#اكسبلور
#ذكر
#السعوديه
#جده
#بدر_المشاري 
#عايض_القرني
#سعد_العتيق
#صالح_المغامسي
#احمد_عماره
#سميه_الناصر
#وسيم_يوسف
#محمد_العريفي
#منصور_السالمي
#الجمعه
#الوتر
#اذكار
#محمد";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGtRJHQUQ";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118842752_185094163026667_1583916126313021858_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=lkp2xfo9AOIAX-1adZx&oh=853c44e9f46fc1fd1a01424ccc0b6dc1&oe=5F55880B";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:40218017828;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391159268974708528";}i:248;a:1:{s:10:"short_code";s:11:"CEvGq-snscw";}i:249;a:1:{s:12:"created_time";i:1599268437;}i:250;a:1:{s:7:"caption";s:447:"#دعاء
#صور
#خواطر
#يارب
#اقوال
#حكم
#تصميم
#صدقه
#خواطر
#اقتباس
#شكسبير
#حب
#ادعيه
#اكسبلور
#ذكر
#السعوديه
#جده
#بدر_المشاري 
#عايض_القرني
#سعد_العتيق
#صالح_المغامسي
#احمد_عماره
#سميه_الناصر
#وسيم_يوسف
#محمد_العريفي
#منصور_السالمي
#الجمعه
#الوتر
#اذكار
#محمد";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGq-snscw";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118787517_450043035897643_1595977460345326293_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=7ZSM3ckmcLkAX_sQEsH&oh=3fa00cfa6d0af43c22ed70a951f72093&oe=5F551472";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:40218017828;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}