a:260:{i:0;a:1:{s:2:"id";s:19:"2390901281579162217";}i:1;a:1:{s:10:"short_code";s:11:"CEuMAxNjVpp";}i:2;a:1:{s:12:"created_time";i:1599237714;}i:3;a:1:{s:7:"caption";s:478:"- شف ‏﮼الاستوري..؟‏⠀ ‏⠀‏‏⠀‏⠀ ‏⠀‏⠀‏⠀ ‏⠀‏⠀‏⠀ ‏⠀‏⠀
‏⠀‏⠀‏⠀‏⠀ ⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀
#يكثر المنيي 😹👏🏻. 
‏⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀
‏⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀ #Exit ⠀
مممممممَن الـ#اكسبلور فولو ّ ؟. ⠀ ⠀ ⠀⠀⠀
‏⠀⠀⠀⠀⠀⠀⠀⠀# I N S T A G R A M : @l52ry ⠀";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuMAxNjVpp";}i:7;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764595_345083710011296_546643474457623142_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=FF0oYnhFwJcAX-El2hj&_nc_tp=18&oh=d5de7029c779f6dcbd4345ef7175c002&oe=5F548AAE";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:30246376947;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390901698359459406";}i:14;a:1:{s:10:"short_code";s:11:"CEuMG1Xl_5O";}i:15;a:1:{s:12:"created_time";i:1599237714;}i:16;a:1:{s:7:"caption";s:379:"- ❤️❤️
#اكسبلور  #explore 
Follow : @2ii6v 

- #اكسبلو #تصميمي #تصميم #explore #لايك #العراق #فولو #السعودية #رمزيات #اقتباسات #حزن #صور #StatStory #شعر #اقتباسات #حب #خواطر #صور #شعر #افتارات #حزن #كلمات #تصويري #منشن #explore #السعودية #StatStory";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuMG1Xl_5O";}i:20;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118696130_2736961909877205_2336388131817313790_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=lx9VfF5NOpwAX-KO0B2&_nc_tp=15&oh=2f1bd10bd71416f5b48f0176a1fe68a8&oe=5F7AC7B3";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:13448661981;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390901589174258887";}i:27;a:1:{s:10:"short_code";s:11:"CEuMFPrpgzH";}i:28;a:1:{s:12:"created_time";i:1599237714;}i:29;a:1:{s:7:"caption";s:15:"#اكسبلور";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuMFPrpgzH";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118707735_105062591292844_3560144571781174942_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ADeGxfOUlekAX9Cu49A&_nc_tp=18&oh=65c6508a104be85390b2e86b77144811&oe=5F5471F6";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:275046837;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390901699734051416";}i:40;a:1:{s:10:"short_code";s:11:"CEuMG2phppY";}i:41;a:1:{s:12:"created_time";i:1599237714;}i:42;a:1:{s:7:"caption";s:527:"كتب مفيدة هتغير حياتكم الجزء الرابع لعشاق الكتب.
لو جاي من اكسبلور فولو.
@zizo_official_2020
@zizo_official_2020
.
#اكسبلور #اكسبلور👇 #اكسبلور_ #اكسبلورر_2020 #اكسبلور_فلو #اكسبلور_2020 #اكسبلور_explore #اكسبلور_ضيفونا #اكسبلورر #اكسبلورر_فولو #اكسبلور_2019 #اكسبلورر_العراق #اكسبلور_explored #اكسبلور_لايك #اكسبلورر_ #اكسبلور";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuMG2phppY";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118918061_312188046719266_8201307834034132402_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=-wY5pNvVHcYAX-51ZrR&_nc_tp=18&oh=e6a3ae68605128f1cc47a386d2460c7c&oe=5F7D9D4D";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:34342615257;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390901694374678562";}i:53;a:1:{s:10:"short_code";s:11:"CEuMGxqFRAi";}i:54;a:1:{s:12:"created_time";i:1599237714;}i:55;a:1:{s:7:"caption";s:636:"#حزين_جدا #حزينة_جدا #حزينه_ #حزين_هواي #حزين💔 #حزينه_حب_عتاب #شعرحزين #حزينا #حزينةة #حزينهه #حزين_ #حزين_اهواي_كايبه_الدنيا_من_دونك #صورحزينه #حزين_العراق #حزين_هواي_كئيبه_الدنيا_من_دونك #حزين_عشق_كوميدي_عادي #مقاطعحزينه #اغانيحزينه #اشعارحزينه #شعرحزينه #اكسبلور #مشاهير#رمزيات #العراق #اكسبلور_فولو #اكسبلور_2020#عيد_الحب #مول_المنصور #الجادرية #اكسسوارات";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuMGxqFRAi";}i:59;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782134_1446630205542185_2414509270045504715_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=0vuB5MnTUuQAX8v64X-&_nc_tp=15&oh=a9885229c40d7d1da15a7f4103364e5e&oe=5F7DCA50";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:8007140995;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390898754009414627";}i:66;a:1:{s:10:"short_code";s:11:"CEuLb_Op7vj";}i:67;a:1:{s:12:"created_time";i:1599237713;}i:68;a:1:{s:7:"caption";s:33:"🧡.
#اكسبلور |#explore .";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuLb_Op7vj";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702088_173407304270839_3230226043852825205_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Fzu0g8xZRXgAX9TEQf4&_nc_tp=18&oh=15f3fc42671ee67b2aeb87a6bb5b3a95&oe=5F54734E";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:6235230486;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390901150785554888";}i:79;a:1:{s:10:"short_code";s:11:"CEuL-3ZpUnI";}i:80;a:1:{s:12:"created_time";i:1599237713;}i:81;a:1:{s:7:"caption";s:2419:"للبيع خصي ثيربرد
جميل ونظيف
للتواصل: ٣٣١١٠٨١٩
.
.
ـــــــــــــــ ✅💥 تابعونا  Follow us 💥✅ ـــــــــــــــ
🌷أقُرنِوٌا إعٌجّابًکْمً بًذِکْر الَلَهّ، مًاشُاءالَلَهّ تٌبًارکْ الَخِالَقُ فُيِمًا خِلَقُ🌷
ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ
الرعاة للصفحة لهذا الشهر
.
🔹️ الحصان العربي لخدمات الفروسية والبيطرية
وكلاء شركات الفروسية وخبراء في تغدية الخيل والعناية بها 
رقم الهاتف:  17594549 00973
حساب الإنستقرام:  @arabianhorse_bh
.
🔸️ شركة M.A.S.H
لأدوات الفروسية والأعلاف 
موبايل:  36985566  00973
حساب الإنستقرام: @m.a.s.h_equi
.
🔹️ المصلى للأعلاف وخدمات الفروسية
لبيع جميل اعلاف الخيل ومسلزماتها
موبايل:  33321144  00973
حساب الإنستقرام: @almusalla_equestrain
.
🔸 صيدلية الدواب للأدوية البيطرية 
علاجات ومكملات غذائية للخيول 
والحيوانات والطيور ومستلزمات الخيل
موبايل:  36268938 - 39334733  00973
حساب الإنستقرام: @dawab_veterinary
.
🔹️ نوادر أبوعلي للبيطرة 
لبيع علاجات و أعلاف الخيل والطيور 
موبايل:  33207757  00973
حساب الإنستقرام: @hussain83bahrain
.
🔸 قشبار أبو يوسف
بيع أجود انواع القشبار
موبايل:  34114111  00973 
.
🔹️ أبو أحمد لنشارة الخشب ( قشبار) 
لبيع القشبار بجودة عالية من أجود الخشب الأبيض
موبايل:  39500808  00973
حساب الإنستقرام: @aboahmed.woods
ــــــــــــــــــــــــــــ
#خيل #خيل_عربية #الخيل #خيول #جمال #فرس #مهرة #حصان #مربط #مرابط #فرسان #تصوير #فروسية#خيلي #خيل_سرعه #اكسبلور #اكسبلورر #حصان #حصان_عربي #حصان_واهو #بنات_الريح #فرس#شيله #مهره";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuL-3ZpUnI";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118718065_2951680811604955_3738124891683346182_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=pYAn9wdAmbkAX80Csgd&_nc_tp=18&oh=f30af909d3ec9c3655e8edc164a73751&oe=5F54D7C9";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:1431209796;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390901690449918713";}i:92;a:1:{s:10:"short_code";s:11:"CEuMGuAJfr5";}i:93;a:1:{s:12:"created_time";i:1599237713;}i:94;a:1:{s:7:"caption";s:624:"‎#لعبة_ببجي #لعبة_ببچي #pubgmobile#ببجي_موبايل#ببجي_الخليج#ببجي#ببجي_pubg_mobile_pubg_pubgmobile_ببجي_عراقي_#ببجي_pubg #ببجي_العراق#ببجي_الكويت #ببجي_السعودية#ببجي_العرب#ببجي_الامارات #ببجي_عمان#ببجي_تحشيش#ببجيكم
#pubgmemes#pubgvideos #pubgmoments#pubggame#pubgwtf #ببجي_الخليج#اكو_عرب_بطياره#بوشنكي #اكو_عرب_بالطيارة#اكو_عرب_بالطياره #بوبجي_موبايل#بوبجي#بوبجي_العراق #اكسبلور #انزل_بوشنكي";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuMGuAJfr5";}i:98;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766490_188742862660297_8839731959694827880_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=DaiJFQKV3ZQAX8kXv_c&_nc_tp=15&oh=be4971edda0340f2ebd76e27d6cd0329&oe=5F7BA1AF";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:29834734364;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390901436491756493";}i:105;a:1:{s:10:"short_code";s:11:"CEuMDBfD_PN";}i:106;a:1:{s:12:"created_time";i:1599237713;}i:107;a:1:{s:7:"caption";s:906:"‏⠀⠀⠀
‏-‎ ‎رايڪم ☇ . ‏ ⠀ ⠀ ⠀ ⠀⠀⠀ ⠀ ‏⠀⠀⠀ ‏⠀
‏⠀⠀ ‏⠀⠀- إضآفهہ الله يسعدك 😻 . ‏⠀⠀ ‏⠀‏⠀⠀ ⠀⠀ ‏⠀
‏⠀⠀
ٰ ⠀⠀ ‏⠀
‏⠀⠀ لايك + كومنت ♥️.⠀⠀ ‏⠀ ⠀ ⠀⠀ ⠀⠀ ‏⠀
‏⠀⠀ ⠀⠀ ‏⠀
‏⠀⠀ من الاكسبلور فولو 💤 .⠀ ⠀⠀ ‏⠀‏⠀ ⠀⠀ ‏⠀
⠀⠀ ‏⠀⠀ ⠀ ⠀ ⠀⠀ ⠀ @iu2nn ‏⠀ ‏⠀ ‏⠀
‏⠀#دبكه #قصايد ⠀ ⠀ ‏⠀ ⠀⠀‏⠀ ‏⠀ ‏⠀ ‏⠀ 

#explore #gmc #likeforlikes #liketime #followers #exe #explorepage #dankmemes #اغاني #افتارات #اكسبلور#jimin #gmc #quarantine#quarantine #weddingdress #explorepage #rj #tiktok #youtube #yummy #newyork #yoga #yoga #usa #usa #instadaily #beautifuldestinations #newyork #nails #nature #outdoors #photography #dogsofinstagram #dankmemes";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuMDBfD_PN";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118877469_318450092575628_7574760877101339566_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=OsLLatd-6lMAX_SndtJ&_nc_tp=18&oh=d210755ebd545f166e23950904f898fe&oe=5F54DCEE";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:31363480429;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390901693090728988";}i:118;a:1:{s:10:"short_code";s:11:"CEuMGwdjYwc";}i:119;a:1:{s:12:"created_time";i:1599237713;}i:120;a:1:{s:7:"caption";s:100:"كعكة التخرج🎓 مغطاه بكريمة السويسرية
Graduation Cake
#اكسبلور";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuMGwdjYwc";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118701360_1456774687865614_7250472121975088223_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=bVEMOJRiIJ0AX_3WWSA&_nc_tp=18&oh=01eff5ac29289f9ed32633472e03a6ac&oe=5F54F8CF";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:4571324981;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390901687312095913";}i:131;a:1:{s:10:"short_code";s:11:"CEuMGrFHpqp";}i:132;a:1:{s:12:"created_time";i:1599237713;}i:133;a:1:{s:7:"caption";s:128:"لاتنسى #لايك ❤️.
من #اكسبلور فولو 💙.
SNAP:NMMP
INSTA: @6c_m 
Twitter : _3ll6
#ثريد #ثريدز";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuMGrFHpqp";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118729724_663290514282056_5237961594935369114_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=U2KYDull2icAX8u9N2T&oh=03f0363cf48ac81bc9cdccc7494aefac&oe=5F7C49E8";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:37035523635;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390901687715992572";}i:144;a:1:{s:10:"short_code";s:11:"CEuMGrdMZP8";}i:145;a:1:{s:12:"created_time";i:1599237713;}i:146;a:1:{s:7:"caption";s:456:"#رسم #رسامات #رسمي_اصبح_افضل #رسمي #رسمتي #كلنا_رسامين #رسامين #رسامين_العرب #رسامين_عرب #رسامين_مبدعين_دعم_فن_موهوبين_العرب #رسمتي_الجديدة #رسم_حر #رسمة #آرت #ارت #رسماتي_انا #رسم_كرتون # #اكسبلورر #اكسبلور #تصويري #تصويري دعم #دعم_الرسامين #drawing #art #دعم_رسامين";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuMGrdMZP8";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118918061_3326263884109636_192613134467909083_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=2dvKajSJTLYAX9NNxKX&_nc_tp=18&oh=e1ba94701aaba0653e0a2a7400134f17&oe=5F7BE045";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:21862200723;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390901334813862796";}i:157;a:1:{s:10:"short_code";s:11:"CEuMBiylmuM";}i:158;a:1:{s:12:"created_time";i:1599237713;}i:159;a:1:{s:7:"caption";s:98:"فععلاً 
‏Follow me: @w2s9 @w2s9 @w2s9 @w2s9 
#اكسبلور #explore #explorer #exploring";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuMBiylmuM";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118727029_159071132474676_7847415243104518114_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=9BJyvRQOpXoAX8VCUUe&_nc_tp=18&oh=ac8c2c5b14d6bf3138ac311bb8b52fd5&oe=5F54751A";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:642933937;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390901350725620119";}i:170;a:1:{s:10:"short_code";s:11:"CEuMBxnAJGX";}i:171;a:1:{s:12:"created_time";i:1599237713;}i:172;a:1:{s:7:"caption";s:521:"#ياماش_كوشوفالي )༄(#اشتياق)༄(#رومانسي)༄(#رومانسيه)༄(#عشق)༄(#احساس)༄(#شهوةقلم)༄(#شتاء)༄(#اغار)༄(#مجنوني)༄(#مجنونيانا)༄(#انت)༄(#همسات)༄(#تصميم)༄(#تصميمي)༄(#تصاميمرومانسيه)༄(#فولو)༄(#اقتباس)༄(#خواطر)༄(#اقتباسات)༄(#صغيرتي)༄(#اهواك)༄(#أدب)༄(#شعرشعبي )༄#ثرثرات #اكسبلور
( #عشق )#الحفرة_çukur #كوشفالي";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuMBxnAJGX";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767904_318597826241592_1016306556193390637_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=PpSyzPd0wr4AX_5uErn&_nc_tp=18&oh=0aae3dab238606166b2ac4a748683d2c&oe=5F546CD6";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:29336815304;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390901417593650839";}i:183;a:1:{s:10:"short_code";s:11:"CEuMCv4pb6X";}i:184;a:1:{s:12:"created_time";i:1599237711;}i:185;a:1:{s:7:"caption";s:769:"فولو 😘 بوبجي #اكسبلور #فولومي# puppiesofinstagram#

#ببجي_السعودية #بندریتا #تصامیم
#زربان#لايك_تعليقاتكم_تسعدنا_کثرو منها

#حبيبي #زربان #هنودي_اوسوم #لايكات
الايك_كومنت #بوبجي_العراق# explore_#اكسبلور

#محترفين_ببجي #شلونهم_متابعيني_مشتاقين #العراق
‏m240i# #لايك_بدون_مشاهده_ماله_داعي لا #اكسبلورفولو

لا #حلويات #مول_بغداد #لاکچری#
#العراق_السعودية_قطر_الامارات_الكويت_البحرين_اليمن_الخلی
ج_سوريا_مصر_لبنان_الجزائر تونس_المغرب_قطر_دبي #الخليج";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuMCv4pb6X";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118722329_128207428643486_7023298876201590857_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=b7w3H5AhYGQAX88E9jt&_nc_tp=18&oh=76d677bdb05399b35c5006f2d8fcca7f&oe=5F54EBF2";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:41324228035;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390901671121039295";}i:196;a:1:{s:10:"short_code";s:11:"CEuMGcADq-_";}i:197;a:1:{s:12:"created_time";i:1599237711;}i:198;a:1:{s:7:"caption";s:389:"😍😍😍
بليز شوفوا قناتي فيديوهات رائعة الرابط بالبايوا وشكرا
.
.
.
.
#explore #اكسبلور#بنات#ضحك#نكت#احبك#حكم واقوال#ادب#عالم الوضة#اسود وابيض#فاشين#ستايل كوري #كوني انتي#حبي نفسك #ميمز #ضحك #حياة سعيدة #سعادة #اكسبلور# روعةة";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuMGcADq-_";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118848147_3125828760849018_375101429329153740_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Iy7c3FZqzXsAX9orRJJ&_nc_tp=18&oh=3704bd3b5580beb4be6b18fa01bf66ec&oe=5F7AB016";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:40669926113;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390901670081461003";}i:209;a:1:{s:10:"short_code";s:11:"CEuMGbCF_sL";}i:210;a:1:{s:12:"created_time";i:1599237711;}i:211;a:1:{s:7:"caption";s:549:"‌
Price 120 AED💰
30 AED Delivery
‌💯Original Tester💯
🚙Cash in Delivery
🇦🇪UAE Delivery in 1 Day
📲For order send Direct or WhatsApp
00971547200968
‌
‌
‌
‌
‌
‌

‌
‌

#perfume#perfumedubai
#millionperfme#perfumesho
#perfumeonline#originalperfume
#tester#abodabi#dubai#ema
#chanel#kilian#gucciflora#dolcegabbana#gucciguilty#Allure#bleuchanel

#كلباء #الفجيرة #الامارات 
#عطور#شارجة #عطورات_عطور_الفجيرة#الامارات#دبي
#اكسبلور #شارجة #ابوظبي";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuMGbCF_sL";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118712185_143219074132361_6846010995863559943_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Ni-PeEF9XxsAX9yYBq9&_nc_tp=18&oh=590cc77dc39548a167cba3e2064a0247&oe=5F7C698B";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:40478469844;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390901662765396902";}i:222;a:1:{s:10:"short_code";s:11:"CEuMGUOBbOm";}i:223;a:1:{s:12:"created_time";i:1599237710;}i:224;a:1:{s:7:"caption";s:1203:"‪|•ضـيفو بعض من اللايـكات والكـومنتات ، ردو الاضـافات ، 🙇🏻‍♀️🖤ءُ.
|•ضـيفو يلي بـالتاق لا تنـسوهم 💛🖤
.
|•نشروا لبوست للاستفاده 🥺💛.
°•°•°•°•°•°•°•°•°•°•°•°•°•
.
.
.
بوست الاضافات🌝
ضيفوا بعض من الايكات و الكومنت و ضيفوا الي بتاق وردوا الاضافة كلكم عشان تستفيدوا
.
‏‮ ‬‏‪‎#اكسبلور_2020 #اضافات #دعم#تبادل_نشر #تفاعل#تفاعلو #ضيف_التاقات_اللي_على_الصوره #ضيفوا_بعض #اكسبلور #ضيفوا_حسابي_الشخصي #دعم #دعم_مصممين #تبادل_نشر#اكسبلور_2020 #اكسبلور #عمان #تبادل_نشر#تبادل #اضافات #ضيف_التاقات_اللي_على_الصوره #اضافات#دعم #اكسبلور_فولو #فولو #كومنتات #لايكات #ضيف_التاقات_اللي_على_الصوره #منشن #ضيفوني #دعم_فولو #فولو#explore #followers #followforfollowback #لايك #likeforlikesbacktagstagram✔️🔔❗8";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuMGUOBbOm";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118822625_613570322642320_8218866633079703762_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=u_gQGySUSYAAX_ZzpGe&_nc_tp=18&oh=b9890ba38eb72aa29bab69c9ed4a0016&oe=5F7CF99F";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:2030448859;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390901667161154203";}i:235;a:1:{s:10:"short_code";s:11:"CEuMGYUB6Kb";}i:236;a:1:{s:12:"created_time";i:1599237710;}i:237;a:1:{s:7:"caption";s:815:"😍😍😍👌👌👌
#dreamcatcher #handmade #هاندميد#اعمال_يدوية#اشغال_يدوية #اكسسوارات#اكسسواراتي#اكسسريز#اكسسوارات#محجبات #عبايات#محجبات #اكسبلور #اكسبلورعراق_مشاهير #اكسبلور_طق_فولو#اكسبلور_فولو #اكسبلور_فولو#اكسبلور#اكسبلور_طق_فولو#مشاهير#مشاهير_سناب #مشاهير #مشاهير_سناب #مشاهير_الانستقرام#مشاهير_العراق_مشاهير_العرب #مول_النخيل#مول_زيونة #عبايات#محجبات#مول_المنصور #مول_زيونة #مول_بغداد# #خليك_بالبيت #خليك_في_البيت #كورونا #طقطقة#وناسه #ضحك#حب #ساحة_التحرير #ضحك";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuMGYUB6Kb";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118711132_386113395709060_2717374353802239158_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=VygAYtx20P4AX90UMzT&_nc_tp=18&oh=8a8b6f8bcf38a100dd309365b853291b&oe=5F7D3E2B";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:17160448152;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390901151060156210";}i:248;a:1:{s:10:"short_code";s:11:"CEuL-3qA18y";}i:249;a:1:{s:12:"created_time";i:1599237709;}i:250;a:1:{s:7:"caption";s:578:".
.
.
.
.
.
.
.
.
.
.
.
.
.
.

#اذكار #ادعيه_جاريه #صدقه_جاريه #صدقه #دعاء #ادعية #ادعيه_اذكار #استغفرالله #كورونا #خواطر #حكم #شعر#مقتسبات #كلمات #اقوال #قران_كريم #قراءة #خواطري #كتب #فصحى #يارب #ان_لله_وان_اليه_راجعون #اللهم_صل_على_محمد_وال_محمد #اللهم_ارحم_موتانا #اللهم_صل_وسلم_وبارك_على_نبينا_محمد #سبحان_الله #اسلام #مسلمين#اكسبلور #منشن";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuL-3qA18y";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118854609_1221489221544347_8477632508531017287_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Xes770geVbIAX9uWana&_nc_tp=18&oh=d3a24c0e714ac868c4190d6a1f800a8a&oe=5F548B86";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:35684328780;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}