a:260:{i:0;a:1:{s:2:"id";s:19:"2390964327069635258";}i:1;a:1:{s:10:"short_code";s:11:"CEuaWM5ndK6";}i:2;a:1:{s:12:"created_time";i:1599245180;}i:3;a:1:{s:7:"caption";s:492:"_ليس عليك أن ترد الجميل ،ولكن كن أرقى من أن تنكره. 🧡'
.
.
.

#إقتباسات #كتاباتي #حب #حزن #فراق #جمال #اكسبلور #الله #ايمان #عشق #لايك #كومنت #فولو #تصميمي#اقتباساتي #كلماتي #جنون #نور #الجنة #عتاب#وحدة #خواطر #ورقة_وقلم #حكم_بالحياة #تفاؤل #ثقة #تطوير_الذات #السعادة #الثقة #كبرياء

. ❤️";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaWM5ndK6";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118884821_416831359279188_6152767689528843547_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=YSoYuMGDt7kAX9KDRG-&_nc_tp=18&oh=0aa6ca1fbee6a60a46949f5dc5c53d0d&oe=5F7DEE98";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:40170694734;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390963979830007580";}i:14;a:1:{s:10:"short_code";s:11:"CEuaRJghZcc";}i:15;a:1:{s:12:"created_time";i:1599245167;}i:16;a:1:{s:7:"caption";s:297:".
خدایا تو کِی نبودی که بودنت دلیل بخواهد؟

#الله 
#توکلت_علی_الله 
#الحمدلله
#حرم_الحسین 
@haram_alhosein 
@haram_alhosein 
برای دسترسی به فایل های تصویری به کانال تلگرام مراجعه کنید";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaRJghZcc";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780778_183477286490823_4797627219335241900_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=wqx7BQFKmlQAX9ttGpR&_nc_tp=18&oh=4b08dc46de28c51b0b8936c868ceb066&oe=5F5490DA";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:1506076752;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390963912688564187";}i:27;a:1:{s:10:"short_code";s:11:"CEuaQK-lHfb";}i:28;a:1:{s:12:"created_time";i:1599245131;}i:29;a:1:{s:7:"caption";s:838:"''Allâhumme ya müfettihal ebvâb, iftah lenâ hayral bab.'' 
.

- Ey KAPILARI AÇAN  ALLAH'IM,  Bize hayır kapılarını aç...
.
.
🌹Amin Ecmain inşeAllâh 🌹. 
.
❤Selâmun Aleyküm Ve Rahmetullâhi Ve Berâkâtuhü ❤ 
.
🌸HAYIRLI GECELER🌸
.
.
🇹🇷 🇹🇷 🇹🇷 👉 @taleal_bedru_aleyna 👈🇹🇷 🇹🇷 🇹🇷
.
💮 #Dua
💮 #Amin 
💮 #inşallah 
💮 #hamdolsun
💮 #elhamdülillah
💮 #subhanallah 
💮 #allahuakbar 
💮 #lailaheillallah 
💮 #muhammadﷺ 
💮 #Allah
💮 #aşk 
💮 #Bismillah 
💮 #kalp 
💮 #ilahiaşk 
💮 #tbt 
💮 #mekke 
💮 #selam 
💮 #kâbe 
💮 #islam 
💮 #makkah 
💮 #kuran 
💮 #Hayırlıgeceler
#استغفار 💮
#اذكار_النوم 💮
#الله_اكبر 💮
#الله 💮
#محمد 💮
#صلاة 💮
#سجود 💮
#القرآن 💮";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:9;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaQK-lHfb";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118800689_374567046870705_4429204610234032956_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=mFXiZyyM8sUAX9nFnDH&_nc_tp=18&oh=f3a79009dd3ab6c9592b1ab28fd1c590&oe=5F7DC2D6";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:1501200642;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390963897957335107";}i:40;a:1:{s:10:"short_code";s:11:"CEuaP9Qh8BD";}i:41;a:1:{s:12:"created_time";i:1599245129;}i:42;a:1:{s:7:"caption";s:399:".
رحم خویش را قطع نکن
اگرچه به تار مویی آویخته باشد...
.
www.alkhorasani. com
.
#منصور_هاشمی_خراسانی #منصور #خراسانی #الله #منصور_هاشمی #ظهور #ظهور_نزدیک_است #علامه_منصور_هاشمی_خراسانی #اخلاق #ایران #خانواده #امام_دوازدهم #محرم #دین #تربیت";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaP9Qh8BD";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118722329_192375005618327_2938498103373657175_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Fd629SLuHrgAX-wSMe8&_nc_tp=18&oh=034b7059b1ee1283441f82a02062ab37&oe=5F7CBBB0";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:11685358433;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390961834292412177";}i:53;a:1:{s:10:"short_code";s:11:"CEuZx7Ug_8R";}i:54;a:1:{s:12:"created_time";i:1599245122;}i:55;a:1:{s:7:"caption";s:386:"♡♡چقدر زیبا.."♤♤#❤️ 
استوری حتما چک بشه دوستان#😍 
#allah 
#quran 
#islam 
#iran 
#tehran 
#instagram 
#love 
#tiktok 
#الله #قران #عشق #عاشقانه #لاکچری #مدل #عاشقانه #خاص #شعر #آهنگ #موزیک #فان #دختر #دخترونه #زن #مرد #پسرونه #پسر 
#زیبایی #زیبا
#الله";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:12;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZx7Ug_8R";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118795747_165559511786549_3848393732302620746_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=7nwkhw7m4Q4AX9DforI&_nc_tp=18&oh=802e7bb95fdb94cd132b21e913f0644a&oe=5F551934";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:3974929435;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390963701202835598";}i:66;a:1:{s:10:"short_code";s:11:"CEuaNGBDFiO";}i:67;a:1:{s:12:"created_time";i:1599245105;}i:68;a:1:{s:7:"caption";s:401:".
وَانْتَظِرُوا إِنَّا مُنْتَظِرُونَ ﴿۱۲۲﴾
.
و منتظر باشيد كه ما [نيز] منتظر خواهيم بود
.
سوره هود ایه 122
.
Wait; we too are waiting.
.
#سوره_هود #qoran #khoda #allah #god #خدا #GodBook #Muslim #Islam #کلام_خدا #الله #قران #ایات_الهی #Koran #ilcorano #derkoran #a #Коран #Kóraninn";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaNGBDFiO";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118821883_175464997381983_2790700190479910753_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=woRjQVOl51EAX9An-8e&_nc_tp=18&oh=078c47b3b8a095ab21238119baa7ea29&oe=5F7AA895";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:8746503176;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390963641652640498";}i:79;a:1:{s:10:"short_code";s:11:"CEuaMOjlHry";}i:80;a:1:{s:12:"created_time";i:1599245098;}i:81;a:1:{s:7:"caption";s:2907:"آیه 21 سوره طه
اعوذ بالله من الشیطان الرجیم
بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ‌
وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ ۚ كُلُّ امْرِئٍ بِمَا كَسَبَ رَهِينٌ
كسانى كه خود ايمان آوردند و فرزندانشان در ايمان، پيرويشان كردند. فرزندانشان را به آنها ملحق مى‌كنيم و از پاداش عملشان هيچ نمى‌كاهيم كه هر كسى در گرو كار خويشتن است.
..... .
و كساني كه ايمان آوردند و اولاد ايشان به تبع آنها قبول اسلام نمودند اگر چه اعتقاد آنها كامل نباشد و عملشان كمتر از پدرانشان باشد صغير باشند يا كبير، خداوند باحترام پدرانشان و براى خشنودى آنها ذريّه و نسل آنانرا ملحق بايشان فرموده هم درجه آنها در بهشت قرار ميدهد و در مقابل اين كرامت چيزى از پاداش اعمال آنها كاسته نمي فرمايد بلكه صرف تفضّل است. از امام صادق ع و در حديث نبوى اين معنى نقل شده و از چند روايت معتبر استفاده مي شود كه اطفال اهل ايمان در بهشت تحت تربيت حضرت ابراهيم و ساره قرار مي گيرند و از درخت مخصوصى تغذّى مي نمايند و روز قيامت ملبّس و معطّر بپدرانشان هديه داده مي شوند و اين روايات در ذيل اين آيه و در تفسير آن وارد شده است و فرد اكمل اين الحاق تبعيّت ذريّه طاهره پيغمبر صلى اللّه عليه و آله و سلّم و امير المؤمنين عليه السّلام است در درجات آن دو و در بعضى از روايات به اين معنى اشاره و بكمتر نبودن ائمه اطهار از امير المؤمنين عليه السّلام در حجيّت قول و اطاعت امر بنصّ پيغمبر ص تصريح شده است و پس از اين براى آنكه فرزندان مغرور بعمل پدران خود نشوند مي فرمايد هر كس در گرو عمل خود ميباشد اگر عملش خوب شد آزاد ميگردد و اگر عملش بد شد هلاك مي شود بلى اگر عمل پسر خوب و عمل پدر خوبتر باشد براى كرامت پدر پسر را با او محشور خواهند نمود. 
تفسیر روان جاوید (ثقفى تهرانى)";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaMOjlHry";}i:85;a:1:{s:5:"image";s:253:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118768403_1211238995917324_7855728122919822618_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Kh6awYl7B98AX-gv2LE&oh=4ffe143dec2c4bd18c6265b0998a0b47&oe=5F7D4FDB";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:8450545145;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390963586185935805";}i:92;a:1:{s:10:"short_code";s:11:"CEuaLa5gbu9";}i:93;a:1:{s:12:"created_time";i:1599245092;}i:94;a:1:{s:7:"caption";s:734:"خواست خداوند برای ما چیه؟؟؟

با وجود همه سختیها،مشکلات و مقاومتهای که قطعا بازتاب خود ما و درونیات ما است

امر و اراده خداوند مهربان عبور ما از این سختیها و رسیدن به آرامش و سعادت و نجات پیدا کردن از محدودیت ها است

((قهرمان این داستان خداوند مهربان است نه هیچ کس دیگر))

جهت سفارش و خرید تابلو باور و سایر محصولات ما در دایرکت و واتساپ پیام بدهید

۰۹۱۲۴۴۴۲۷۵۶

#قرآن#سلامتی#نجات#روانشناسی#الله#تابلو_باور#آرامش#";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaLa5gbu9";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118885852_141830274248669_6467296573400562080_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=L_JZ_Ni8GE8AX8a2slT&_nc_tp=18&oh=6834b8692a60d24b467b229a147f5339&oe=5F7C9E06";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:5510142156;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390963518943686514";}i:105;a:1:{s:10:"short_code";s:11:"CEuaKcRjm9y";}i:106;a:1:{s:12:"created_time";i:1599245084;}i:107;a:1:{s:7:"caption";s:477:"#لا_اله_الا_الله #ربي_ارحمهما_كما_ربياني_صغيرا #ربي_اشرح_لي_صدري_ويسر_لي_امري #استغفر_الله #استغفر_الله_العظيم_واتوب_اليه #سبحان_الله_و_بحمده_سبحان_الله_العظيم #لااله_الاانت_سبحانك_اني_كنت_من_الظالمين #الحمدلله #سبحان_الله #الله_اكبر #الله #ادعية #اذكار #اسلام #البحرين";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:17;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaKcRjm9y";}i:111;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702042_659664214949637_1410034243635960706_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=tUIMMBF0c24AX_QTdL5&_nc_tp=15&oh=96f24bd2f9f20c0672ac4f113c9e022c&oe=5F7A4B5B";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:1985047889;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390963490624669889";}i:118;a:1:{s:10:"short_code";s:11:"CEuaKB5nIjB";}i:119;a:1:{s:12:"created_time";i:1599245080;}i:120;a:1:{s:7:"caption";s:1035:"#يارب
#اللهم_يامقلب_القلوب_ثبت_قلوبنا_على_دينك #اللهم_انك_عفو_تحب_العفو_فاعف_عنا #اللهم_اغفرلي_واهدني_وارزقني_وعافني #لا_إله_إلا_أنت_سبحانك_إني_كنت_من_الظالمين #لا_إله_إلا_الله #لا_حول_ولا_قوة_إلا_بالله #ذكر_الله #الله #اللهم #حسبي_الله#أستغفر_الله_و_أتوب_إليه #اللهم_جنتك #اللهم_ثبتنا_على_طاعتك_وحسن_عبادتك #اللهم_الصحبة_الصالحة_في_الدارين #اللهم_انك_عفو_تحب_العفو_فاعف_عنا #انشر #انشر_تؤجر #اسلامي #دين_الاسلام #اسلام #فقه #الجنة #صدقة_جارية #استغفر_ربك #الحمدلله #الله_أكبر #سبحان_الله #سبحان_الله_والحمدلله_ولا_إله_إلا_الله_والله_اكبر #انشر_خيرا #اللهم_صل_وسلم_وبارك_على_نبينا_محمد";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaKB5nIjB";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118586164_739410180247757_6935169523004400645_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=emGp2UFVlqMAX83_ltU&_nc_tp=18&oh=d090ab9e4150da19588e677b9526c203&oe=5F7D1487";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:9191538963;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390963474384377433";}i:131;a:1:{s:10:"short_code";s:11:"CEuaJyxnVZZ";}i:132;a:1:{s:12:"created_time";i:1599245078;}i:133;a:1:{s:7:"caption";s:2235:".
اللھم صل على محمد و آل محمد 
اللهم ارحم موتانا وموتى المسلمين واشفي مرضانا ومرضى المسلمين. اللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات
اللهم لا تدع لنا ذنبا إلا غفرته، ولا هما إلا فرجته، ولا عيبا إلا أصلحته، ولا حاجة لنا من حوائج الدنيا والآخرة لك فيها رضى ولنا فيها صلاح إلا يسرتها وقضيتها برحمتك يا أرحم الراحمين
اشھد ان لا اله الا اللّه وحده لا شريك له
الھا واحدا احدا صمدا 
لم يتخذ صاحبه و لا ولدا
سُبْحَانَ الله
الْحَمْدُ لله
لَا إِلهَ إِلَّا الله
اللهُ أَكْبَر
سُبْحَانَ اللهِ وَبِحَمْدِهِ
سُبْحَانَ اللهِ الْعَظيِم
حَسْبِيَ اللهُ وَنِعمَ الوَكِيل
أستَغفِرُ اللهَ الْعَظِيمَ وَأتُوبُ إلَيهِ
استَغْفِرُ اللهَ وَأتُوبُ إلَيهِ
أستَغفِرُ اللهَ الْعَظِيمَ
لَا حَـوْلَ وَلَا قُـوَّةَ إِلَّا بِـٱللَّه
لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ
لاحَولَ وَلَا قُوّةَ إلَّا بِااللهِ
العَلِي العَظِيمِ
سُبْحَانَ اللهِ الْعَظِيْمِ وَبِحَمْدِهِ
أستَغفِرُ اللهَ الْعَظِيمَ
الَّذِي الاَ إلَهَ إلاَّ هُوَ الحَيُّ القَيُّومُ وَأتُوبُ إلَيهِ

 #سبحان_الله #صدقة #الحمدلله #تلاوة #الله #القرآن #نشر #أدعية #اذكار #اذكار_المساء #استغفرالله #صور #اذكار_الصباح #اجر #لا_اله_الا_الله #استغفار #الجنة #اسلام #حديث #دينيات #يارب #صلاة #دين #حسنات #الوتر #ذكر #تسبيح #دعاء #الله_اكبر #تلاوات";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:26;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaJyxnVZZ";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118771161_2824126597819794_8958401202252013790_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=GV738AA5PWoAX-RgaY7&_nc_tp=18&oh=d8dfa496138e387c8ff46ce1fc578a00&oe=5F7CB98C";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:1970032840;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390963340401007403";}i:144;a:1:{s:10:"short_code";s:11:"CEuaH1_lVsr";}i:145;a:1:{s:12:"created_time";i:1599245062;}i:146;a:1:{s:7:"caption";s:136:"🦋✨💭

سيمضي ما كان صعـــباً 
‏بلُطـــف #الله دون أن تشعُـــر ..💛🌱

🦋✨💭";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaH1_lVsr";}i:150;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118721605_247953856387529_374333321492997701_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=w7J_ZAr7EYYAX9pZ26v&_nc_tp=18&oh=2a9850c2df31cafb10a70ab28b649773&oe=5F7C444D";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:3049320000;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390963229227465368";}i:157;a:1:{s:10:"short_code";s:11:"CEuaGOdH7qY";}i:158;a:1:{s:12:"created_time";i:1599245049;}i:159;a:1:{s:7:"caption";s:552:"💜💜💜
.
.
.
.
.
.
.
.
.
.
———————————————————-
‎‏#muslim #allah #god #love #islam #followme #instagram #follow #دعاء #اذكار #الله #اللهم_صل_وسلم_وبارك_على_نبينا_محمد #الله_أكبر  #الحمدلله #اسلام #لااله_الاالله #فولو #فولومي #followers #followforlikes #muslim ‏#followmeplease #أذكار_الصباح #followforfollowback #اكسبلور #المغرب #السعوديه #العراق #explore #مصر #explorepage";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:7;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaGOdH7qY";}i:163;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118725654_597416617604341_1503552800903870865_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=cWHsG9rLteUAX-C_139&_nc_tp=15&oh=2eace185b22c09d6d966ea27412a0217&oe=5F7A3354";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:35829412052;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390962985294893445";}i:170;a:1:{s:10:"short_code";s:11:"CEuaCrRnBGF";}i:171;a:1:{s:12:"created_time";i:1599245046;}i:172;a:1:{s:7:"caption";s:1211:"" 📬🤍 فكر نبوي "
للإعلامي 🇸🇦 : #احمد_الشقيري 
@ahmadalshugairi  ‏⠀⠀ ⠀ ⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ 📲💁🏻‍♂️منشن @ ‏⠀⠀ ‏⠀⠀
‏⠀⠀ ‏⠀⠀ ‏⠀⠀
‏⠀⠀ ‏⠀⠀
‏ ( #حالات_واتساب #طمأنينة #الصبر #الناس #كلام #كلام_راقي #كلام_حلو #كلام_جميل #الحياة #ايجابي #ايجابيه #ايجابية #ايجابيات #خواطر #الله #مشهور  #غني #جمال #الدعاء #عقل #انا #درر #فكرة #الوقت #حياتك #الصدقة  #دعاء #الشقيري #العقل )
..💛🍃 ‏⠀⠀ ‏⠀⠀ ‏⠀⠀
‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀
‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ⠀ ‏⠀⠀ ‏⠀⠀ ⠀ ⠀  للمزيد (@1quran.k) ‏⠀⠀ ‏⠀⠀
‏⠀⠀ ‏⠀⠀ ‏⠀⠀
‏⠀⠀ ‏⠀⠀ ⠀اكتب شئ تؤجر عليه🍃";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:218;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaCrRnBGF";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118886379_3233067903478803_6033631399217938933_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=5IuQDKdzt5wAX8luIqB&_nc_tp=18&oh=1bf0173061e8c7b465ec3d8110602a07&oe=5F54B3D7";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:7992967103;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390963154837121460";}i:183;a:1:{s:10:"short_code";s:11:"CEuaFJLHSm0";}i:184;a:1:{s:12:"created_time";i:1599245040;}i:185;a:1:{s:7:"caption";s:397:".
.
.

#إقتباسات #كتاباتي #حب #حزن #فراق #جمال #اكسبلور #الله #ايمان #عشق #لايك #كومنت #فولو #تصميمي#اقتباساتي #كلماتي #جنون #نور #الجنة #عتاب#وحدة #خواطر #ورقة_وقلم #حكم_بالحياة #تفاؤل #ثقة #تطوير_الذات #السعادة #الثقة #كبرياء

. ❤️";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaFJLHSm0";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118794387_253692122377182_7074585030555239029_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=OFymVO09yEsAX_QqXpJ&_nc_tp=18&oh=4595c282ab6c8efb3428745fd61397f9&oe=5F7A38ED";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:40170694734;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390962908463819692";}i:196;a:1:{s:10:"short_code";s:11:"CEuaBjuHuus";}i:197;a:1:{s:12:"created_time";i:1599245039;}i:198;a:1:{s:7:"caption";s:485:"#قران_كريم #قرآن #الله #سبحان_الله #القرآن #صدقه_جاريه #صدقه #اللهم_صل_وسلم_وبارك_على_نبينا_محمد #اللهم_انك_عفو_تحب_العفو_فاعف_عنا #الشيخ_ماهر_المعيقلي #الشيخ_الشعراوي
#ادعية #تلاوة#مسلمين#استغفر_الله#سبحان_الله#الحمد_لله#دعاء#ليلة_الجمعة#يوم_الجمعة#عائض_القرني#سورة_الكهف";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaBjuHuus";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118674162_1427070034163513_4933364784751337009_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Dt_CSEj9lSgAX-5B8wY&_nc_tp=18&oh=ad6ab30092617b7736ae17d50e5c4d45&oe=5F549BCE";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:10834528899;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390963026172685069";}i:209;a:1:{s:10:"short_code";s:11:"CEuaDRWHasN";}i:210;a:1:{s:12:"created_time";i:1599245036;}i:211;a:1:{s:7:"caption";s:761:"الا بذكر الله تطمئن القلوب ..
‎اترك لك صدقة جارية 💛
‎اذكروا الله و أدعوا له مخلصين  الدين 
‎_#قران_كريم #قرآن  #تلاوات #تلاوت_قرآن #تلاوة_خاشعة #اسلاميات#الله #اللهم_صل_وسلم_وبارك_على_نبينا_محمد##اسلاميات🕌 #muslim #islam #toptags #Koran #Allah #Quraan #muslimah #Kuran 
‎#هزاع_البلوشي #رعد_الكردي #ماهر_المعيقلي #ياسر_الدوسري #منصور_السالمي #عبدالباسط_عبدالصمد #عبدالرحمن_السديس #اسلام_صبحي #رمضان_شكور #عبدالباسط_عبدالصمد #عبدالرحمن_مسعد#اكسبلور";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaDRWHasN";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118775196_317332956380103_3336306383592913072_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=cFVBBbOQ0sIAX_EGw19&_nc_tp=18&oh=b7f370ee7ad8fcb7404bab0e7a5a5364&oe=5F5496A7";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:30907817446;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390963084356021447";}i:222;a:1:{s:10:"short_code";s:11:"CEuaEHiHOzH";}i:223;a:1:{s:12:"created_time";i:1599245032;}i:224;a:1:{s:7:"caption";s:552:"💜💜💜
.
.
.
.
.
.
.
.
.
.
———————————————————-
‎‏#muslim #allah #god #love #islam #followme #instagram #follow #دعاء #اذكار #الله #اللهم_صل_وسلم_وبارك_على_نبينا_محمد #الله_أكبر  #الحمدلله #اسلام #لااله_الاالله #فولو #فولومي #followers #followforlikes #muslim ‏#followmeplease #أذكار_الصباح #followforfollowback #اكسبلور #المغرب #السعوديه #العراق #explore #مصر #explorepage";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaEHiHOzH";}i:228;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780226_732627387468061_6440190110430302346_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=nfl1uoxUeBIAX_OI9Ze&_nc_tp=15&oh=5978141644a57b0cc304f692d56cd045&oe=5F7DD268";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:35829412052;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390961165529106390";}i:235;a:1:{s:10:"short_code";s:11:"CEuZoMfHcfW";}i:236;a:1:{s:12:"created_time";i:1599245030;}i:237;a:1:{s:7:"caption";s:234:"#پوریاتوکلی 
#نتورک #نتورک_مارکتینگ #بیزینس #خدا #ایران #الله #بیز #بادران #تلفیق_هنر #نفیس 
#skanet #هدف_گذاری #نگرش 
#کسب_و_کار #پنبه_ریز #";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:8;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZoMfHcfW";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768300_796552597771382_6370326951232166486_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=9GH3R6MPXuYAX_mcCcn&_nc_tp=18&oh=3c4d0cf609692de905347f74470de723&oe=5F54EF77";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:11829198790;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390962327920084347";}i:248;a:1:{s:10:"short_code";s:11:"CEuZ5HDBIV7";}i:249;a:1:{s:12:"created_time";i:1599245026;}i:250;a:1:{s:7:"caption";s:410:"‎#سبحان_الله #الحمد_لله #الله #القرآن #أدعيه #أذكار #دعوه #لا_اله_إلا_الله #إسلام #صلاه #عقيده_المسلم #فذكر #الرسول_محمدصلي #الله_عليه_وسلم #الطريفي#ابن_عثيمين #ابن_باز #فوائد_لغويه #أعشاب_طبيعيه #حديث_شريف #سنه_وأثر #الحويني";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZ5HDBIV7";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118781572_3204408269645916_8614875448613271012_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=P4MaJH7D7I0AX-DJFix&_nc_tp=18&oh=9af91b23244684467800f8348c263ab9&oe=5F54B1D0";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:3669017821;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}