a:260:{i:0;a:1:{s:2:"id";s:19:"2391102116246361521";}i:1;a:1:{s:10:"short_code";s:11:"CEu5rTEjJWx";}i:2;a:1:{s:12:"created_time";i:1599261635;}i:3;a:1:{s:7:"caption";s:335:"#الحب 
#تصاميمي_حلال_عليكم_بدون_نزع_التوقيع 
#تصاميمي_حلال_عليكم_بدون_نزع_الحقوق❌ 
#تصاميمي_حلالكم_لا_أحلل_نزع_الحقوق 
#تصميمي🎬 
#رايكم_يهمني_ولايگ_يسعدني___والتعليق__يطربني #اكسبلور_فولو";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5rTEjJWx";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118770141_1196447570738965_4706441594051356707_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=x6we6VF9SJ0AX_8AgaM&oh=d346faac202d6a3af09825961e1c5cc1&oe=5F54E9EC";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:38304905488;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391101874269603408";}i:14;a:1:{s:10:"short_code";s:11:"CEu5nxtnEZQ";}i:15;a:1:{s:12:"created_time";i:1599261577;}i:16;a:1:{s:7:"caption";s:354:"#كلمات#الحب#حب#شتاء#مشاعر#صباح_الخير#فن#خواطر#مساء_الخير#كتابات#راق_لي#اقتباسات#صور#لايكات#احبك#اشتياق#احساس#رمزيات#عشق#حياة#الدنيا#كتب#كتابات#كتاباتي#قصص#شعر#خواطر_مبعثرة#تصويري#تصوير#❤️❤️❤️";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5nxtnEZQ";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118516451_339637360718819_8710228759953108709_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=MQU5JX7uaz0AX9tsK0F&oh=fab36a639bf6051a34bc06eabab95e5a&oe=5F7D7A2F";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:26226205745;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391101838258006558";}i:27;a:1:{s:10:"short_code";s:11:"CEu5nQLJuoe";}i:28;a:1:{s:12:"created_time";i:1599261573;}i:29;a:1:{s:7:"caption";s:552:"تخفيضات القطع الاخيرة 
 
السعر 20 

القياسات 
ابيض ٣٨-٤٠-٤٢-٤٤
مشمشي ٤٢-٤٤-٤٦
جوزي ٣٨-٤٢-٤٤-٤٦
توصيل بغداد 5 المحافظات 8

..
.
.
#لايك #explore #اكسبلور #تعليق #مشاهير #حب #العراق #السعودية #قطر #الامارات #يالله #يارب
#رمزيات #الحب #عشق #بغداد #البصرة #تحشيش ‎#سناب #تصميم
#انستقرام #اي #نشر #فيديو #صور #ضحك #فولو #تمبلر
#العراق";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5nQLJuoe";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118740251_323596355648930_8522841791556480988_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=ByNFT8WmNW0AX_x0Aup&oh=b83071183516456d61f5186b19abe59f&oe=5F7C4EB0";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:39702043129;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391101374341105633";}i:40;a:1:{s:10:"short_code";s:11:"CEu5ggHjMfh";}i:41;a:1:{s:12:"created_time";i:1599261550;}i:42;a:1:{s:7:"caption";s:938:"⭕أحمد حسين الغزي - المواليد: 1999
 - السكن: ذي قار / الناصرية / حي أور

 - المهنة والتحصيل الدراسي: طالب / ثالث متوسط

 - العمر عند الاستشهاد : 20 سنة

 - سبب الاستشهاد: طلق ناري

 - تأريخ الاستشهاد: 2019 /10 /3 قُتل اباه على يد صدام و هو على يد النظام الحالي 

الرحمة والخلود لروحك
والعار لقاتليك🙏💔

•
•
•
#لايك #explore #اكسبلور #تعاليق #مشاهير #حب #العراق #السعودية #بيج_الموصل_مدينتي #الامارات #يالله #يارب  #رمزيات #الحب #عشق #بغداد #الموصل #تحشيش #سناب #تصميم #انستقرام #موصل_مدينتي #قناة_هاشتاك_انستا_على_التليجرام_qigs7 
#نشر #فيديو #صور #ضحك  #love";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:6;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5ggHjMfh";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765880_984723371975985_3961469594912730456_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=ReUSCC7cAOUAX-n2Vf5&oh=bcd46eda0d8d3d29d588d1f10d9a2255&oe=5F54CDCD";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:13319677466;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391101445635223462";}i:53;a:1:{s:10:"short_code";s:11:"CEu5hihAq-m";}i:54;a:1:{s:12:"created_time";i:1599261526;}i:55;a:1:{s:7:"caption";s:952:"اهـتـمـوا بـكـبـار الـسـن ❤
فـهـم يـعـيـشـون فــى زمـن لـيـس بــزمـنـهــم 
اصدقاءهم وأحـباؤهـم يفترشون الـتـراب 
فلاتتـضـايـقـوامــن كـثـرة كـلامـهـم أوطلباتهم ... [ برّوآ والديكم يبركم أبناءكم ]" ♡

(#بيج_روائع_الشعر) (#شعراء) (#تفاعلكم_سر_نجاحنا) (#شعر_عراقي) (#شعراء_وذواقين_الشعر_الشعبي) (#شعر_شعبي) (#شعراء_العراق) (#شعر_غزل) (#شعر) (#ستوريات) (#شعراء_العرب) (#اكسبلور) (#explore) (#رمزيات) (#شعر_شعبي_عراقي) (#تصميمي) (#مشاهير_العراق) (#صور) (#العراق) (#احبك) (#كربلاء) (#البصرة) (#beauty) (#بغداد) (#مقاطع) (#تصويري) (#love) (#تصاميم_عراقية) (#الحب) (#شعر_حزين)";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5hihAq-m";}i:59;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773309_1794030094068085_6567956357697446767_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=GtPDguERfvYAX9ywpPc&oh=0a6e381d651d5708b6a9c58ca5275f1a&oe=5F7C06B4";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:4855122069;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391085490662836753";}i:66;a:1:{s:10:"short_code";s:11:"CEu15XSjIoR";}i:67;a:1:{s:12:"created_time";i:1599261512;}i:68;a:1:{s:7:"caption";s:502:"❤️❤️

#makeup#kayak#marseille#maroc #algerie#oujda#caza#مكياج_كوري #مكياج_عروس #عنايه #عناية_بالجسم #وصاة_أمي #وصفات #افكار_ابداعيه #جيش_رغده #رضابهرام #دنيا_بطمه #بتسام_تسكت #رجاء_بلمير #كوثر_بامو #جيش_عمر_خصيم#جيش_رباب_#المغرب #الحب #المغربيات_اجمل_نساء_الكون #امارات #اردن #العراق #السعودية #زهير_بهاوي";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:5;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu15XSjIoR";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767794_197022488509854_3269440827683042520_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=YzigrSy9XeoAX8AwdmV&oh=f78de662263a0891e575813020a6bfa1&oe=5F553D0F";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:5825312183;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391101117735126694";}i:79;a:1:{s:10:"short_code";s:11:"CEu5cxIpEam";}i:80;a:1:{s:12:"created_time";i:1599261487;}i:81;a:1:{s:7:"caption";s:803:"كما عودناكم زبائننا الكرام لكل ما هو جديد ومميز 🥰🥰
جبنالكم احلى موديل 😍😍
* 
 سيت حذاء مع حقيبه  بالوان روعه 🌈🌈
*
بشكل ولا اروع 🤩🤩 
*
قياسات مختلفه 👗👗👗من 37\38\39\40
*
*
سعر 20 
*
يتوفر مفرد فقط
نوع جلظ
*
يتوفر توصيل الى جميع المحافظات 🚖🚖بغداد 5 محافظات 10
.
.
#لايك #explore #اكسبلور #تعليق #مشاهير #حب #العراق #السعودية #قطر #الامارات #يالله #يارب
#رمزيات #الحب #عشق #بغداد #البصرة #تحشيش ‎#سناب #تصميم
#انستقرام #اي #نشر #فيديو #صور #ضحك #فولو #تمبلر
#العراق 
*";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5cxIpEam";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731752_326251841822309_3338674967716289832_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=8wFg2Dh3A44AX9PrwQF&oh=6a399da2e4f40ee9c2080c878a4179db&oe=5F7CFAA4";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:39702043129;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391100817563699093";}i:92;a:1:{s:10:"short_code";s:11:"CEu5YZlB8eV";}i:93;a:1:{s:12:"created_time";i:1599261451;}i:94;a:1:{s:7:"caption";s:386:"#صباح_الخير #ذوق #تصويري #مشاهير #فن #قصيد #شعر #بوح #تصميمي #تصميم #الرياض #السعودية #القصيم  #عنيزة #الجنوب #العتبان #العتيبيد #الحب #مشاهير #تركيا #طرب #الامارات # ويكند #عشق #فن #حب #شوق #حزن_غياب_وجع_فراق_دموع_خذلان_صدمة";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5YZlB8eV";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118855554_320361759304034_1466600735182554205_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=bTS9Q9mlk1IAX-7Z0Kw&oh=b85d187a03d2b2db8da0433bb27a7aae&oe=5F7C57E5";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:2267441725;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391100561352402898";}i:105;a:1:{s:10:"short_code";s:11:"CEu5Uq9pafS";}i:106;a:1:{s:12:"created_time";i:1599261420;}i:107;a:1:{s:7:"caption";s:725:"كما عودناكم زبائننا الكرام الى كل ماهو مميز وجميل واسعار بمتناول اليد 😍😍
* تونيك مع بنطرون طقم طويل يناسب ذوقكم 🌈🌈
نوع القماش دابل 
*
بشكل ولا اروع 🤩🤩 
*
قياس 40.42.44.46.48.50

السعر :45 فقط😍😍

 
*
توصيل مجاني 😍😍

.
.
#لايك #explore #اكسبلور #تعليق #مشاهير #حب #العراق #السعودية #قطر #الامارات #يالله #يارب
#رمزيات #الحب #عشق #بغداد #البصرة #تحشيش ‎#سناب #تصميم
#انستقرام #اي #نشر #فيديو #صور #ضحك #فولو #تمبلر
#العراق 
..";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5Uq9pafS";}i:111;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118694476_171655827941729_477634432647261775_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=ENZX-zUPj08AX8xxha3&oh=a300dbaa73bdc46db15b743783be63b7&oe=5F7A9ECB";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:39702043129;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391100295482403332";}i:118;a:1:{s:10:"short_code";s:11:"CEu5QzWj2oE";}i:119;a:1:{s:12:"created_time";i:1599261389;}i:120;a:1:{s:7:"caption";s:870:"الشهيد أثير رعد  الحاتمي
من النجف، مواليد2004
من عائلة نشأت على خدمة أهل البيت واحياء شعائرهم
كان يحرص على التواجد في المقدمة، حيث كان من المُسعفيّن الأوائل الذيّن بادروا إلى مكان المجزرة التي حدثت بالقرب من مرقد الحكيم  واستشهد اثر اطلاق ناري برقبته بتأريخ 2019/11/28

الرحمة والخلود لروحك 
والعار لقاتليك 🙏💔
.
.
.

#لايك #explore #اكسبلور #تعاليق #مشاهير #حب #العراق #السعودية #بيج_الموصل_مدينتي #الامارات #يالله #يارب  #رمزيات #الحب #عشق #بغداد #الموصل #تحشيش #سناب #تصميم #انستقرام #موصل_مدينتي";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:17;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5QzWj2oE";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766077_733751590515659_6471904241590051626_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=8yJ9WVgLoaIAX8e728N&oh=0d9e201cc6fa4f5418c2e06b5b3572a7&oe=5F7B7E7D";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:13319677466;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391100254153200786";}i:131;a:1:{s:10:"short_code";s:11:"CEu5QM3JdSS";}i:132;a:1:{s:12:"created_time";i:1599261384;}i:133;a:1:{s:7:"caption";s:789:"كما عودناكم زبائننا الكرام لكل ما هو جديد ومميز 🥰🥰
جبنالكم احلى موديل 😍😍
* 
 طقم 3 قطع  بشكل روعه 🌈🌈
*
بشكل ولا اروع 🤩🤩 
*
قياسات مختلفه 👗👗👗من 38\40\42\44\46\48
*
*
و بسعر 45  دينار فقط 🥰🥰
*
يتوفر مفرد فقط
نوع القماش دابل 
توصيل مجاني كافه محافظات 😍
..
.
.
#لايك #explore #اكسبلور #تعليق #مشاهير #حب #العراق #السعودية #قطر #الامارات #يالله #يارب
#رمزيات #الحب #عشق #بغداد #البصرة #تحشيش ‎#سناب #تصميم
#انستقرام #اي #نشر #فيديو #صور #ضحك #فولو #تمبلر
#العراق";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5QM3JdSS";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702042_207778500679604_8096015086797710519_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=ekpk6lAQ5mUAX_mg1q-&oh=25c1374529aadb021ee9ca78b0c1d2da&oe=5F7D3ED2";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:39702043129;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391100041818501595";}i:144;a:1:{s:10:"short_code";s:11:"CEu5NHHA3Hb";}i:145;a:1:{s:12:"created_time";i:1599261358;}i:146;a:1:{s:7:"caption";s:707:"‏رغم كل شيء نقوله ونكتُبه، يبقى في القلب أشياء أكبر من أن تُقال.
.
.

(#بيج_روائع_الشعر) (#شعراء) (#تفاعلكم_سر_نجاحنا) (#شعر_عراقي) (#شعراء_وذواقين_الشعر_الشعبي) (#شعر_شعبي) (#شعراء_العراق) (#شعر_غزل) (#شعر) (#ستوريات) (#شعراء_العرب) (#اكسبلور) (#explore) (#رمزيات) (#شعر_شعبي_عراقي) (#تصميمي) (#مشاهير_العراق) (#صور) (#العراق) (#احبك) (#كربلاء) (#البصرة) (#beauty) (#بغداد) (#مقاطع) (#تصويري) (#love) (#تصاميم_عراقية) (#الحب) (#شعر_حزين)";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5NHHA3Hb";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118699930_3066289483480310_5197727459900413621_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=30R5veQOxZwAX81PpHo&oh=20469c2568d7c5d673e9632c474a6a17&oe=5F7AC276";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:4855122069;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391099660406427449";}i:157;a:1:{s:10:"short_code";s:11:"CEu5Hj5FQ85";}i:158;a:1:{s:12:"created_time";i:1599261342;}i:159;a:1:{s:7:"caption";s:460:"#love #موسيقى #موجوع_قلبي #السهر #الحزن #الحب #قلب #وديع_الشيخ #اذينة_العلي #اغاني #لايك #فلو #تركي #تركيا #مسلسلات_تركية #رمنسي #ريم_السواس #سلطان_الطرب_جورج_وسوف #اليسا #شرين_عبد_الوهاب #محمد_فؤاد #جروح #مشاعر #مصر #لبنان #لَـكّـني #كسبلور2020 #كمنت #كاظمالساهر #غرام";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5Hj5FQ85";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118769085_757723831683341_4655305461095911265_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=o85OLWPJSiYAX_D_JFG&oh=586d3381b10d8bbbe167884a17ae09ca&oe=5F554387";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:1752904416;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391099853840442586";}i:170;a:1:{s:10:"short_code";s:11:"CEu5KYCpeTa";}i:171;a:1:{s:12:"created_time";i:1599261336;}i:172;a:1:{s:7:"caption";s:803:"كما عودناكم زبائننا الكرام لكل ما هو جديد ومميز 🥰🥰
جبنالكم احلى موديل 😍😍
* 
 طقم قطعتين بشكل روعه 🌈🌈
*
بشكل ولا اروع 🤩🤩 
*
قياسات مختلفه 👗👗👗من 38\40\42\44\46\48
*
*
و بسعر 40 الف 
 دينار فقط 🥰🥰
*
يتوفر مفرد فقط
نوع القماش دابل 
*
توصيل مجاني كافه محافظات 😍
.
.
#لايك #explore #اكسبلور #تعليق #مشاهير #حب #العراق #السعودية #قطر #الامارات #يالله #يارب
#رمزيات #الحب #عشق #بغداد #البصرة #تحشيش ‎#سناب #تصميم
#انستقرام #اي #نشر #فيديو #صور #ضحك #فولو #تمبلر
#العراق 
*";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5KYCpeTa";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118704983_347546559956730_1745150374302044317_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=hcNow5F8_04AX_4I4l4&oh=7223bb8c148b9ad8e10598b93af625f6&oe=5F7D45B5";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:39702043129;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391098912017279721";}i:183;a:1:{s:10:"short_code";s:11:"CEu48q5nOrp";}i:184;a:1:{s:12:"created_time";i:1599261322;}i:185;a:1:{s:7:"caption";s:1120:"😍😍احسن تشالنج 😎بينولينا 😉
لايك🔘 كومنت 🔘 تاق صديق بارطاجي✌

.#تفاعلكم_يسعدنا .

. #الجلابة_المغربية #الخياطة_والتطريز #التكشيطة_المغربية #القفطان_المغربي #الطرز_الرباطي #راندة_أم_عمران #رياض_القفطان_المغربي #التنبات_باليد #العراق #الجلابة_الفاسية #الامارات #السعودية #الحب #المكياج #اهل_الفن #المصري #الخياطة #دشاديش_عراقية #سناب #سفيرة_القفطان_المغربي #سعدالمجرد #دنيا_بطمه #مغربية_وافتخر #مشاهير_العرب #الخليج #الاردن #العباية #التنبات_باليد #الطرز_الرباطي #الموضه_والاناقه #الخياطة_والتطريز #المصري #الخياطة #الحب #الجلابة_المغربية #مغربية_وافتخر #مخاوير #مشاهير_العرب #دنيا_بطمه #دشاديش_عراقية";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu48q5nOrp";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776713_316150802826566_4334791975746238912_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Qdzg35cP2qkAX98jEa8&oh=7b8c3b57405e3bf4c0ef983f548c31cd&oe=5F552DD4";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:11430323987;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391099499580701561";}i:196;a:1:{s:10:"short_code";s:11:"CEu5FOHHzt5";}i:197;a:1:{s:12:"created_time";i:1599261319;}i:198;a:1:{s:7:"caption";s:639:"تابعنا جزاك الله خيرا
اكتب حسنه تشفع لك يوم القيامة منشن حق اصحابك شاركنا الأجر❤. . . . .💛
.
.
.
. .
. .
.
.تابعني للمزيد
.
.
#عمر_آل_عوضه #عمر_ال_عوضه #فولو #كتابات #
🎬 #فيديوهات #عمرالعوضه #خواطر #خواطر_مبعثرة #خواطر_حب #الحب #يارب #لأني_عبدك #مدينة_الأقوياء #فاطمئن #فان #حكمة_أعجبتني #حكم #كلام_جميل #ادبيات #bin_odahx #binodahx #likeforlikes #like4likes #followforfollowback #follow4followback #explorepage #explore";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5FOHHzt5";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118774906_345051670015292_8455732309124193665_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=w4YPqEA_H1MAX_Dtc5c&oh=81b2a7b4b91fe0b4bd807e67d8bf0d43&oe=5F54F867";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:40869296538;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391098301276289036";}i:209;a:1:{s:10:"short_code";s:11:"CEu4zyGnPgM";}i:210;a:1:{s:12:"created_time";i:1599261303;}i:211;a:1:{s:7:"caption";s:711:"سمعوا صوته لما قال( مواقف ما تنعد)😫😫💔💔 @ali.saber.official 
.
.
.
.
.
‏‎#اكسبلور #محمد_السالم #ماجد_المهندس #راشد_الماجد #سيف_نبيل #ياسمين_صبري  #مسلسلات_تركية #بيكي_بلايندرز #اغاني #عبدالمجيد_عبدالله  #تيك_توك  #نادين_نجيم  #اصاله #كاظم_الساهر #نور_الزين #محمود_التركي #الهيبة  #اغاني_عراقيه #اغاني_طرب#حسين_الجسمي #ناصيف_زيتون  #شيرين #تامر_حسني #الحب #تصميم #تصاميم #تصويري #فراق #اقتباسات #اغاني #اغاني_حب 
‏‎";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4zyGnPgM";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765816_121782382736351_5797127904721096948_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=LsvrIReagMEAX_q5Gaq&oh=ef143f0eeda4a2e24998fa779a1a1ddf&oe=5F54E4BB";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:34419384692;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391099380756537770";}i:222;a:1:{s:10:"short_code";s:11:"CEu5DfcpmGq";}i:223;a:1:{s:12:"created_time";i:1599261280;}i:224;a:1:{s:7:"caption";s:804:"كما عودناكم زبائننا الكرام لكل ما هو جديد ومميز 🥰🥰
جبنالكم احلى موديل 😍😍
* 
 طقم قطعتين بشكل روعه 🌈🌈
*
بشكل ولا اروع 🤩🤩 
*
قياسات مختلفه 👗👗👗من 38\40\42\44\46\48
*
*
و بسعرررر 35 دينار فقط 🥰🥰
*
يتوفر مفرد فقط
نوع القماش دابل 
*
توصيل مجاني كافه محافظات 🚖🚖

.
.
#لايك #explore #اكسبلور #تعليق #مشاهير #حب #العراق #السعودية #قطر #الامارات #يالله #يارب
#رمزيات #الحب #عشق #بغداد #البصرة #تحشيش ‎#سناب #تصميم
#انستقرام #اي #نشر #فيديو #صور #ضحك #فولو #تمبلر
#العراق *";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5DfcpmGq";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118694195_877036032822873_2632162808427188607_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=g42HvYSV5ZcAX-mpsUB&oh=bf65ec9ab18be6b0e32d0681a3c66cc1&oe=5F7A86F2";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:39702043129;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391098943994599914";}i:235;a:1:{s:10:"short_code";s:11:"CEu49IrnBnq";}i:236;a:1:{s:12:"created_time";i:1599261228;}i:237;a:1:{s:7:"caption";s:329:".
.
.
#حب #عشق #عاشق #معشوق #عشقِ #رومنسيات_الحب #ولع #الحب #حُب #حبي #حبيتك #احببتك #انا_وانت #حبيبي #احبك #حبیب #حب_اعمى #حبيبتي #بحبك #اهواك #اكسبلور #لقطة #لايك #love #couple #cuteme #girl #boy #beautiful #instagood";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:4;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu49IrnBnq";}i:241;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118806956_651346205783405_468148487323101281_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=7tOgnj851m4AX9olkTX&oh=7a1c1f8dc9ff6fa15424a7d1c7f43a69&oe=5F7A81BA";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:39377569688;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391098718970814639";}i:248;a:1:{s:10:"short_code";s:11:"CEu453HJaCv";}i:249;a:1:{s:12:"created_time";i:1599261201;}i:250;a:1:{s:7:"caption";s:852:"كما عودناكم زبائننا الكرام لكل ما هو جديد ومميز 🥰🥰
جبنالكم احلى موديل 😍😍
* 
 اوفر بناتي مع ستره  لاحلى بنوتات 🌈🌈
*
بشكل ولا اروع 🤩🤩 
نوع القماش دابل تركي درجه اولى 
*
قياسات مختلفه 👗👗👗من 6\8\10\12\13سنه 
*
*
و بسعر 28 
*
يتوفر مفرد فقط
نوع القماش قطني 
*
توصيل كافه محافظات مجاني 🚖🚖
.
.
#لايك #explore #اكسبلور #تعليق #مشاهير #حب #العراق #السعودية #قطر #الامارات #يالله #يارب
#رمزيات #الحب #عشق #بغداد #البصرة #تحشيش ‎#سناب #تصميم
#انستقرام #اي #نشر #فيديو #صور #ضحك #فولو #تمبلر
#العراق 
*";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:4;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu453HJaCv";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118769414_143686700732201_3580731934538616092_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=lrQzcKoYgCEAX_hSASD&oh=4b146e28550fde9c0b0a1fa9a37bf577&oe=5F7A7825";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:39702043129;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}