a:260:{i:0;a:1:{s:2:"id";s:19:"2390934730399755017";}i:1;a:1:{s:10:"short_code";s:11:"CEuTng2nysJ";}i:2;a:1:{s:12:"created_time";i:1599241652;}i:3;a:1:{s:7:"caption";s:775:"پس از نوید افکاری نوبت کیه ؟
#هشتگ  چه کسی باید ترند بشه تا اعدامش
نکنید ، تا خیلی چیزا رو از یاد ببرن بس کنید
دست از سر این مردم بدبخت بردارید و برید
#منوچهربختیاری #نوید_افکاری #ایران_فروشی_نیست #کولبر_نکشید #لغو_فوری_اعدام #سهام_عدالت #مبارزه
#نسرین_ستوده
#رضا_شاه_روحت_شاد
#خاموش
#شمر
#دعاء
#جنون
#رضا_شاه_کبیر
#درد
#خاوران
#پهلویسم
#فرشگرد
#ققنوس
#شوکر
#فانوس
#آرامش
#زیارت
#ایران
#سقوط
#رضا_شاه_روحت_شاد
#تاریخ_در_تصویر
#محمدرضاشاه_پهلوی";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTng2nysJ";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118781441_368181937508478_5688511277951772482_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=-tkLedf5eMEAX8UsYPf&_nc_tp=18&oh=b192d876a427e36e5f98d023295bee6a&oe=5F7A69A0";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:6959149228;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390934728275752922";}i:14;a:1:{s:10:"short_code";s:11:"CEuTne4BXfa";}i:15;a:1:{s:12:"created_time";i:1599241652;}i:16;a:1:{s:7:"caption";s:189:"نمایی زیبا از #جنگل #الیمستان  آمل 
#آمل
#مازندران
#جنگل_الیمستان
#ایران
Beautiful #view of #Jungle  #Alimestan #Amol
#Mazandaran
#Iran";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTne4BXfa";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118790906_314866176250615_6362709612141253693_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=0HABAZSHO7AAX-5Kmc6&_nc_tp=18&oh=391ac1fd6a0ecedd59698968f58aea7b&oe=5F7C3308";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:16029999261;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390934700526118112";}i:27;a:1:{s:10:"short_code";s:11:"CEuTnFCA6Tg";}i:28;a:1:{s:12:"created_time";i:1599241648;}i:29;a:1:{s:7:"caption";s:124:"#ایران#عشق#زندگی#ورزشگاه#مردم_ایران#ورزش_زنان#درهنوردی#غار#غارنوردی#";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTnFCA6Tg";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118932000_1564229887092459_1880266018870057551_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=I4kC-jCGIk4AX8K0_mu&_nc_tp=18&oh=8d0c6281d75b2db0e3fe6d9083121754&oe=5F7B5483";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:21679594779;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390934121016721138";}i:40;a:1:{s:10:"short_code";s:11:"CEuTepUj_7y";}i:41;a:1:{s:12:"created_time";i:1599241647;}i:42;a:1:{s:7:"caption";s:705:".کامنت فلب شکسته

.۲۰ تایی ها امشب تگ میشوند
.
.. دوست دلشستکه هاتو زیر این پست تگ کن
.
.
.
.
.
.
.
.

..

کامنت نظر🌹استوری کردی تگ کن 🙏🌹#تورک_قشقایی #تبريز #سراب #تهرانپارس #رقص #غم #جدایی💔 #نفرت #نامردی #نوستالژی #دیکلمه #خوی #طبیعت #گناه #سرعین #مشگین_شهر #تبریز2018 #تور #ارومیهurmia #زنجانیلار #موسیقی #عدنان #خواننده #شعرعاشقانه #شبنم_توزلو ##ایران #باکو_آذربایجان#خدایا_کمکم_کن#ایران_من #شعر_کوتاه_عاشقانه";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTepUj_7y";}i:46;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118706023_786630958800004_836848452560825189_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=0jH8ueXI7QEAX8Tv9Mo&_nc_tp=18&oh=b2fb0ab15d8c2b83d362c7ec609a4de8&oe=5F5489EE";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:27171188020;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390934686083207360";}i:53;a:1:{s:10:"short_code";s:11:"CEuTm3lJlDA";}i:54;a:1:{s:12:"created_time";i:1599241647;}i:55;a:1:{s:7:"caption";s:344:"گیوه  مردانه زرشکی طرحدار سایز ۴۱ 
ارسال به سراسر کشور 
خدایی دیگه آقایون نگید من گیوه  مردونه نمی ذارم 
#گیوه_های_رنگی #گیلانگردی #ایران #ایلام #اهواز #بوشهر #یزد #ساری #سنتی #کفش_اسپرت #تور #تتلو";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTm3lJlDA";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118714906_173898697595976_7440537135053039427_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=yUVAbFA3p_kAX-0F8Kw&_nc_tp=18&oh=3a27d0fdc21d0599ecbd54f8615edef4&oe=5F7D3855";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:16013615743;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390934672281816260";}i:66;a:1:{s:10:"short_code";s:11:"CEuTmquhczE";}i:67;a:1:{s:12:"created_time";i:1599241645;}i:68;a:1:{s:7:"caption";s:494:"تست هوش
بفرست برای دوستات
.
.
.
.
.
.
.
.
.
#تست #تست_هوش #تست_روانشناسی #تستهوش #روانشناسی #شخصیت_شناسی #بازی #بازی_فکری #مافیا #چیستان #چیستان_تصویری #سرگرمی_فکری #سرگرمی_جالب #سرگرمی #معما #هوش #باهوش #نابغه #ذهن #تقویت_حافظه #حافظه #مشهد #مسابقه #ایران #تهران #چالش #جالب #خاص #شاخ #عجایب";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTmquhczE";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118774947_2707919909535506_4971726378278278872_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=ovNxOIyzxZMAX9_fWma&_nc_tp=18&oh=c7551f98e7cad94f8a7b228f9cdf324a&oe=5F7B14D0";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:6728003001;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390932134098877237";}i:79;a:1:{s:10:"short_code";s:11:"CEuTBu3B7s1";}i:80;a:1:{s:12:"created_time";i:1599241644;}i:81;a:1:{s:7:"caption";s:640:"▷ ◉──── ♪ 𝐋𝐈𝐊𝐄 & 𝐂𝐎𝐌𝐌𝐄𝐍𝐓 😻🍃
‌•#تگش_کن😍❤
-💙😻
•
⁦🌸♥️
●
༺ @6ooxw༻ 𝐅𝐎𝐋𝐋𝐎𝐖𝐄
•
༺ 🥀🔕 ༻
•
-🎈🍷
#غمگین_تنهایی_جدایی_فراموشی#تنهایی_من_عمیق_ترین_جای_جهان_است #تنهایی #بندری #تهران #ایران #غمگین #شکست_عشقی #تهران #تنهایی #عاشقانه_ها #بندری#سیریک#قشم#بلوچستان #غمگین #ایران#کلیپ#خواننده#امیرتتلو #پویان_مختاری #ماکابند #امیرتتلو #استایل";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTBu3B7s1";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118701923_2408407032801758_5304745994627100044_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=qRAhYxdumQEAX9jhiIX&_nc_tp=18&oh=44bdc7dfe3e9f014c6fa8b59065d3e6c&oe=5F551E3E";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:28129568936;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390934656103128715";}i:92;a:1:{s:10:"short_code";s:11:"CEuTmbqMp6L";}i:93;a:1:{s:12:"created_time";i:1599241643;}i:94;a:1:{s:7:"caption";s:404:"دوستای گلم لایک ،کامنت وسیو یادتون نره 💙💙.
.
❌❌قیمت تک و عمده ۱۳۸ تومان ....
.
فری سایز ۳۸_۴۶.
قد کار ۱۲۵.
قیمت ۱۳۸ تومان ❗❗.
سفارش از طریق دایرکت .
#مانتو_مزونی #مانتو_مجلسی #مانتومزونی #مانتو #آنلاین_شاپ #ایران #instagram #manto #onlineshop";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTmbqMp6L";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118771317_299011984732321_5484387103803232900_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=l4YDve8azHMAX-THQqn&_nc_tp=18&oh=14fb7bf04d52d0cb70d205fa896cb3d4&oe=5F7CF67B";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:37805542341;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390934407646120437";}i:105;a:1:{s:10:"short_code";s:11:"CEuTi0RAYn1";}i:106;a:1:{s:12:"created_time";i:1599241635;}i:107;a:1:{s:7:"caption";s:383:"@ebrahimalizadeeh
@ebrahimalizadeeh
@ebrahimalizadeeh
#سنی_دییلر#منی_دییلر #سنیدییلر #ارومیه #urmia #تبریز #tabriz #تهران #iran #khoy #azarbayjan #اذربایجان #کنسرت #sani_diyillar #tehran#tabrizi #ardabil #اردبیل #ایران #ترک#turkey #شاد #رقص#music #ابراهیم_علیزاده# #بندرعباس#اورمیه";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTi0RAYn1";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118772821_951095558634204_2897677119058976797_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=MK-mn5giC2UAX_-waRl&_nc_tp=18&oh=640ea03c2fd9364e98e99a99283801bb&oe=5F548400";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:38036281934;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390933952582807446";}i:118;a:1:{s:10:"short_code";s:11:"CEuTcMdHm-W";}i:119;a:1:{s:12:"created_time";i:1599241632;}i:120;a:1:{s:7:"caption";s:477:"#لاهیجان_گردی 

#اتا_کوه #اته_کوه
 #عطا_کوه  #آفتو_کوه 
.
▶️ #shahramtorabi 
▶️ #lahijangardi 
.
#شهرام_ترابی #طبیعتگرد #طبیعتگردی

.
#لاهیجان #لاهیجانی #لاهیجانیها #لاهیجانیا #گیلان #گیلانیها #گیلانگردی #ایران #ایرانگردی #گردشگری #طبیعت #توریستی 

#travel #traveling #vacation #instago #tourism #tourist #travelgram#";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTcMdHm-W";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118827277_1998560340278732_4088888684549046739_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=lLgff-Jtfu8AX_3EIoj&_nc_tp=18&oh=872003b19a0a619aa5fc52af1a1e1b76&oe=5F54BD5D";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:5637234172;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390934555883084821";}i:131;a:1:{s:10:"short_code";s:11:"CEuTk-UnhwV";}i:132;a:1:{s:12:"created_time";i:1599241631;}i:133;a:1:{s:7:"caption";s:687:"نتیجه نهایی ۶ روزه کار
نقاشی آبرنگ از مجموعه(سردر خانه های قدیمی در ایران) 
ابعاد ۴۶×۵٧ سانتی متر

#نقاشی_آبرنگ_سردرهای_قدیمی #سردر_خانه_قدیمی #نقاشی_سردر_خانه_قدیمی #نقاشی_سردر #سردر_قدیمی #خانه_ایرانی #خانه_قدیمی #نقاشی_آبرنگ #نقاشی #هنر #ابرنگ #هنرمند #سفارش_نقاشی #کارهنری #طراحی #ایران #ناهید_هاوشکی
#watercolor #painting #watercolour #paint #watercolourpainting#watercolorpaintings #art #artist #artwork#iran #iranianpaint #iranianpainting
#화가";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTk-UnhwV";}i:137;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768083_949965622149162_250723436915755011_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=6Sxni46sWbcAX9Zngix&_nc_tp=18&oh=33074c91702a49d0224f65987af540da&oe=5F7A4373";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:3605030178;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390931460989043463";}i:144;a:1:{s:10:"short_code";s:11:"CEuS37-jsMH";}i:145;a:1:{s:12:"created_time";i:1599241630;}i:146;a:1:{s:7:"caption";s:368:"لایک و کامنت یادتون نره😉💚

#اكسبلورر #آواز #آهنگ #غمگین #اصفهان #حمیدهیراد #پیانو #تنهایی #هشتگ #تتلو #گیتار #خواننده #کلاسیک #پاپ #رونالدو #آره #نوازنده #نه #ایران #ترکی #خدا #ترکیه_استانبول #مسی #هیراد #تهران";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuS37-jsMH";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729977_118812833091977_3685396957554480946_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=XoSAzxcq9-8AX9iFyol&_nc_tp=18&oh=77a7d86a44a80663b0394732be14e1da&oe=5F54ACB8";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:37934510407;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390934521287881431";}i:157;a:1:{s:10:"short_code";s:11:"CEuTkeGlTLX";}i:158;a:1:{s:12:"created_time";i:1599241627;}i:159;a:1:{s:7:"caption";s:719:".
واحد بورسیه از ثبت‌نام ۳۹۲۸۵ دانش آموز بورسیه بنیاد قلم‌چی تا روز پنجشنبه ۱۳ شهریورماه جاری برای سال تحصیلی جدید خبر داد که از این تعداد، ۱۳۲۸ دانش آموز از بورسیه‌های جدید‌الورود هستند

بنیاد علمی آموزشی قلم چی در ۱۵ شهریور سال ۱۳۸۴ بر گسترش دانش و آموزش در کشور وقف‌عام شد

#بورسیه #دانش_آموزان #بنیادقلم‌چی #وقف_عام #ایران #بنیاد_علمی_آموزشی_قلم‌چی #قلم_چی #قلم‌چی #خیرین_مدرسه_ساز #دانش #آموزش";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:5;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTkeGlTLX";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118713723_191110882393098_5806832311302030072_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Ow0-QfTimygAX8vnbXp&_nc_tp=18&oh=9aa29ef39b79fbc373245cf5120580e1&oe=5F7CCB67";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:1641747885;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390934517414155311";}i:170;a:1:{s:10:"short_code";s:11:"CEuTkafsNQv";}i:171;a:1:{s:12:"created_time";i:1599241626;}i:172;a:1:{s:7:"caption";s:509:"💯کپشــن یــادت نــره 
.
گـــاهـــی وقتهــا خستــه خـــواهـــی شد.
گاهی وقتها نــــاامیـــد خــــواهـــی شـد.
اما باید یاد بگیری چطور جا نزنـــی ❓
.
✅کـــامنـتــ  و لایــکـــ  خــواهشــاً❤️
.
#انگیزه #قدرت #باور #شادی #زندگی #موفق #موفقیت #امید #ایران #اهواز #تهران #عشق #لاکچری #بورس";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTkafsNQv";}i:176;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118777215_601140000768204_3597702910286418391_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ANW29hEFTA4AX-qQD9P&_nc_tp=15&oh=9aa39b13707c8bd0d05c494b33040a28&oe=5F7B0BD9";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:6414407236;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390933675078684247";}i:183;a:1:{s:10:"short_code";s:11:"CEuTYKAlY5X";}i:184;a:1:{s:12:"created_time";i:1599241624;}i:185;a:1:{s:7:"caption";s:207:"دلتنگیم
یا مولا
مددی

#دختران_شرقی #مجذوبعلیشاه #ثابتعلیشاه #شجریان #آواز#موسیقی#عشق#دلتنگی #ایران#ایرانی #حق#هو#۱۲۱";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTYKAlY5X";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780309_773414623493571_8857068603377142038_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=0GEYzUUIqIUAX8j_Jd6&_nc_tp=18&oh=92baa35f0bdbfb4d4abf2171064484ae&oe=5F54D87D";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:3953369864;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390934350681037981";}i:196;a:1:{s:10:"short_code";s:11:"CEuTh_Nn1yd";}i:197;a:1:{s:12:"created_time";i:1599241623;}i:198;a:1:{s:7:"caption";s:492:"پارتی وطنی بمال بمال 😬

🍑☆ @arom_bezar 😘😍
.
.
‌.
#رقص_عروس#رقص_کردی
#رقص_شاد#رقص_عربی#النازقاسمی #دابسمش#دابسمش_ايرانى#چالش# #رقص#رقص_ایرانی #دنس#تبلیغات_ارزان#فان#طنز#موسیقی#سنی_دییلر#عشق# #تهران#ایران#پرسپولیس#استقلال#تراختور#تبلیغات#هنرمندان#خواننده# #عاشقانه#کلیپ#فیلم#دختر";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTh_Nn1yd";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711327_364026408089273_2414961853697876167_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=siHzVGCUKjAAX9jKkGI&_nc_tp=18&oh=cdf26875936444b89cf058b0345c0d45&oe=5F54DF59";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:41342145269;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390934482078935153";}i:209;a:1:{s:10:"short_code";s:11:"CEuTj5ljChx";}i:210;a:1:{s:12:"created_time";i:1599241622;}i:211;a:1:{s:7:"caption";s:436:"نیاز به یک الکترو موتور 2دور به مشخصات پلاک دارم لطفا اگر کسی دارد خبر بده ممنون از همکاری
@simpichi.sajad 
#سیمپیچی #سیم_پیچی #سیم #برق #الکتروموتور #کارخانه #موتور #الکترونیک #الکتروتکنیک #سه_فاز #تک_فاز #یزد #ایران #برق_قدرت #فاز #الکتروسیمپیچی #دستگاه";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTj5ljChx";}i:215;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118865816_210393137091137_8635301538671480566_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=adOAe4N0bBYAX8VtgLN&_nc_tp=15&oh=b467ce2e0ae026a8b7934bcc00796019&oe=5F7CF1F8";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:23233848828;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390934421572645410";}i:222;a:1:{s:10:"short_code";s:11:"CEuTjBPF3Ii";}i:223;a:1:{s:12:"created_time";i:1599241615;}i:224;a:1:{s:7:"caption";s:546:"⤵

(❗️KING MESSI)

مسی : تنها چیزی که می توانم بگویم این است که می مانم و هر چه در توان دارم را ارائه خواهم داد

#مسی #ميسي #رونالدو #یوونتوس #بارسا #بارسلونا #رئال #رئال_مادرید #لیورپول #برشلونة #برشلونه #منچستريونايتد #آجاكس #لیگ_قهرمانان #ایران #بایرن_مونیخ #كاتلونيا #messi #barca #ronaldo #barcelona #pique #psg  #elclasico #forcabarca #tikitaka";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTjBPF3Ii";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765640_757570641723689_7377755346203153143_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=16bMJHwQYKcAX8YO0wu&_nc_tp=18&oh=f41c345eb25f0eb7025c72d2339cef19&oe=5F7A6248";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:23887403479;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390933675446518397";}i:235;a:1:{s:10:"short_code";s:11:"CEuTYKWgkJ9";}i:236;a:1:{s:12:"created_time";i:1599241613;}i:237;a:1:{s:7:"caption";s:776:"•
اللهم ارزقنا البكاء على سيد الشهداء ..
•
اللهم ارزقنا حرم..
•
#خمینی_رهبر  #حسين_جان #كربلاء #هيئة_الروضتين #موكب_السيدة_زينب #لبيك_يا_حسين #لبیک_یا_زینب #محمد_باقر_الخاقاني #حرم_امام_رضا #نجف #عاشوراء #محرم #ایران #مشهد #قم #مجنون_رقية #دمعة_رقية_س #الرادود_علي_فارس  #شاه_ابا_الحسن #فداى_رهبر #حسين_ارباب #شور #لطميات #عبد_الرضا_هلالی #باسم_الكربلائي #عاشوراء  #محمد_باقر_الخاقاني  #محمد_رضا_ناصری #شور  #بنى_فاطمه #اربابم_حسین #مهدى_رسولى";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTYKWgkJ9";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118932706_178504667116825_2919411574466898913_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=xSmY5lKGBDkAX_Zl0PI&_nc_tp=18&oh=5691d21cf65d19855511eaf08fd33bad&oe=5F549B65";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:28371556282;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390934402186033700";}i:248;a:1:{s:10:"short_code";s:11:"CEuTivLjzok";}i:249;a:1:{s:12:"created_time";i:1599241613;}i:250;a:1:{s:7:"caption";s:1061:"نظرتون درمورداین عکس خوشقل😋🤨🤔؟!
🔸
...🗣️
سفرکن وبه هیچ کس نگو،عشق واقعی و
تجربه کن ولی به هیچکس نگو،شاد زندگی کن اما 
به هیچ کس نگو،مردم چیزای زیبا رو نابود میکنند.
#Eng🇬🇧
🔸
💝دوستاتونو تگ کنین👭💛
🔻🔻🔻🔻🔻🔻🔻🔻🔻🔻🔻🔻
💖فالوکنید وخاصترین عکس هارادرکپشن هارودنبال کنید🌹
@ayda._24
@ayda._24
@ayda._24
@ayda._24
🔺🔺🔺🔺🔺🔺🔺🔺🔺🔺🔺🔺
ممنون بابت لایک وفالو ولایک شما🌹
#دابسمش
#دابسمش_ایرانی
#رقص #رقص_ایرانی #چالش 
#دنس #دنسر #فان #طنز #موسقی #تهران 
#سنی_دییلر #عشق #ایران #پرسپولیس #استقلال #ماعده #دنیا #هنرمندان #دختر #خواننده #کلیپ #فیلم #دختر #النازقاسمی #خاص #عشقبازی #خوشتیپ #عاشقانه #ایرانی";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTivLjzok";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118707137_326943711952911_1154968281375772191_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=7JiDkzoCDaQAX8R_aWl&_nc_tp=18&oh=cd808f6e5a5362a27b1ca70d27b0d613&oe=5F7CBE2E";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:41043860937;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}