a:260:{i:0;a:1:{s:2:"id";s:19:"2390951049908049095";}i:1;a:1:{s:10:"short_code";s:11:"CEuXU_lHdTH";}i:2;a:1:{s:12:"created_time";i:1599243597;}i:3;a:1:{s:7:"caption";s:661:"فولو@sham.s6414
---
كوِنِي فراشة تحلق بنقاء قلبها، تنثر السعادة و الحب في قلوب كل من رآها 🦋💙.
.
فلو لصفحتنا 
@sham.s6414
.
.
‏‎#منشن #اكسبلور #كتاب #كلماتي #أدب #اقوال #شعر #بوح #اقتباسات #خواطر #حكم #تصميم #احساس #حب #رمزيات #بقلمي #اقوال_مأثورة #كلمات_اعجبتني #اقتباسات_أدبية #ماذا_تقرأ #مما_قرأت #أدب_عربي #تطوير_الذات #كتب_انصح_بها #راقت_لي #ادبيات #فصاحة_كلامه #تمبلر #تمبلريات #فيروز";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXU_lHdTH";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768257_1384546721738963_6101870822111273970_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=czkhjagQSD4AX_VKz6y&_nc_tp=18&oh=5f440adbfa2a2904f4ca92ab8e8cb6d4&oe=5F7B981A";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:27177344736;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390950452797503243";}i:14;a:1:{s:10:"short_code";s:11:"CEuXMTejfcL";}i:15;a:1:{s:12:"created_time";i:1599243554;}i:16;a:1:{s:7:"caption";s:628:".
‏!💭Snap:a.sm335
——————————–
@c.7lk#explore / #اكسبلور 
#g_music🎵💘 * .
* . (#تصاميم )(#اغاني )(#اغاني_حب )(#اغاني_عراقيه )(#ستوريات )(#استعراض )(#دبكه )(#بوح )(#بدون_حقوق )(#بدون_توقيع )(#اغاني_حزينه )(#عيضه_المنهالي )(#قلبي )(#ضيم )(#حزن )(#حمدان_البلوشي )(#مساء_الخير )(#صباح_الخير )(#ميحد_حمد )(#راشد_الماجد )(#ضحك )(#طرب )(#عراقي )(#صور )(#فيديو )(#اغاني )(#اكسبلور )(#explore )(#كشونه )(#العين )";}i:17;a:1:{s:14:"comments_count";i:3;}i:18;a:1:{s:11:"likes_count";i:12;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXMTejfcL";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118704983_787536018669417_4266192696389620851_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=1vMzbDhs_oMAX-MhhQk&_nc_tp=18&oh=1b12739ebedf611c1f08750d06ac1127&oe=5F54E9EB";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:9221866679;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390950497527196720";}i:27;a:1:{s:10:"short_code";s:11:"CEuXM9Ipuww";}i:28;a:1:{s:12:"created_time";i:1599243543;}i:29;a:1:{s:7:"caption";s:1182:"ميوش جاتها كرونا😂😂😂😂😂

# شآههّد الأستوري 🙊🧡ء ‏‏ ‏⠀ ‏‏‏‏‏ ⠀‏‏‏‏ ‏ ‏ ⠀‏‏‏‏ ⠀‏‏‏‏
من #الاكسبلور فؤلو ✔️:‏⠀⠀‏‏‏‏ ‏‏‏‏ ‏ ⠀‏‏‏‏ ⠀ ‏ ⠀‏‏‏‏ ⠀
‏⠀⠀ ‏ ‏⠀‏⠀⠀
‏⠀⠀ ❥
‏.. ﴿ ⁧‫#تعليقات‬⁩ ﴾.﴿ ⁧‫#استديوهات‬⁩ ﴾.﴿ ⁧‫#تصميمي‬⁩ ﴾‏﴿ ⁧‫#تصاميم‬⁩ ﴾.﴿ ⁧‫#موال‬⁩ ﴾.﴿ ⁧‫#قروب‬⁩ ﴾‏﴿ ⁧‫#الجنوب‬⁩ ﴾.﴿ ⁧‫#شيلات‬⁩ ﴾‏﴿ ⁧‫#سعب‬⁩ ‏.. ﴿ ⁧‫#تعليقات‬⁩ ﴾.﴿ ⁧‫#استديوهات‬⁩ ﴾.﴿ ⁧‫#تصميمي‬⁩ ﴾‏﴿ ⁧‫#تصاميم‬⁩ ﴾.﴿ ⁧‫#موال‬⁩ ﴾.﴿ ⁧‫#قروب‬⁩ ﴾T
‏﴿ ⁧‫#سعب‬⁩ ﴾
#‏﴿ ⁧‫#نجران‬⁩ ﴾﴿ ⁧‫#يام‬⁩ ﴾_
❥🍂 . ﴿#بوح ﴾ ﴿ #فوتوشوب ﴾ ﴿#تصميم ﴾ ﴿ #ضحك ﴾ ﴿#تصاميم ﴾ ﴿ #ابوعيل ﴾ ﴿#اشعار﴾ ﴿#قصايد﴾ ﴿#بوح﴾ ﴿#وايله﴾ ﴿#همدان﴾"";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXM9Ipuww";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702431_639197693695031_1316141549887811450_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=088Ks7llZbUAX91IyZy&_nc_tp=18&oh=977d0ff30a6adb156d4681ada0867c60&oe=5F5511ED";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:1832931595;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390950538847884501";}i:40;a:1:{s:10:"short_code";s:11:"CEuXNjnjpTV";}i:41;a:1:{s:12:"created_time";i:1599243536;}i:42;a:1:{s:7:"caption";s:463:"تذكر أنها ستمضي وستشرق ابتسامتك من جديد☺
#دمشق#سوريا#حب#رومانسية#بوح#فضفضفضة#مقتبسات#عطور#تسريحات#مما_أعجبني#مما_راق_لي#مشاعر#مقتطفات#فيديوهات#متنوعة#أدب#شعر#نصوص#مما_قرات#قيصري_عشقي_الأبدي#قهوتي#السادة_الفاتنة#تابعوني_في_الستوري#❤❤#💕💕#🙋‍♀️🙋‍♀️";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:4;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXNjnjpTV";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118733499_309081777019442_4539813893400082989_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=9ix4BXbQU4oAX_JBHLp&_nc_tp=18&oh=1c4dc3a622107cb5d96ae6d385517cb8&oe=5F7A735F";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:1477987494;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390950156320544142";}i:53;a:1:{s:10:"short_code";s:11:"CEuXH_XJpWO";}i:54;a:1:{s:12:"created_time";i:1599243533;}i:55;a:1:{s:7:"caption";s:690:"امك ماغير امك وطن يا ابن الاجواد،❤️

‏‎. ‏‎‏⠀ - 
‏‎#ابو_حور ‎#محمد_السكران#عبدالكريم_الجباري#علي_بن_حمري#سعد_علوش_.
‏‎#شعر#قصيد#غزل#بوح#حب#منصور_بن_جعشه#محمد_الغبر#شريان_الديحاني#سعيد_بن_مانع#فهد_الشهراني#يزيد_الميموني#حمدان_المري#محمد_جارالله_السهلي#محمد_بن_الذيب#سلمان_بن_خالد #بحة_قصيد#حمد_السعيد#محمد_السكران#عبدالكريم_الجباري#علي_بن_حمري#سعد_علوش_ #عبدالله_السميري#بحة_قصيد";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXH_XJpWO";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118692949_340245123839871_4890251602638451942_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=IZhRj6bEAH0AX-nfyRy&_nc_tp=18&oh=cc48318293f0d7f22a1c12603d5ae14d&oe=5F54DDCB";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:8088759337;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390950491764033628";}i:66;a:1:{s:10:"short_code";s:11:"CEuXM3xJAhc";}i:67;a:1:{s:12:"created_time";i:1599243531;}i:68;a:1:{s:7:"caption";s:857:"#cσммєηт , #ʟıκєძ ❥
‏.. ﴿ ⁧ #تعليقات ⁩ ﴾.﴿ ⁧ #استديوهات ⁩ ﴾.﴿ ⁧ #تصميمي ⁩ ﴾.
‏﴿ ⁧ #تصاميم ⁩ ﴾.﴿ ⁧ #موال ⁩ ﴾.﴿ ⁧ #قروب ⁩ ﴾.
‏﴿ ⁧ #الجنوب ⁩ ﴾.﴿ ⁧ #شيلات ⁩ ﴾.
‏﴿ ⁧ #سعب ⁩ ‏.. ﴿ ⁧ #تعليقات ⁩ ﴾.﴿ ⁧ #استديوهات ⁩ ﴾.﴿ ⁧ #تصميمي ⁩ ﴾.
‏﴿ ⁧ #تصاميم ⁩ ﴾.﴿ ⁧ #موال ⁩ ﴾.﴿ ⁧ #قروب ⁩ ﴾.
T
‏﴿ ⁧ #سعب ⁩ ﴾
#‏﴿ ⁧ #نجران ⁩ ﴾﴿ ⁧ #يام ⁩ ﴾_
❥🍂 . ﴿#بوح ﴾ ﴿ #فوتوشوب ﴾ ﴿#تصميم ﴾ ﴿ #ضحك ﴾ ﴿#تصاميم ﴾ ﴿ #ابداع ﴾ ﴿ #ابيات ﴾ ﴿ #وعيل ﴾ ﴿#اشعار﴾ ﴿#قصايد﴾ ﴿#بوح﴾ ﴿#وايله﴾ ﴿#همدان﴾ ﴿#فراق﴾ ﴿#ي";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXM3xJAhc";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767395_2661708014067244_1135234299222698340_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=iahH3-uDJbAAX-p4b5k&_nc_tp=18&oh=b8814518fe5da050143b06e618fa186b&oe=5F7B25D3";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:26068583549;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390950478024539058";}i:79;a:1:{s:10:"short_code";s:11:"CEuXMq-M_uy";}i:80;a:1:{s:12:"created_time";i:1599243529;}i:81;a:1:{s:7:"caption";s:496:"كتابات سوداء كنجوم السماء .... 
حساب جديد ... 
كتبات شخصيه 
____________________________
@mr_.dark.17 @mr_.dark.17 @mr_.dark.17 @mr_.dark.17 @mr_.dark.17 @mr_.dark.17 
____________________________
#كتب #شاعر #اكسبلورر #حب #وجع #حزن #شعر #اقتباسات #الاردن #فلسطين #الوطن_العربي #تصاميم #الامارات #كتاباتي #يومياتي #2020 #اللغه_العربيه #بوح #طموح #امل";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXMq-M_uy";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780682_632679347639436_8481960113739064529_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=QVVf0v1NqCEAX_QbYYG&_nc_tp=18&oh=9e94e48b10f74fd1dd8a34ffa7634241&oe=5F7C5C5F";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:5532747444;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390950130422532866";}i:92;a:1:{s:10:"short_code";s:11:"CEuXHnPgksC";}i:93;a:1:{s:12:"created_time";i:1599243514;}i:94;a:1:{s:7:"caption";s:454:"ماشاء الله .
. .
. . . - ‏(‎#ازيرا) -(#هجوله)-(#اكسبلور)-(#حصري)-(#شلاق)-(#ملتقى_الزقمبيه)-(#الرياض)-(#بوح)-(#دعم)-(#تطويف)-(#اكورد)-(#افلون)-(#سوناتا)-(#كادي)-(#عبارات)-(#اكسنت)-(#سيرا)-(#جربعه)-(#الانترا)-(#سطسط)-(#نكسه)-(#زكرت)-(#خشه)-(#جديد)-(#غرف)-(#سوسو)-(#حوادث)-(#حصريات)-(#لكزس)-(#كباس";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:6;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXHnPgksC";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773764_607366446621919_5686668481515784694_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=8PYtLg_cIWAAX-RECbN&_nc_tp=18&oh=e1e38edd0ed88947ab06928e44add3d0&oe=5F550560";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:9189544719;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390950262217346646";}i:105;a:1:{s:10:"short_code";s:11:"CEuXJh_F45W";}i:106;a:1:{s:12:"created_time";i:1599243503;}i:107;a:1:{s:7:"caption";s:69:"وانت افهم عاد😣❤️
.
#اكسبلورر فولو @2n3a";}i:108;a:1:{s:14:"comments_count";i:10;}i:109;a:1:{s:11:"likes_count";i:107;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXJh_F45W";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773960_1418977018296237_6522248640071163046_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=K8RnoZAVdzwAX9CI1v8&_nc_tp=18&oh=54c24bc994d2a3baaa94b42f45e5dac7&oe=5F7B4501";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:5709399274;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390950227254010626";}i:118;a:1:{s:10:"short_code";s:11:"CEuXJBbHWMC";}i:119;a:1:{s:12:"created_time";i:1599243499;}i:120;a:1:{s:7:"caption";s:701:"كوني انتي 💛
منشن.. طاكي..
.
.
للمزيد تابعوني على : 
@haqiqaofficiel 
________________________
شوفوا البوست اللي قبله رح يعجبكم وعد 🐾
________________________
حساب يستحق المتابعة : 
@haqiqaofficiel 
.
.
.

#منشن 🖤
.
#اكسبلور #كتاب #كلماتي #أدب #اقوال #شعر #بوح
#اقتباسات #خواطر #حكم #تصميم #احساس #حب #رمزيات #بقلمي
#اقوال_مأثورة #كلمات_أعجبتني #اقتباسات_أدبية #كلام_من_ذهب
#ماذا_تقرأ #مما_قرأت #أدب_عربي #تطوير_الذات #كتب_انصح_بها
#راق";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:13;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXJBbHWMC";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118555642_349061549803379_2961789745099730851_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=UyFo2NtVylYAX8MZvme&_nc_tp=18&oh=3c90aae78a11bfb51e21ea6f28462770&oe=5F7ADF01";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:3174924806;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390950153743191607";}i:131;a:1:{s:10:"short_code";s:11:"CEuXH89h043";}i:132;a:1:{s:12:"created_time";i:1599243490;}i:133;a:1:{s:7:"caption";s:525:"ردد حتى ترتوي روحك ويرتاح بالك 💛
@kasr.o  @kanas.kn
@kasr.o  @kanas.kn
.
.
بسم الله ماشاء الله ، لاقوة إلا بـ الله
سبحان الله ، الحمدلله ، لا إله إلا الله ، الله أكبر ، اللهُم صلِ وسلم على نبينا مُحمد وعلى آله وصحبه أجمعين 🍁
.
.
.
#كتابات #كتاباتي #حب #عشق #قاسم_خليفة_قناص #حكم #غزل #فن #خواطر #اقتباسات #اقتباس #بوح";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:92;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXH89h043";}i:137;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118788584_446993562907915_2358676615332084736_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=mNqzhvzMe9YAX_RNek7&_nc_tp=15&oh=c3461b5f994ed4d4be6fa42fc9206fb1&oe=5F7E03FA";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:8221471903;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390950049766772822";}i:144;a:1:{s:10:"short_code";s:11:"CEuXGcIDRBW";}i:145;a:1:{s:12:"created_time";i:1599243485;}i:146;a:1:{s:7:"caption";s:407:"#شعر#الامارات#الكويت#فطور#أكل#مساء_الخير#طقس#غداء#عشاء#فطور#الكويت🇰🇼 #قطر🇶🇦 #صحه#بوح#البحرين🇧🇭 #قديم#طب#الامارات🇦🇪 #عمان🇴🇲 #LV#ماركه#طبيعي#كشته#السعوديه🇸🇦 #صباح_الأحمد#صباح_الخير#شانيل#فرزاتشي#ديور#غوتشي#بربري_شنط";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXGcIDRBW";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768600_1118223305241101_5665520485307499652_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=xerzrxYhM6QAX-3V-zV&_nc_tp=18&oh=996aaaaa435f6479b5a5629c0ef92c1d&oe=5F54A149";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:39692323111;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390949993504492707";}i:157;a:1:{s:10:"short_code";s:11:"CEuXFnujsyj";}i:158;a:1:{s:12:"created_time";i:1599243471;}i:159;a:1:{s:7:"caption";s:608:"👌 

.
.

#حلو_الكلام
#أدب
#شعر
#شعر_حب
#شعر_حزين
#شعراء_العرب
#شعراء_الخليج
#بوح
#بوح_القصيد
#خواطر
#خواطري
#خواطر_مبعثرة
#منوعات_الشعر
#مقاطع_شعر
#مقاطع_حب
#منوعات_خليجية
#السعودية
#الرياض
#السعودية🇸🇦
#شريان_الديحاني
#منوعاتي_شيلات_شعر_قصيد
#سلمان_خالد
#سلمان_بن_خالد
#بدر_بن_عبدالمحسن
#البدر
#بوح_الكلام
#منوعات_فيديو 
#منوعات_عامه
#شعر_غزل
#دعم";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXFnujsyj";}i:163;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118732368_669817663635562_551525198583904351_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=PCG5AIxMxa0AX8gWw7m&_nc_tp=18&oh=c642cbc1bde0d263e18ebbd4e083c8c4&oe=5F7BC36C";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:3437621087;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390949543220644662";}i:170;a:1:{s:10:"short_code";s:11:"CEuW_EXjIs2";}i:171;a:1:{s:12:"created_time";i:1599243457;}i:172;a:1:{s:7:"caption";s:703:"⠀⠀⠀ 𝐇𝐢 ♡ ⠀⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀ - ғᴏʟʟᴏᴡ ᴍᴇ : @w8.l7 -
⠀ ⠀ ⠀ #اكسبلور , #explore ⠀ ⠀‏ ⠀ ⠀⠀⠀⠀⠀ ‏ ⠀ ⠀⠀⠀ ⠀⠀⠀⠀ ⠀
{ #ستوريات } { #بدون_حقوق }{ #بدون_توقيع } { #لايك } { #كومنت }{#اكسبلور } { #شعر } { #تصميم } { #حلالكم } { #شيله } { #ستوري } { #مقاطع_ستوري } { #سنابيه } { #تصاميم } { #شيلات } { #الفراق } { #قحطان } { #عسير } { #شاص } { #شاصات } { #بوح } { #خواطر } { #جديدي } { #جديد } { #تصميمي } { #فلاح_المسردي } { #تصاميمكم } { #بدر_العزي }";}i:173;a:1:{s:14:"comments_count";i:6;}i:174;a:1:{s:11:"likes_count";i:8;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuW_EXjIs2";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118782236_234233457972123_2464166175561180029_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Nv32Ou95-A8AX_EiWCs&_nc_tp=18&oh=c1176093cacf2713f26f53036ad078f7&oe=5F54C21F";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:8195819616;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390949704818397122";}i:183;a:1:{s:10:"short_code";s:11:"CEuXBa3ho_C";}i:184;a:1:{s:12:"created_time";i:1599243437;}i:185;a:1:{s:7:"caption";s:908:". 
 ٰ.“ !❈ء. 乇 ✨..‏!. ♩❋ء
.
حسابي الرسمي 🎷♩❋
‏ιηѕтαgяαм : @s17l8 . ‏
.
- مرّ ولا تضر ⠀⠀⠀⠀⠀⠀⠀⠀⠀
‏⠀⠀⠀⠀⠀⠀⠀ "Don't fall in Love
‏⠀ كن كإلعّإبر إن لم تنفعّ لآ تضرّ . ⠀ ⠀⠀⠀
‏⠀
‏⠀⠀⠀ ⠀⠀ ⠀⠀ ⠀⠀⠀⠀⠀ ( #تصميمي ) ( #تصميم ) ( #بدون_حقوق ) (#شيله ) ( #حلالكم ) ( #فلاح_المسردي ) ( #شعر ) (#بوح ) ( #بدون_توقيع ) ( #ستوري ) (#مقاطع_ستوري ) ( #سنابيه ) ( #تصاميم ) ( #ستوريات) ( #شيلات ) ( #حرب )(#بدر_العزي ) #الرياض#تصميم #اكسبلور #تصاميم #فهد_بن_فصلا#تصاميمكم #صباح_الخير #خواطر #جديدي #كومنت#ستوريات #جديد #ستوريات_السلطان #جديدي #ذكره_ياليل #ضيعتني";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXBa3ho_C";}i:189;a:1:{s:5:"image";s:246:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118830773_751752365681581_79847728586877559_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=j65kw5WF83UAX_8noB2&_nc_tp=18&oh=e1c68af0bb9a46646377a59b0b66ada7&oe=5F7D2617";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:40096025360;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390949581698729028";}i:196;a:1:{s:10:"short_code";s:11:"CEuW_oNBYRE";}i:197;a:1:{s:12:"created_time";i:1599243422;}i:198;a:1:{s:7:"caption";s:908:". 
 ٰ.“ !❈ء. 乇 ✨..‏!. ♩❋ء
.
حسابي الرسمي 🎷♩❋
‏ιηѕтαgяαм : @s17l8 . ‏
.
- مرّ ولا تضر ⠀⠀⠀⠀⠀⠀⠀⠀⠀
‏⠀⠀⠀⠀⠀⠀⠀ "Don't fall in Love
‏⠀ كن كإلعّإبر إن لم تنفعّ لآ تضرّ . ⠀ ⠀⠀⠀
‏⠀
‏⠀⠀⠀ ⠀⠀ ⠀⠀ ⠀⠀⠀⠀⠀ ( #تصميمي ) ( #تصميم ) ( #بدون_حقوق ) (#شيله ) ( #حلالكم ) ( #فلاح_المسردي ) ( #شعر ) (#بوح ) ( #بدون_توقيع ) ( #ستوري ) (#مقاطع_ستوري ) ( #سنابيه ) ( #تصاميم ) ( #ستوريات) ( #شيلات ) ( #حرب )(#بدر_العزي ) #الرياض#تصميم #اكسبلور #تصاميم #فهد_بن_فصلا#تصاميمكم #صباح_الخير #خواطر #جديدي #كومنت#ستوريات #جديد #ستوريات_السلطان #جديدي #ذكره_ياليل #ضيعتني";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuW_oNBYRE";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765623_961800987650222_5195057904952833834_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=b3cuPUuL95wAX9_knJJ&_nc_tp=18&oh=49f268c2492d90dcbb107323acdc08c1&oe=5F7A6DAF";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:40096025360;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390949435671396467";}i:209;a:1:{s:10:"short_code";s:11:"CEuW9gNHUBz";}i:210;a:1:{s:12:"created_time";i:1599243421;}i:211;a:1:{s:7:"caption";s:829:"#رضوى_الشربيني #علي_نجم #اغاني_تركية #نهى_نبيل #ستوري #اغاني_حزينه #فيديوات #نشر_حساب #الدمام_الخبر #مسلسلات_تركيه #الرياض_الان #جدة_الان #حالات_واتساب #ستوريات #حكم #مسلسلات_تركية #فولو #مسلسلات #تركيب_مقاطع #الخبر_الدمام_الجبيل_الاحساء_بقيق_القطيف_الرياض_جدة_الجنوب_المدينةالمنورة_مكة_تبوك_نجران_جيزان_عسير_ينبع #ستوريات_بدون_حقوق #مصطفى_الاغا #اكسبلور #كومنت #بدون_حقوق #بوح #مشاهير #اكسبلور_العراق_السعوديه_الاردن_ايران_الكويت_طق_لايكات_كومنت_يلاا #اكسبلور_فول";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuW9gNHUBz";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118770992_342836540095386_8624381085916036850_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=olhJoqlpY-MAX8Zwnlb&_nc_tp=18&oh=78e7fd39bd8169c80fa9445a97ee4aad&oe=5F551EF3";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:40563585659;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390949296595540712";}i:222;a:1:{s:10:"short_code";s:11:"CEuW7erjBro";}i:223;a:1:{s:12:"created_time";i:1599243418;}i:224;a:1:{s:7:"caption";s:407:"#شعر#الامارات#الكويت#فطور#أكل#مساء_الخير#طقس#غداء#عشاء#فطور#الكويت🇰🇼 #قطر🇶🇦 #صحه#بوح#البحرين🇧🇭 #قديم#طب#الامارات🇦🇪 #عمان🇴🇲 #LV#ماركه#طبيعي#كشته#السعوديه🇸🇦 #صباح_الأحمد#صباح_الخير#شانيل#فرزاتشي#ديور#غوتشي#بربري_شنط";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuW7erjBro";}i:228;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773542_191066052413544_601706804421893888_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=YHX07hx5UpIAX82SONk&_nc_tp=18&oh=02af0872f3468158d029c86c77bbff70&oe=5F54FDDA";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:39692323111;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390949386739719174";}i:235;a:1:{s:10:"short_code";s:11:"CEuW8yojxwG";}i:236;a:1:{s:12:"created_time";i:1599243418;}i:237;a:1:{s:7:"caption";s:756:"⠀⠀ ⠀ ⠀ ⠀⠀ ⠀ ⠀⠀⠀
⠀ ⠀ ⠀ ⠀ ⠀⠀⠀ 𝐇𝐢 ♡ ⠀⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀ - ғᴏʟʟᴏᴡ ᴍᴇ : @9iw.s 
⠀ ⠀ ⠀ #اكسبلور , #explore ⠀ ⠀‏ ⠀ ⠀⠀⠀⠀⠀ ‏ ⠀ ⠀⠀⠀ ⠀⠀⠀⠀ ⠀
{ #ستوريات } { #بدون_حقوق }{ #بدون_توقيع } { #لايك } { #كومنت }{#اكسبلور } { #شعر } { #تصميم } { #حلالكم } { #شيله } { #ستوري } { #مقاطع_ستوري } { #سنابيه } { #تصاميم } { #شيلات } { #الفراق } { #قحطان } { #عسير } { #شاص } { #شاصات } { #بوح } { #خواطر } { #جديدي } { #جديد } { #تصميمي } { #فلاح_المسردي } { #تصاميمكم } { #بدر_العزي } .";}i:238;a:1:{s:14:"comments_count";i:9;}i:239;a:1:{s:11:"likes_count";i:12;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuW8yojxwG";}i:241;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118707393_611422123075676_656429264463063381_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Pi1_A-H66B8AX8CjZDo&_nc_tp=18&oh=4d3d34d3e63ea182f75cf98ad0c57c93&oe=5F550C10";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:13564965466;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390949450854955059";}i:248;a:1:{s:10:"short_code";s:11:"CEuW9uWH_gz";}i:249;a:1:{s:12:"created_time";i:1599243407;}i:250;a:1:{s:7:"caption";s:518:"💜✨
-

-

-
-
تابعونا للمزيد:
@my.everything.off 
@my.everything.off 
-
-
#morocco #اقتباسات #حب #منشن #اقتباسات_أدبية #كلمات #الاكسبلور #كتاب #كلماتي #أدب #أقوال #شعر #بوح #خواطر #حكم #تصميم #احساس #رمزيات #بقلمي✍ #اقوال_مأثورة #كلمات_أعجبتني #كلام_من_ذهب #ماذا_تقرأ #مما_قرأت #أدب_عربي#تطوير_الذات #كتب_أنصح_بها";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuW9uWH_gz";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118771225_124820895700600_2370150733840914270_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=g7nRcKqfZTcAX_eoSXv&_nc_tp=18&oh=3a39db515d582fad8c039afd2a2b7155&oe=5F7CE524";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:31603289185;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}