a:260:{i:0;a:1:{s:2:"id";s:19:"2390919031797703451";}i:1;a:1:{s:10:"short_code";s:11:"CEuQDEZBeMb";}i:2;a:1:{s:12:"created_time";i:1599239780;}i:3;a:1:{s:7:"caption";s:226:"#حب_بألوان #حب #حبيبي #حبيبتي #قلبي #كتاب #كتب #كتاباتي #شعر #قصايد #عشق #اكسبلور #صور #خواطر #حزن #تصميم #كلمات #عبارات #اشعار #غرام";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQDEZBeMb";}i:7;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118725806_784543922299937_5495871383771442755_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=pcdEU6jmlJgAX966gZs&_nc_tp=15&oh=f7892b05593a591eca85d9aafd8b9811&oe=5F7AB1EA";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:30597708411;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390919018779749861";}i:14;a:1:{s:10:"short_code";s:11:"CEuQC4RF63l";}i:15;a:1:{s:12:"created_time";i:1599239779;}i:16;a:1:{s:7:"caption";s:244:"منشنوو 🥺💜
.
.
.
#KN
#غزل#عشق #حب #غزل_عراقي #شعر #اقتاباسات #أمل #عشقِ #حُب #حب_اعمى #حزن #شعر_شعبي_عراقي #عشقولانه #عراق #بغداد #بغداديات #بصرة";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQC4RF63l";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118721605_2703296016586797_1893931830593333215_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=eKh_BHKIGZ8AX9Dj9vR&_nc_tp=18&oh=77f906781ea80fd544b22ac488a05b8c&oe=5F7A5EE7";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:40761927198;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390918990207440720";}i:27;a:1:{s:10:"short_code";s:11:"CEuQCdqDNdQ";}i:28;a:1:{s:12:"created_time";i:1599239775;}i:29;a:1:{s:7:"caption";s:0:"";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:3;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQCdqDNdQ";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765716_164421011936506_4968986350852445143_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=xArSnxVdyswAX8ma-za&_nc_tp=18&oh=e8e5f248320139e41da1f8132fa952fb&oe=5F7BC411";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:4000185283;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390917540304671286";}i:40;a:1:{s:10:"short_code";s:11:"CEuPtXVHFI2";}i:41;a:1:{s:12:"created_time";i:1599239768;}i:42;a:1:{s:7:"caption";s:1013:"‏⠀⠀⠀⠀ ⠀⠀⠀⠀ ‏‏ ‌‌‌‏⚚ ˹ ‏ ‏⠀⠀ ⠀⠀‏
#اكسبلور #شيلات ‏⠀⠀⠀⠀⠀⠀⠀ # ‏˼ استمتع ♬ ˹
‏⠀⠀⠀⠀ ‏⠀⠀ ⠀⠀ ⠀⠀⠀⠀⠀⠀⠀ ‏⠀⠀ ‏⠀⠀
‏⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏#غزل #صوتيات#حب#شوق_حب_رومانسيه_عشق_فراق_لقى_حنين_حضن_وله_دنيا_عتب_فرح_قساوه #شيلات_قصائد_أناشيد_تصميم_بوح_مشاعر_غزل_قصيد_شعار_أبيات_تصائميم_تصميم__شيلات #شيلات_ذوق #شيلات_حب #شيلات_صوتيه #شيلات_روعه#شيلات_قصائد_أناشيد_تصميم_بوح_مشاعر_غزل_قصيد_شعار_أبيات_تصائميم_تصميم__شيلات #شيلات_بوح_القصيد_قصايد_بوح_حب_عتب_فراق_شوق_احساس_شعر_اشعار_ #شيلات_بطيئة #شيلات_بدون_حقوق🎼✋";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPtXVHFI2";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773307_791524101676833_5826157980378456571_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=phHI84qnhFcAX8sAFTv&_nc_tp=18&oh=7e67e918cbcc75805a708a2b15288eb6&oe=5F54BF6F";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:2834336060;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390918911340286899";}i:53;a:1:{s:10:"short_code";s:11:"CEuQBUNM5Oz";}i:54;a:1:{s:12:"created_time";i:1599239766;}i:55;a:1:{s:7:"caption";s:407:"رواية: قصة مدينتين/ تشارلز ديكنز
بعدمكم نستمر 
#الواجم 
#فلسطين 
#الجزائر 

اذا اول مرة تشوف الحساب تابع المزيد @the_crestfallen_2 
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
..
.
.
#قرائة #كتاب #اقتباسات #اقوال_مأثورة #كاتب #خواطر #إلقاء #حب #اكسبلور_فلو #صور #لايك #love";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQBUNM5Oz";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118736661_315188396596988_3970241700279067261_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=G2FrA-scvBIAX8uiF7V&_nc_tp=18&oh=537c8d07276eebb5a72773a25d3f244a&oe=5F7B36C4";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:6180159881;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390918887471494311";}i:66;a:1:{s:10:"short_code";s:11:"CEuQA9-grSn";}i:67;a:1:{s:12:"created_time";i:1599239763;}i:68;a:1:{s:7:"caption";s:511:"#كُـــنْ #كَالحيَـــاة ؛ #رَافَـــق #الجَمِيـــع# وَلا #تَتمسَـــك بـــأحَد ..⁦❣️⁩😍
#الزم_بيتك_تحمي_عائلتك_تحمي_وطنك ⁦❤️⁩⁦❤️⁩
#اكسبلور_العراق_السعوديه_الاردن_ايران_الكويت_طق_لايكات_كومنت_يلاا_فولو_بغداد_ميوزكلي_العراق_لبنان_الامارات_البحرين 😍
#فولو #حب #خواطر_وحكم ⁦❣️⁩😍";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQA9-grSn";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118771903_194227382058060_7308034834477256984_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=AqY5uWG6jPAAX9F5XsW&_nc_tp=18&oh=764bfdbd4a9ee628a5888770b9db1ae1&oe=5F7AFEFE";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:21746989090;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390916593422239679";}i:79;a:1:{s:10:"short_code";s:11:"CEuPflehQe_";}i:80;a:1:{s:12:"created_time";i:1599239762;}i:81;a:1:{s:7:"caption";s:1233:"خفيف الرمح 

♦

@hussam_alhamzaoy

@daeaa_aleanezi
•
•
@sabahalatabe
•
•
•
•
|حسام الحمزاوي الفانز الرسمي 
@daeaa_aleanezi
•
•
•

تابعوو حسابنه الثاني 👇

#حسام_الحمزاوي  #ضياء_العنزي 
#شعر_شعبي_عراقي
#محافظات #فوووولو_لبيجنا_الثاني
#قناة_هاشتاك_انستا_على_التليجرام_qigs7 #رائد_ابو_فتيان 
#مشاهير_العرب #مجلة_مشاهير_العراق
#معرف_القناة #ميوزك_الرماس
#مروان #احمد_الخفاجي 
#عراقية
#اكسبلور_فولو #اكسبلور #اكسبلورر #اكسسوارات #العراق_السعودية_قطر_الامارات_الكويت_البحرين_اليمن_الخليج_سوريا_مصر_لبنان_الجزائر_تونس_المغرب #ولاية_بطيخ #العراق #ضحك_مصخره_طقطقه_عبره_وناسه_فله_موت_من_الضحك_خواطر_شعر_رومنسي_لايك_انستقرام_لايك_تصويري #ضحك_فله_وناسه_طقطقه_مقاطع_مضحكه_استهبال #ولاية_بطيخ #مجلة_مشاهير_العراق 
#حب
#شعر_شعبي_عراقي";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPflehQe_";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118728656_802589147144609_4783152079647321990_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=lgVjTUIe8WYAX9FO5_u&_nc_tp=18&oh=61b78c8e18690f2320f53d0f0ede03d3&oe=5F5508E0";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:40474273095;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390918765728390263";}i:92;a:1:{s:10:"short_code";s:11:"CEuP_MmDlx3";}i:93;a:1:{s:12:"created_time";i:1599239761;}i:94;a:1:{s:7:"caption";s:684:"سأخبرهم انك اجمل حب لازم قلبي يوما⁦❣️⁩
(Follow : @kobtan_swaid)
(Follow : @kobtan_swaid)
(Follow : @kobtan_swaid)
(@Kobtan_swaid)
#تعليقاتكم_تسعدني.
#مشاعر #حب_اعمى #فراق #لقاء #لهفه #عشق #لبنان #غرام #اغاني_رومانسيه #رومانسيات #القيصر #اهواك #فيديوهات #خواطر #قصيد #تصميمي #اغاني #حب #اغار_فيديو #احساس #بحبك #حبيبي #ذكريات #رومنسي #فيديو #فيديو_اغار.

⁦❣️⁩عجبك الفيديو؟! ⁦❣️⁩فولو للصفحه⁦❣️⁩يشرفني متابعتكم لنا⁦❣️⁩";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuP_MmDlx3";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118788131_127249618758744_8265115788987186858_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=uvJLwMjMbQcAX-fGU1M&_nc_tp=18&oh=06720437df46c2469435d130c00254e6&oe=5F54F6D2";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:7856528753;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390918866516585592";}i:105;a:1:{s:10:"short_code";s:11:"CEuQAqdgCx4";}i:106;a:1:{s:12:"created_time";i:1599239761;}i:107;a:1:{s:7:"caption";s:403:"الجمال والاناقه ب٥فقط يبلاش😍😍

#اكسبلور #اكسبلور_فولو #اكسسوارات #بغداد #بصرة #تاروت #تايم_سكوير #ميوزك_الرماس #مشاهير #بيروت #جديد #بنات #شب #شباب #حب #مجلة_مشاهير_العراق #فنانين #اغاني #مكياج #انا #مو #فنون #اناقة #رشاقة #رياضة";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQAqdgCx4";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776220_750072722438046_4280664914857433040_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=1yAcdL7bE7kAX9-pDGk&_nc_tp=18&oh=0caad8aabde6e78cf00bb765a66874b2&oe=5F7C6254";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:27922614117;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390918688897602694";}i:118;a:1:{s:10:"short_code";s:11:"CEuP-FClZSG";}i:119;a:1:{s:12:"created_time";i:1599239756;}i:120;a:1:{s:7:"caption";s:358:"#منشن_احبابك 💞
#اكسبلور_فولو  #منشن_لشخص_تنصحه_بمتابعتنا💐
#تعليقاتكم_تسعدني 💚 
#فيديوهات_رومنسية #صور #صور_رومنسية #حب #وجع #حزن #فراق#لقاء #لهفه #عشق #غرام #ضحك 
#نزار_قباني
#اغاني_حب #اغاني_عراقيه#anghami";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuP-FClZSG";}i:124;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118799866_104804944656354_853211518625355670_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=v7KpHtGCKf4AX9D4UHp&_nc_tp=18&oh=1a1b40bfdf4144bef9e6ce74ba722db7&oe=5F54B43B";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:1381432980;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390918807084176456";}i:131;a:1:{s:10:"short_code";s:11:"CEuP_zHDZRI";}i:132;a:1:{s:12:"created_time";i:1599239754;}i:133;a:1:{s:7:"caption";s:819:".
.
#شعر_شعبي_عراقي
#محافظات #فوووولو_لبيجنا_الثاني
#كرم_هشيار_محمد 
#مشاهير_العرب #مجلة_مشاهير_العراق
#معرف_القناة #ميوزك_الرماس
#كلنا_نحبها 
#عراقية 
#اكسبلور_فولو #اكسبلور #اكسبلورر #اكسسوارات #العراق_السعودية_قطر_الامارات_الكويت_البحرين_اليمن_الخليج_سوريا_مصر_لبنان_الجزائر_تونس_المغرب #ولاية_بطيخ #العراق #ضحك_مصخره_طقطقه_عبره_وناسه_فله_موت_من_الضحك_خواطر_شعر_رومنسي_لايك_انستقرام_لايك_تصويري #ضحك_فله_وناسه_طقطقه_مقاطع_مضحكه_استهبال 
#حب
#شعر_شعبي_عراقي";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuP_zHDZRI";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118730253_314597393105414_7775842353141826614_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=P1MeUiKysJ4AX96Oceg&_nc_tp=18&oh=be814332c5290a54223eb1fd772905a4&oe=5F7D9E79";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:40188876435;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390918795760698293";}i:144;a:1:{s:10:"short_code";s:11:"CEuP_okHwO1";}i:145;a:1:{s:12:"created_time";i:1599239752;}i:146;a:1:{s:7:"caption";s:472:"ل طلب تواصل وتساب ( رابط بالبايو ) ،
،
نوفر لكم كل ماتريدون وننسق لكم هداياتكم ب كل حب ♥️💌
،
،
،
،
،
#كارتير#شانيل#ورد#هدايا#هديه
#لايك#سناب#بنات
#تصميم#تصويري#تصميمي
#دعم#عشق#شوق#حب#حلويات
#شعر#ذوق#مكياج#الرياض#جده
#توصيل
#ابها#الدمام#الخبر#الكويت#دبي
#فولو#اكسبلور";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuP_okHwO1";}i:150;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118763929_1043412296175894_2300353587986926816_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=MK7osk0aPEwAX_j6tWL&oh=1a73b4d765901e439c429786f9df6246&oe=5F7DB910";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:40581705150;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390918761508449466";}i:157;a:1:{s:10:"short_code";s:11:"CEuP_Iqhyy6";}i:158;a:1:{s:12:"created_time";i:1599239748;}i:159;a:1:{s:7:"caption";s:669:"وصلنا الان كميه محدوده جدا 
ستره السعر ٢٥ الف
الالوان المعروضه فقط 
القياسات من ٣٦ الى٤٤ 
التوصيل مجاني لبغداد
 محافظات ٣ الاف
للحجز دايركت 
#ملابس #فساتين #فساتين_سهره #فساتين_ناعمه #فساتين_زفاف #فساتين_سهرات #اناقه #موضه #فاشن #لايك #لايك_كومنت #لايك_مي #كومنت #كومنتات #اكسبلور #أكسبلور #نور #حب #حزن #حلويات #هيفاء_حسوني #explorepage #explore #exploer #explorer #likeforlikes #likesforlike #like4likes #love #comment";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:6;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuP_Iqhyy6";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768197_192978635554454_6514306759883404874_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=X2lczl2v88IAX-ZzGZW&_nc_tp=18&oh=d26510442cef135bfa59986cdccef5a2&oe=5F7CCB9D";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:33166355503;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390918594029475643";}i:170;a:1:{s:10:"short_code";s:11:"CEuP8ssANc7";}i:171;a:1:{s:12:"created_time";i:1599239748;}i:172;a:1:{s:7:"caption";s:687:"@a8anina_1 ⬆️💙🎶✨
@a8anina_1 -----------------------
#منشن #اكسبلور #حب #حزن #عناق #عشق #إليسا #زياد_برجي #تامرحسني #نانسي_عجرم #واءل_كفوري #نجوى_كرم #شيرين_عبدالوهاب #ادهم_النابلسي #سعدالمجرد #وديع_الشيخ #جوزيف_عطيه #كاظم_الساهر#امجد_الجمعة #وجع_حب_جنون_عشق_ضياع_هدوء_وحده_ظلم_خنقه_خوف_ذكريات_وانت#بدون_حقوق #حزن_غياب_وجع_فراق_دموع_خذلان_صدمة #اكسبلور #اكسبلور_فلو#فلو #اكسبلورر_2020 #اكسبلور _تابعني🙆‍♂️";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuP8ssANc7";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118706024_2941705942600495_1525592791682988799_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=reqZMB9cVm4AX_Jesn6&_nc_tp=18&oh=21e21479fb74dd8c0f34fee4e45dd70e&oe=5F54D6F2";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:15031126106;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390918742541616548";}i:183;a:1:{s:10:"short_code";s:11:"CEuP-3ABEWk";}i:184;a:1:{s:12:"created_time";i:1599239746;}i:185;a:1:{s:7:"caption";s:423:"❤️❤️
-
#اقتباسات #اكسبلور #عرب_فوتو #لايك #تعليق #منشن #حب #كلمات #خواطر #حزن #عربي #كتاب #بيجات_عراقية #غرام #رمزيات #تصميم #تصميمي #تمبلر #تمبلريات #like4likes #followforfollowback #صباح_الخير #تبادل #اشتياق #celebration #celebrate #celebrities #احساس #رومانسي #رومانسيه";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuP-3ABEWk";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118614410_315088856217354_569683570999765761_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=ik2gl24YwAwAX9bT8x3&oh=e37365ec0b9765d8e48a9592213a8f42&oe=5F7CE56D";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:1473851448;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390915538479857814";}i:196;a:1:{s:10:"short_code";s:11:"CEuPQO_DcCW";}i:197;a:1:{s:12:"created_time";i:1599239745;}i:198;a:1:{s:7:"caption";s:1629:"شكلي لما اتجهز في العيدد😂😂
من مسلسل حينما كنت نائماً...
⭐⭐
⭐
جاي من الاكسبلور فولو بليزز❤️🙊@ahrm_82 
✨🌑
  🌠             ✨🌒        🌠        🌠
   ❄️           🌠 ❄️               ✨🌓❄️
                  🌙     🌠          🌙         ✨🌔.          🌟❄️            ✨            🌠
            ⭐     ⭐           🌠   ✨        🌙       🌟  ❄️       ✨🌕                               🌠❄️
                 🌕     🌞         🇰🇷            🌠  🌝         ✨            ✨🌞⛈️⛈️
                           🌩️🌪️     🌨️  🌨️   🌨️          🌕✨🌞.        🌨️❄️❄️❄️❄️
햔빈 #현빈손예진 #현빈사랑해요 #선이진 #사랑의불시착 #요세리 #리정혁 #crashlandingonyou #Goblin #moonlovers #korea #Kdrama #BTS #العراق # السعوديه #الامارات #سوريا #الكويت #لبنان #تصاميم_كوريه #انستغرام #مشاهير كوريا #كيبوب #كيدراما #دراما_كوريه #اغاني_عراقيه #حب #عشگ  #اقتباسات_من_دراما_كوريه #كوريا_عشق #مقالب_كوريه #هبوط_اضطراري_للحب";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPQO_DcCW";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118697077_971584409935805_5486773109875755917_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=MpQFJ5XLsz4AX_X2_v4&_nc_tp=18&oh=90b9b08a1225db5979d8abc55b630b6a&oe=5F54B049";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:26064270868;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390918692755088856";}i:209;a:1:{s:10:"short_code";s:11:"CEuP-IogiXY";}i:210;a:1:{s:12:"created_time";i:1599239740;}i:211;a:1:{s:7:"caption";s:403:"الجمال والاناقه ب٥فقط يبلاش😍😍

#اكسبلور #اكسبلور_فولو #اكسسوارات #بغداد #بصرة #تاروت #تايم_سكوير #ميوزك_الرماس #مشاهير #بيروت #جديد #بنات #شب #شباب #حب #مجلة_مشاهير_العراق #فنانين #اغاني #مكياج #انا #مو #فنون #اناقة #رشاقة #رياضة";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuP-IogiXY";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118782587_118861326419629_8356077231958151220_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=U65x6B-ZvgwAX82J5nh&_nc_tp=18&oh=12a75b736f950e8600a7c6e02d8adfa0&oe=5F7DAF4B";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:27922614117;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390918688696780782";}i:222;a:1:{s:10:"short_code";s:11:"CEuP-E2nUfu";}i:223;a:1:{s:12:"created_time";i:1599239739;}i:224;a:1:{s:7:"caption";s:567:"{ إن إلىٰ ربـك الرُجعـىٰ } …آيه تختصـر مشوار الإنســان في هذه الحيـاة الدنيـا
 #كلمات_معبره#صوره_وتعليق#اقوال#حكم#حب#عبارات#مما_راق_لي#كلمات_ثقافيه#كلمات_معبرة#صور_معبره#خواطر#اقتباسات#اجمل_عبارات#صور_راقيه##إبداع#راقت_لي
#صور_راقيه#تصاميم#اكسبلور#صور_معبره#كلمات_اعجبتني|#كلام_من_ذهب#راقت_لي|#اقوال_وحكم|#صور_معبرة|";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuP-E2nUfu";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773473_875605529513445_6621768152095904029_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=8Bnldqf-lsEAX9zKNqw&_nc_tp=18&oh=64dc7aeaf9ec6b29fc39dbf87af4f2a0&oe=5F7DC6BE";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:36868117358;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390918666728265186";}i:235;a:1:{s:10:"short_code";s:11:"CEuP9wZMFXi";}i:236;a:1:{s:12:"created_time";i:1599239737;}i:237;a:1:{s:7:"caption";s:875:"‬‏‪‏(لن أدخل في صراع قانوني في المحاكم مع "فريق حياتي" ) .

‏* ليونيل ميسي - ٤ سبتمبر ٢٠٢٠

‏ضعوا هذا التصريح في برواز ، واكتبوا تحته بأحرفٍ من ذهب :

‏أعظم ما قيل في (الـوفــاء) 💙♥️🎶

#اكسبلور_فولو #اكسبلور #اكسبلورر #السلام_علیک_یا_اباعبدالله_الحسین #العراق #حب #حزن #كومنت #كلمات #كلنا_نحبها #عشق #فولو #لايكات #لايك #لا_إله_إلا_الله #لايك_تعليقاتكم_تسعدنا_كثرو_منها😍😍😍🌹🌹🌹💕💕 #تفاعل #تفاعلكم_سر_نجاحنا🌷 #تصميم #تمبلريات #ترانه #ترند #الحب #الحمد_لله #يا_حسين #يارب🙏 #احساس#الرياضة";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuP9wZMFXi";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118701557_116840049980634_5401811363818677112_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=7lOR8T_TvVUAX8B4p0U&_nc_tp=18&oh=c12312d4d5db6809f4a0606a50cbc573&oe=5F7B227C";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:39151600070;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390918140977580129";}i:248;a:1:{s:10:"short_code";s:11:"CEuP2GwAYhh";}i:249;a:1:{s:12:"created_time";i:1599239733;}i:250;a:1:{s:7:"caption";s:76:"عينك مثل عين النجم !💛😔 .
.
.
#جـمـيـلـه 
#حب";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuP2GwAYhh";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118788095_330692034705790_7535765935583247572_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=x_KRGSpxSS8AX-Kx7Z6&_nc_tp=18&oh=0931afb0ea1db00dbea6dbfc3b0585b7&oe=5F54F6E8";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:26671911902;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}