a:260:{i:0;a:1:{s:2:"id";s:19:"2391065117285249623";}i:1;a:1:{s:10:"short_code";s:11:"CEuxQ5GnXJX";}i:2;a:1:{s:12:"created_time";i:1599257195;}i:3;a:1:{s:7:"caption";s:802:"سلام رفقایه پست عالی با موضوع لحظات خطرناک پارکور.امیدواریم دوست داشته باشید.فالو و لایک  وshare یادتون نره.کدوم صحنه به نظرتون ناجورتر بود؟
دوستتون داریم

-------------------------------------------------------------------
#خنده #خنده_دار #خنده_بازار #خندهدار #خنده_دارترین #خنده_پاره #خندهدارترین #خنده_وانه #خنده_ #خنده_هاش #خنده_بر_هر_درد_بی_درمان_دواست #خنده_درمانی #خنده_از_ته_دل #خنده_هات #خنده_و_شادی #خنده_های_از_ته_دل #طنز #طنزینه #طنزونه #طنز_خنده_دار_شوخی_سرگرمی_فان_جک_تصویر";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxQ5GnXJX";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780089_2881744462057403_964403145159290876_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=1UOlhSajxzIAX_MDcpo&oh=5dd1e63de03bd36b32435e6a396bd994&oe=5F7D3060";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:7748878635;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391064943229525790";}i:14;a:1:{s:10:"short_code";s:11:"CEuxOXAFd8e";}i:15;a:1:{s:12:"created_time";i:1599257187;}i:16;a:1:{s:7:"caption";s:219:"فقط فقط بخاطر ط 💔🌱
.
.
.
.

#love #عشقبازی_دونفره #خنده #غمگین #آهنگ_جدید #کلیپ #تکست#تکست_کلیپ #فیلم#دلنوشته#کلیپ_جدید #تکست_خاص";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxOXAFd8e";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766258_643290876620332_4566224848137101276_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=J5AmyUdGdFYAX-aFLIX&oh=7454b5a7a208ad4f2dcc6dbafec6fddf&oe=5F54E46C";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:25478703154;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391064758161061734";}i:27;a:1:{s:10:"short_code";s:11:"CEuxLqpJTdm";}i:28;a:1:{s:12:"created_time";i:1599257170;}i:29;a:1:{s:7:"caption";s:752:"این GTA اندازه 20 سال سوژه برا خندیدن داره. انصافاً دافاشون همینطوری راه میرفتن چه خوب درآورده 😂
-
-
@Pikachu_Irani 😛 پیج خبری و طنز
@Pikachu_Irani 😛 پیج خبری و طنز
@Pikachu_Irani 😛 پیج خبری و طنز
-
-
-
#طنز#طنز_سیاسی#کلیپ_طنز#خنده#خنده_دار#دابسمش_ایرانی#دوبله#دوبله_طنز#ویدیو_خنده_دار#ویدیو#کلیپ#کلیپ_خنده_دار#ممه#کرونا#جذاب#ویدیو_باحال#ایران#تهران#میم#میم_خنده_دار#دابسمش#کلیپ_خنده#تیک_تاک#فان#اخبار‌#لبخند#بامزه#اخبار_فوری#پیکاچو_ایرانی#gta";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxLqpJTdm";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118708626_179196960386365_8232221925737136548_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=7iRhsBTlxS4AX9Ubll9&oh=725f6ce4a0dd5a26d2dc385abd56551e&oe=5F5526DD";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:41120816929;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391064535894454809";}i:40;a:1:{s:10:"short_code";s:11:"CEuxIbpBfIZ";}i:41;a:1:{s:12:"created_time";i:1599257165;}i:42;a:1:{s:7:"caption";s:485:"وای دده نترکید صلوات🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣#خنده #خندهدارترین#بخندیم😊 #طنز_خنده_دار_شوخی_سرگرمی_فان_جک_تصویر_دیدنی_جالب_بامزه_سرگرم_کننده #سرگرمی_لبخند_خنده_کلیپ_دابسمش_خواننده_هنرمندان #کلیپ_طنز #خندهدارترینها #بخند #بخند_لامصب";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxIbpBfIZ";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118721605_748281842384581_4389934112238757670_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=HlAsMx5F-ewAX8B3KIB&oh=abe63aad61f0095c741aed691bb46ce2&oe=5F555CCE";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:34680068348;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391064579548603292";}i:53;a:1:{s:10:"short_code";s:11:"CEuxJETA2Oc";}i:54;a:1:{s:12:"created_time";i:1599257131;}i:55;a:1:{s:7:"caption";s:443:"از گدایی پرسیدند 🥺

#ایران

#ایرانی

#ایرانگردی

# خوشمزه

#رفیق

#تهران

#تهرانگردی

#خاطره #عشق

#عکس

#عکاسی

#تهرانی

#خاطره

#قدیمی

#بازیگر

#خواننده

#پول

#انگیزه

#انگیزشی

#جذب

#روانشناس

#ایرانیان

#کتاب

#ویدیو

#خنده

#خنده_دار

#غم

#من

#تو

#مادر

#پدر";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxJETA2Oc";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729788_729312847615531_4525653046578611998_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=joKh5qZGZZkAX9CGpys&oh=efd40d09a6d59039ba589eafd935cc07&oe=5F550E49";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:39719811948;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391064555886074360";}i:66;a:1:{s:10:"short_code";s:11:"CEuxIuQndn4";}i:67;a:1:{s:12:"created_time";i:1599257128;}i:68;a:1:{s:7:"caption";s:443:"از گدایی پرسیدند 🥺

#ایران

#ایرانی

#ایرانگردی

# خوشمزه

#رفیق

#تهران

#تهرانگردی

#خاطره #عشق

#عکس

#عکاسی

#تهرانی

#خاطره

#قدیمی

#بازیگر

#خواننده

#پول

#انگیزه

#انگیزشی

#جذب

#روانشناس

#ایرانیان

#کتاب

#ویدیو

#خنده

#خنده_دار

#غم

#من

#تو

#مادر

#پدر";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxIuQndn4";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729788_729312847615531_4525653046578611998_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=joKh5qZGZZkAX9CGpys&oh=efd40d09a6d59039ba589eafd935cc07&oe=5F550E49";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:40885766769;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391064506259490806";}i:79;a:1:{s:10:"short_code";s:11:"CEuxIACpEf2";}i:80;a:1:{s:12:"created_time";i:1599257122;}i:81;a:1:{s:7:"caption";s:683:"چرا امام حسین تو کربلا دو متر زمینو نکند تا به آب برسه؟!
-
-
@Pikachu_Irani 😛 پیج خبری و طنز
@Pikachu_Irani 😛 پیج خبری و طنز
@Pikachu_Irani 😛 پیج خبری و طنز
-
-
-
#طنز#طنز_سیاسی#کلیپ_طنز#خنده#خنده_دار#دابسمش_ایرانی#دوبله#دوبله_طنز#ویدیو_خنده_دار#ویدیو#کلیپ#کلیپ_خنده_دار#ممه#کرونا#جذاب#ویدیو_باحال#ایران#تهران#میم#میم_خنده_دار#دابسمش#کلیپ_خنده#تیک_تاک#فان#اخبار‌#لبخند#بامزه#اخبار_فوری#پیکاچو_ایرانی#چرا";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:2;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxIACpEf2";}i:85;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729524_1245852022422149_7770343231116937940_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=BEYObeWYn4MAX_NcQAy&oh=7d673b31d352b74004308b439485bcd5&oe=5F7D5F20";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:41120816929;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391063974663063674";}i:92;a:1:{s:10:"short_code";s:11:"CEuxAQ9Boh6";}i:93;a:1:{s:12:"created_time";i:1599257118;}i:94;a:1:{s:7:"caption";s:722:"حالا👌 فهمیدم چرا با این همه فوتشاپ اینا عکسا و فیلما بد میشه

مشکل از قیافس🤣😐

میگن هر خوشکلی یه نقصی داره

منم خوشکلما ولی نمیدونم 
چرا نقصم تو قیافمه🙄

#لایک و #کامنت فراموش نشه🙏

 بیشترین کسی که تگ کنه شات میشه بیاد پیوی

🙏هدف ما خنداندن شماست🙏

#سرگرمی #سرگرمی_جالب #خوشکل #خنده #طنز_خنده_دار_شوخی_سرگرمی_فان_جک_تصویر #طنز #باحالترینها #عجیب #حمایت_کنیم #حمایت#قیافه #دپ #دنیا #عجیب_ولی_واقعی #غمگین";}i:95;a:1:{s:14:"comments_count";i:3;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxAQ9Boh6";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763733_763414547820907_9126382131696743820_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=w0EqW0sNWrgAX9MCI3V&oh=e032fc902fb29aba8f6b030131ebe91c&oe=5F554D24";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:33200606640;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391061948136418261";}i:105;a:1:{s:10:"short_code";s:11:"CEuwixmn-vV";}i:106;a:1:{s:12:"created_time";i:1599257080;}i:107;a:1:{s:7:"caption";s:393:"مجردا اینو ببینن 😂😂😂😂😂
#مجرد #سینگل #عروسی_ایرانی #عروسی #آرایش #دخترا #طنز #باحال #خندهدارترین #عروسي #پسرایرانی #مجردها #زندگی #خنده #ازدواج_جوانان #جوانان_عزیز #ازدواج_آسان #بدبختی_مردم #بیکاری_جوانان #گرونی #تحریم";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwixmn-vV";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118710393_3234887496628082_6434558106881546658_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=qEHZsyYzi7AAX-pk5qS&oh=e78cc64e2ef4010ac8448a01c8e1dcec&oe=5F54F5E6";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:4296074706;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391063991809047482";}i:118;a:1:{s:10:"short_code";s:11:"CEuxAg7AXu6";}i:119;a:1:{s:12:"created_time";i:1599257079;}i:120;a:1:{s:7:"caption";s:459:"عشق🥀🥀🥀🖤

#دابسمش_ايرانى #دابسمش_طنز #فیلمسینمایی #فیلم_خارجی #دابسمش خارجی #کیلیپ_خنده_دار  #کیلیپ_عاشقانه #video  #joker #عشق #عاشقانه #دنسر_ها#دخترانه #دخترانه_شیک #دختران #دخی_شیطوووون_خوشگل_بلا_پایه_دوستداشتنی_جذاب_جوجو_سینگل_شیرین_شاخ_تودل_شیک_جیگول#خنده";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxAg7AXu6";}i:124;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118769173_351267692670301_608152030679402727_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=H4ASIMR2iQcAX-xDoKg&oh=db4ebe5302aecaf6b70f938f7bb07f42&oe=5F550A3C";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:27842122192;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391063998043142068";}i:131;a:1:{s:10:"short_code";s:11:"CEuxAmulje0";}i:132;a:1:{s:12:"created_time";i:1599257075;}i:133;a:1:{s:7:"caption";s:661:"انگار مجبورم ک ازت دورم😐🖤
‌
.
‌.
.

#love #عشقبازی_دونفره #خنده #غمگین #آهنگ_جدید #کلیپ #تکست#تکست_کلیپ #فیلم#دلنوشته#کلیپ_جدید #تکست_خاص #عاشقانه #کلیپعاشقانه#غمگین#شاد#عشق#مهردادجم#عاشقانه_دلنوشته_خاص_عشق_دوست_دارم_قلب_احساس_احساسات_غمگین_تنهایی_گریه_تبلیغ_ارزان_گرافیک_دلسوز_حرف_دل_موزیک_ایرانی_جدید_شاد_تنهایی_دلبسته_دلشکسته_دلدا #بندر_عباس #بندری_شاد #بندر #پست_جدید";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxAmulje0";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768153_162354202175435_2318141592896284240_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=cQzmKGOL5LkAX8TKLXg&oh=6a06d0d36d10a88be29b403a8ad29939&oe=5F54EB7F";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:25478703154;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391063699651455809";}i:144;a:1:{s:10:"short_code";s:11:"CEuw8Q1DmtB";}i:145;a:1:{s:12:"created_time";i:1599257053;}i:146;a:1:{s:7:"caption";s:233:"#خنده #خندهدارترین #خندوانه #خندان #عصرجدید #هنرمند #صداپیشه #عیدتون_مبارک #شاداب #طنز #خندهدارترین #سرگرمی #سرگرمی_جالب #جوک #جوکر #";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw8Q1DmtB";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118855683_595050217832729_5403189495652052652_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=P3qeojn5IngAX87POC6&oh=c1527864af4df018cc21831453e981d8&oe=5F54B514";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:4044055529;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391063262318940362";}i:157;a:1:{s:10:"short_code";s:11:"CEuw15iAdDK";}i:158;a:1:{s:12:"created_time";i:1599257048;}i:159;a:1:{s:7:"caption";s:624:"آقایون محترم اینم  مرحله بعد از کرونا🤣😁😁
 #ازدواج  #جالب #جالبترین #خنده #خنده_دار #خندهدار #خندهدارترین #طنز #دختر #دخترانه #دخترونه_خاص #شوهرداری#همسرم#دابسمش_خنده_دار#چالش_لبخند#دخترونه#دابسمش_خاص#دابسمش_دختر#خوشگل‏#خوشگلای_ایران#چالش_جدید#دابسمش_ايرانى#دابسمش_طنز #دابسمش_باحال#داف_ایرانی #پلنگ_ایرانی #باسن #صیغه_زن #ازدواج_موقت #ازدواجسفید";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:8;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw15iAdDK";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118693367_2740317132897602_6872139836948092647_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=85i_vB-4iwIAX9uqJHi&oh=81fd9f5d7017ecd36a0d141cb36e862b&oe=5F5541E4";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:23779969850;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391063771029365653";}i:170;a:1:{s:10:"short_code";s:11:"CEuw9TTguOV";}i:171;a:1:{s:12:"created_time";i:1599257046;}i:172;a:1:{s:7:"caption";s:443:"عشق

#دابسمش_ايرانى #دابسمش_طنز #فیلمسینمایی #فیلم_خارجی #دابسمش خارجی #کیلیپ_خنده_دار  #کیلیپ_عاشقانه #video  #joker #عشق #عاشقانه #دنسر_ها#دخترانه #دخترانه_شیک #دختران #دخی_شیطوووون_خوشگل_بلا_پایه_دوستداشتنی_جذاب_جوجو_سینگل_شیرین_شاخ_تودل_شیک_جیگول#خنده";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw9TTguOV";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118836275_160437515703079_2400278266921876407_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=XngTWEu2th8AX9TSZYB&oh=8b19d44143e570b8a11dc2f1dbe7a82d&oe=5F550E9F";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:27842122192;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391063566196988484";}i:183;a:1:{s:10:"short_code";s:11:"CEuw6UijNpE";}i:184;a:1:{s:12:"created_time";i:1599257027;}i:185;a:1:{s:7:"caption";s:551:"ابی وداریوش در روزهای کرونایی...😆😆😂

#طنز #خنده #خنده_دار #کلیپ #طنزینه #فان #ایران #جوک_باحال #طنز_خنده_دار_شوخی_سرگرمی_فان_جک_تصویر #طنزونه #طنز_اجتماعی #بخندیم #جکستان #طنز_ #جوک_تصویری #جوک_ #باحال #فیلم #خندوانه #لبخند_بزن #شادی #جوک #طنز_سیاسی #دورهمی #دوستاتونو #خنده_های_از_ته_دل #شاد #کلیپ_طنز #طنز_تلخ #کمدی";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw6UijNpE";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118726192_648780322731666_4306516776650202322_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=4gXXIMr6ByQAX8tyP9z&oh=dee978aca28347148656ab5b2622fd27&oe=5F54FDF1";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:37335962937;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391063615622622566";}i:196;a:1:{s:10:"short_code";s:11:"CEuw7CkjC1m";}i:197;a:1:{s:12:"created_time";i:1599257016;}i:198;a:1:{s:7:"caption";s:137:"😍چالش داریم چه چالشی🥰
#چالش_آب 😁😁😁
#چالش #آب #جالب #جذاب #طنز #فکاهی #خنده";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw7CkjC1m";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118772686_158134955900994_7623175469421581598_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=aehEECdvL0IAX8iwzt-&oh=e1fedb484373ab6569155e4937645587&oe=5F555D29";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:20304218410;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391063605180576681";}i:209;a:1:{s:10:"short_code";s:11:"CEuw642JzOp";}i:210;a:1:{s:12:"created_time";i:1599257015;}i:211;a:1:{s:7:"caption";s:670:"اینطوری میرن بیرون؟ پس چرا ما از اینا نمیبینیم
-
-
@Pikachu_Irani 😛 پیج خبری و طنز
@Pikachu_Irani 😛 پیج خبری و طنز
@Pikachu_Irani 😛 پیج خبری و طنز
-
-
-
#طنز#طنز_سیاسی#کلیپ_طنز#خنده#خنده_دار#دابسمش_ایرانی#دوبله#دوبله_طنز#ویدیو_خنده_دار#ویدیو#کلیپ#کلیپ_خنده_دار#ممه#کرونا#جذاب#ویدیو_باحال#ایران#تهران#میم#میم_خنده_دار#دابسمش#کلیپ_خنده#تیک_تاک#فان#اخبار‌#لبخند#بامزه#اخبار_فوری#پیکاچو_ایرانی#سینه";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw642JzOp";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118825164_2665074673745109_6804511562895299835_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=iMqDetdygRMAX-Ijka8&oh=1a2ffa9ef81e80f6ac82b24d2bae3a44&oe=5F7D1728";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:41120816929;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391062260218174916";}i:222;a:1:{s:10:"short_code";s:11:"CEuwnUQJZ3E";}i:223;a:1:{s:12:"created_time";i:1599257008;}i:224;a:1:{s:7:"caption";s:800:"طرف کرونا داره تو خونه تحت درمانه 
قرار شده شبی یه نفر مواظب تنفسش باشه امشب نوبت باجناقشه ببینید چیکار میکنه😐😂
-
-
@Pikachu_Irani 😛 پیج خبری و طنز
@Pikachu_Irani 😛 پیج خبری و طنز
@Pikachu_Irani 😛 پیج خبری و طنز
-
-
-
#طنز#طنز_سیاسی#کلیپ_طنز#خنده#خنده_دار#دابسمش_ایرانی#دوبله#دوبله_طنز#ویدیو_خنده_دار#ویدیو#کلیپ#کلیپ_خنده_دار#ممه#کرونا#جذاب#ویدیو_باحال#ایران#تهران#میم#میم_خنده_دار#دابسمش#کلیپ_خنده#تیک_تاک#فان#اخبار‌#لبخند#بامزه#اخبار_فوری#پیکاچو_ایرانی#شوخی_خرکی";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwnUQJZ3E";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118688965_324801735390982_4674264928454843414_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=hVfKML4J29kAX-0sqqq&oh=ba1f94e0633256dcf7031d6bddb5015f&oe=5F5509FD";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:41120816929;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391063186880488431";}i:235;a:1:{s:10:"short_code";s:11:"CEuw0zRhmPv";}i:236;a:1:{s:12:"created_time";i:1599257003;}i:237;a:1:{s:7:"caption";s:704:"راز بقا مرغ تخمی 😂
ما رو دنبال کنید مرسی 
@jalal.ahmadi.10 
#کمدی #کلیپ #تهران #سرگرمی #جوک #همسرم #همسریابی_آنلاین #خنده_دارترین #خانه #اصفهان #میکس_خنده_دار #جوک #خنده_دار #اصفهان #رهنان #رفیق #تعطیلی #طنز_خنده_دار_شوخی_سرگرمی_فان_جک_تصویر #خنده #استقلال #طنز #فان #پرسپولیس #سپاهان #خندوانه🍉 #طنز_خنده_دار_شوخی_سرگرمی_فان_جک_تصویر_دیدنی_جالب_بامزه_سرگرم_کننده #خندوانه #فان #کلیپ #کرونا #صداگزاری_خنده_دار";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:4;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw0zRhmPv";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118666706_337464220704888_7843505834937576602_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=07-l9BGmiHkAX_nHPLo&oh=75bf288308a0e7a74b14524956ee76fe&oe=5F54CA4A";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:23090118463;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391062921808821556";}i:248;a:1:{s:10:"short_code";s:11:"CEuww8aBb00";}i:249;a:1:{s:12:"created_time";i:1599256997;}i:250;a:1:{s:7:"caption";s:367:"جای تنباکو پهن و گوه میدادن میکشیدن🤣🤣🤣.
#خنده #فان #خندهدارترین #کلیپ_طنز #قلیون #قلیونیا #دوسیب_آلبالو🍎🍎🍒 #دوسیب ##تمباکو ##خندوانه #طنز_خنده_دار_شوخی_سرگرمی_فان_جک_تصویر_دیدنی_جالب_بامزه_سرگرم_کننده";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuww8aBb00";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118840849_129564305168105_3232720632276555844_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=aDnKgc4HmMYAX-UFjal&oh=3851ff793a15c870847702527457db69&oe=5F5542D9";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:34680068348;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}