a:260:{i:0;a:1:{s:2:"id";s:19:"2390953444182597972";}i:1;a:1:{s:10:"short_code";s:11:"CEuX31bACFU";}i:2;a:1:{s:12:"created_time";i:1599243883;}i:3;a:1:{s:7:"caption";s:854:"..
سلام على قلب استعمره حب القهوه 💛
.

#تصويري 📷🕊
 11 pro Max
- تأخذ صورة تاق لطفاً 📍؛)
- الخاص بلوك لفقراء الادب🚫
.
.
رحمة الله عليك يا أبي وجمعني بك 💔
#أبكيك_دهراً
..
اللهم إن نامت عيني بأمرك و لم تستيقظ 
سخر لي من يدعو لأبي ولي بعد موتي يارب 
واجمعني به بجنة عرضها السموات والارض💔 ⁧
..
- استغفر الله العظيم لي ولأبي ولجميع موتى المسلمين ‏‎
..
#كتب #كتاب #اقرا #كوفي #قهوة
#اشعار #قصايد #خواطر #رواية #روايات 
#اقتباسات #ستار_بكس #ايس_وايت_موكا #اقتباس 
#اكبر_من_غيابك #خلف_الضيف";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuX31bACFU";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118853580_600378270648207_2016816751458407255_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=r43L-S3kvbkAX9VQlnY&oh=aeaa1ef36cad6f51621779313ee131df&oe=5F7C7A05";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:3260817922;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390953436499566778";}i:14;a:1:{s:10:"short_code";s:11:"CEuX3uRDmC6";}i:15;a:1:{s:12:"created_time";i:1599243882;}i:16;a:1:{s:7:"caption";s:363:"‏#tgdoc #SIXTY_CHALLENGE 
#اقتباسات #اكسبلور #كلمات #خواطر #مقتبسات #حكم #نصائح #اقوال #كتاباتي #حكمة #photo #نصوص #صور #اقتباس #علم #تحفيز #عبارات #الحياة #حياة #لايك #فولو  #منشن #كومنت #السعودية #الخليج
‏ @thegame.delavida @t.ghoush";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuX3uRDmC6";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118933343_670032873893857_3606415797010647825_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=NCiQvYXjZbcAX8zr5Or&oh=3ee1998364f36e269e6d8b2ffe1077ba&oe=5F7CFB8B";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:1669568883;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390953424563510987";}i:27;a:1:{s:10:"short_code";s:11:"CEuX3jJnJ7L";}i:28;a:1:{s:12:"created_time";i:1599243880;}i:29;a:1:{s:7:"caption";s:553:"سيمضي هذا التعب الذي أنت فيه اليوم وسيمضي ما كان صعباً ع نفسك .

.
.
.
.
.
.
@mashary_sinan
.
@mashary_sinan
.
.
.
.
.
.
.
.
.
.
.
.
.
.
#باتهون #خواطر #رمزيات #رمادي #خلفيات #عبارات #صور #صور_طبيعيه #اقتباسات #تصميمي #راقت_لي #اكسبلور_فولو #كتب #كلماتي #أدب #اقوال #بوح #احساس #حكم #تصميم #حب #وجع #حزن #اكسبلور #ترطيب #عشق #خربشات #مشاهير #عتاب #explore";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuX3jJnJ7L";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118771161_307741580533207_6212717407742514967_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=-2HtAEhdY2QAX-cYvGI&_nc_tp=18&oh=d1a05321a6973f14c035d7329193b6c5&oe=5F7C100E";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:7815983868;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390953383777081642";}i:40;a:1:{s:10:"short_code";s:11:"CEuX29KjRkq";}i:41;a:1:{s:12:"created_time";i:1599243875;}i:42;a:1:{s:7:"caption";s:643:"⁦❣️⁩⁦❣️⁩⁦❣️⁩🥀🌼✋.
.
.
.
.
.
.
.
.
#oday_alrawi_

#اكسبلورر #الاكسبلور #اكسبلور_فولو #اكسبلور_2020 #العراق #الامارات #السعودية #بغداد #جدة #الكويت #مشاهير_الانستقرام #مشاهير_العرب #مشاهير_العراق #مشاهير #instagram #celebration #مجلة_مشاهير_العراق #خواطر #شعر #مساء_الخير #حياة #العراق🇮🇶 #سوريا #دبي #تابعني_اتابعك #شاهد #لايك # دعم_صناع_المحتوى #محتوى #شيف_شاهين_دعم_صناع_المحتوى";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuX29KjRkq";}i:46;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118813542_345080190003000_3799157123875666607_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=bxLWPtemrJMAX_Y_YM1&_nc_tp=15&oh=acb0eeae9a5e3099c7bc1c9c92761f93&oe=5F7C7DCD";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:4945908025;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390953340166266359";}i:53;a:1:{s:10:"short_code";s:11:"CEuX2UjJN33";}i:54;a:1:{s:12:"created_time";i:1599243870;}i:55;a:1:{s:7:"caption";s:116:"#شاركو_المنشور_ليصل_للكل
#اكسبلور #العراق #فولو
#خواطر #شعر #كلمات";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuX2UjJN33";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118724872_162174508837045_3098611065603433787_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=kzNQAfgXYtAAX888TX_&_nc_tp=18&oh=0235f971e8b11696bd70e78462abb078&oe=5F7D2C0C";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:36788993289;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390953230961220137";}i:66;a:1:{s:10:"short_code";s:11:"CEuX0u2BBop";}i:67;a:1:{s:12:"created_time";i:1599243866;}i:68;a:1:{s:7:"caption";s:564:"مغرمه بنفسي لدرجه رائحة عطري تغريني 💎

#اكسبلور_فولو #حب #عشق.
#.#اكسبلور #حب #تصميمي #عشق #فولو #اقتباسات #خواطر #السعودية #العراق #اغاني #رمزيات #لايك #تصميم #مشاهير #حزن #احبك #صور #غرام #تصويري_رايكم_يهمني_تعليق_فولو_لايكااات #حزن #بغداد_بصرة_موصل_الكويت_الخليج_دبي_الامارات_السعودية_العراق_حلوات_لبنان_سوريا_فلسطين";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuX0u2BBop";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118727196_348958313147968_5251170212031396951_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=KC1x4fAiET4AX84fgjl&_nc_tp=18&oh=09fc0250585e2f68398395a391d147c8&oe=5F550873";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:33034208261;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390953136121823751";}i:79;a:1:{s:10:"short_code";s:11:"CEuXzWhJcIH";}i:80;a:1:{s:12:"created_time";i:1599243865;}i:81;a:1:{s:7:"caption";s:954:"لا تتأخر في التوبة 
ان كنت قد أذنبت ذنبا حبس عني رزقي وتوفيقي فإني أستغفرك حتى تغفرلي
انشره لاتدري كم شخص يتوب بفضلك
الدال على الخير كفاعله .
.
.
#بدر_المشاري #مشاري_العفاسي #ياسر_الدوسري #ماهر_المعيقلي #ماهر_زين #منصور_السالمي_نايف_الصحفي #خالد_الجليل #عمرعبدالكافي #رمضان #مشاهير #الله_اكبر #محمود_الحسنات #خواطر #يوم_الجمعة #اسلام #الصلاة #احمد_الشقيري #اكسبلور #راتب_النابلسي _النابلسي #اذكار_النوم #الله #نبيل_العوضي #islam #قران #محمد_العريفي #محمود_الحسنات #سعد_العتيق #قران_كريم @_.b7t._ 7t._ @m.alsalmy27 #منصور_السالمي #خالد_الراشد #اسلام_صبحي";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXzWhJcIH";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730533_616276489072223_3115772946321616442_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=JsgkXXNq5nIAX9t0UdP&_nc_tp=18&oh=d8461db8e5891547a289d83070f219bb&oe=5F54B981";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:4929444042;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390953258470534717";}i:92;a:1:{s:10:"short_code";s:11:"CEuX1Idsu49";}i:93;a:1:{s:12:"created_time";i:1599243861;}i:94;a:1:{s:7:"caption";s:859:"جدعـان يعم ♥️!
•
•
حساباتي الثانيه : @iraqi.tur3th ، @iq_9lo 
•
منشنولهم ♥️ء ‏
‏
•
•
ملاحظة كل ستوريات وبوستات بقناتي على تلكرام رابط بلبايو ♥️،
•
•
‏ᖴOᒪᒪOY ᗰY ᗩᑕ IᑎᔕTᗩᘜᖇᗩᗰ ⤵︎
‏@llgloll @llgloll  @llgloll ………………………………………..........................................
#غلو_iq #اكسبلور #كتابات #اقتباسات #حجايات #حجاياتي #سوالف #فولومي #لايك #explore #غزل ، #تصاميم ،#حب ، #خواطر ، #شتاء ،
، #الاكسبلور ، #شعر ،  #العراق , #رمزيات ،
#حزن ، #ثرثرات ، #ادب ، #غرام ، #لهفه ، #ميوزك_الرماس ،‏#save_the_iraqi_people #شعرعراقي #شعر_شعبي";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:10;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuX1Idsu49";}i:98;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118693188_3374569115965376_2030504595363570430_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=CFny7I10wvIAX82asCJ&_nc_tp=15&oh=b2d34a6bad404b5b6d7efb74d05b3e57&oe=5F7D5A69";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:15704357570;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390953204497434560";}i:105;a:1:{s:10:"short_code";s:11:"CEuX0WMpsfA";}i:106;a:1:{s:12:"created_time";i:1599243854;}i:107;a:1:{s:7:"caption";s:331:"Shaghaf.5
#شغف #shaghaf
.
.
.
.
.
.
.
.
.
.
.
.
.
.
#uae #sharjah #dubai #dxb #shaghaf.5 #love #rak #instagram #poem #art #فن #خواطر #شعر #دبي #الامارات #الشارقة #عجمان #شغف #روح #حب #قلب #ايفون #iphone11 #انستغرام #مشاعر #جمال #كلمات #كلمات_معبرة";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuX0WMpsfA";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118749765_317967959266502_5054095056876974808_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=qr2N-fuZuFsAX8E6QWj&_nc_tp=18&oh=18db68af9db973e7282aec13f1836a0f&oe=5F7DDDD1";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:41069035321;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390953178666777297";}i:118;a:1:{s:10:"short_code";s:11:"CEuXz-JBjrR";}i:119;a:1:{s:12:"created_time";i:1599243851;}i:120;a:1:{s:7:"caption";s:705:"نصيحة بنات تابعوها 😍 @mahrh2843 @mahrh2843 @mahrh2843 @mahrh2843 @mahrh2843 @mahrh2843 .
.
....
.

#اكبر_تجمع_لبنات_العراق🇮🇶🇮🇶🇮🇶 #مكياج #كوزمتك #فاشن #ملابس_اطفال #ملابس #مودل #اكسسوارات #اكسبلور #تصميمي #اغاني #خواطر # #تجميل #بنات #سفر #تركيا #بغداد #بصرة #الشرقيه #ديكورات_داخليه #ديكور #ترتيب_البيت #اعمال_يدويه #هدايا #حب #ازياء #اعراس #عناية_بالبشرة #ميكاب_ارتست #هيفاء_حسوني_بكر_خالد_الخفاجي_سولاف_مهند_العزاوي_سيف_نبيل";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXz-JBjrR";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118536758_321078839226866_8802799977919101221_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=XW4vKWo6C5MAX9bRiEy&_nc_tp=18&oh=33f96d20558c8e880e13a258d9f63fc7&oe=5F7C19F2";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:32088112744;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390953123067173513";}i:131;a:1:{s:10:"short_code";s:11:"CEuXzKXB5qJ";}i:132;a:1:{s:12:"created_time";i:1599243844;}i:133;a:1:{s:7:"caption";s:347:"🤦‍♂️No coPtioN🤦‍♂️
#اكسبلور_فولو#اكسبلور#ا#ایران#اكسبلور_2020#جديد#حفلات#حب#خاص#خنده#خواطر#هدايا#هاشتاق#عکس#عاشقانه#فوتبال#فولو#فیلم#فساتين#قطر#پسر#پارچه#پرسپولیس#مادر#نقاشی#😂😂😂#😂#😜#😊#👌";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXzKXB5qJ";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118762848_798324994237514_4146529544167001165_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=zaKEvjhkDw8AX-MiWZ5&_nc_tp=18&oh=036744e8b79f903a9e37f9b932a3c507&oe=5F7C261E";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:26178715088;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390953103319907202";}i:144;a:1:{s:10:"short_code";s:11:"CEuXy3-ADuC";}i:145;a:1:{s:12:"created_time";i:1599243842;}i:146;a:1:{s:7:"caption";s:862:"انشر المنشور اخي/اختي جزاكم الله خيراً لكي يعم الاجر والثواب وتنتشر الفائدة ومن كتم علماً طوقه الله بلجام من نار يوم القيامة
مسموح بأخذ اي منشور من الحساب .
سبحان الله والحمد لله ولا اله الا الله والله اكبر ولا حول ولاقوة الا بالله العلي العظيم.

#The_Quran  #اكسبلور #Barcelona#
#باري_تيوب#هاشتاك#هاشتاقات Memes#netflix #انستقرام #مصر #انستا #Real_Madrid #اكسبلورر #kpop#صور #فولورز #فيديوات #مقاطع #انمي #فولو #سوشل_ميديا #Anime #زياده_عدد_المتابعين_فلورز_نشر #طق #ميمز #ستوري# #مشاهير_العراق #فيديو #islam #خواطر#";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXy3-ADuC";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776551_759737518199938_7210442612195936286_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=MQF4zEVSApsAX9eZCTJ&_nc_tp=18&oh=a0596058bb3c7cdfc3203438fd3b5107&oe=5F7CD9C3";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:6767394878;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390953100854023158";}i:157;a:1:{s:10:"short_code";s:11:"CEuXy1rBdP2";}i:158;a:1:{s:12:"created_time";i:1599243842;}i:159;a:1:{s:7:"caption";s:1129:"•
" فقرة تساؤلات " 
هي فقرة ممتعة جدا و فيها
 أسئلة مشوقة ستجدونها
 في الستوري .
‎-!!!❤️شاركنا برأيك حول محتوى الصفحة❤️‎
•
•
____________________________________________

👍FOLLOW 🌸@lam.7aa
‎‏👍FOLLOW 🌸@lam.7aa
‎‏👍FOLLOW 🌸@lam.7aa
‎‏👍FOLLOW 🌸@lam.7aa
____________________________________________
•
•
‎-شارك مع أصدقائك لكي تعم المعرفة
‎🛎💙و فعل زر الجرس لكي تصلك كل الإشعارات
____________________________________________

#متع_عقلك#علم_النفس#فهم_الشخصيات#تطوير_الذات#تطوير#تحليل_الشخصيات#اسرار_الشخصيات #همسات#عرب#تحفيز#خواطر#كلمات#حكم#معلومات_غريبة#معلومات#ايجابية#إكسبلور#علم_الشخصيات#تحليل#تنمية_بشرية#تحليل_الشخصية#تصويري#لايكات#لايك#سبحان_الله#متع_فكرك#instagood#شكسبير#مما_راق_لي#مقطع_من_كتاب";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXy1rBdP2";}i:163;a:1:{s:5:"image";s:251:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118766449_777905266359756_323929431141182086_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=d1iQqKp2C5wAX9Y1Zt6&oh=6d2885aeb41e3bb80cf0f529265e7739&oe=5F7A507D";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:38642023934;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390953091483859829";}i:170;a:1:{s:10:"short_code";s:11:"CEuXys8hHt1";}i:171;a:1:{s:12:"created_time";i:1599243841;}i:172;a:1:{s:7:"caption";s:705:"نصيحة بنات تابعوها 😍 @mahrh2843 @mahrh2843 @mahrh2843 @mahrh2843 @mahrh2843 @mahrh2843 .
.
....
.

#اكبر_تجمع_لبنات_العراق🇮🇶🇮🇶🇮🇶 #مكياج #كوزمتك #فاشن #ملابس_اطفال #ملابس #مودل #اكسسوارات #اكسبلور #تصميمي #اغاني #خواطر # #تجميل #بنات #سفر #تركيا #بغداد #بصرة #الشرقيه #ديكورات_داخليه #ديكور #ترتيب_البيت #اعمال_يدويه #هدايا #حب #ازياء #اعراس #عناية_بالبشرة #ميكاب_ارتست #هيفاء_حسوني_بكر_خالد_الخفاجي_سولاف_مهند_العزاوي_سيف_نبيل";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXys8hHt1";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118793760_124822879031965_1612724470042856931_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=wC_cfZ-31xUAX9vtM2T&_nc_tp=18&oh=35a4bbe0b0a508dd9a78602f0ac3369f&oe=5F7B7468";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:32088112744;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390953094102149321";}i:183;a:1:{s:10:"short_code";s:11:"CEuXyvYlGjJ";}i:184;a:1:{s:12:"created_time";i:1599243841;}i:185;a:1:{s:7:"caption";s:1899:"💆‍♀️حـ♥ـڝڕۑٵ من مركُہز بغہداد بيہوتہيہ💆‍♀️

كريم تفتيح مرطب بالحليب من دكتور جيمز DR.JAMES العالمي غني عن التعريف ميحتاج نحجي عن هالماركة شنو !!!!!!👏👏👏
#الأصلي💪يأتي بكبس نايلون خارجي على العبوة بالخارج وسليفون داخلي تحت الغطاء👏

 يلائم جميع انواع البشرة على.

كريم الحليب لتبييض البشرة بمكونات طبيعية (للوجه والجسم)
- يدخل في مكوناته احماض من AHA الخفيفه التي تساعد على التبييض والتنعيم واللمعان.
- ذات تأثير فعال لمقاومة اشعة الشمس ويساعد على تقليل ظهور البقع السوداء والنمش والتصبغات.
- يساعد على الاحتفاظ بالترطيب وسريع الإمتصاص للبشرة ويغذيها ويمنع وجود البكتيريا الضارة.
- لجميع أنواع البشرة. 

الإستخدام: يوضع بعد تنظيف البشرة على المنطقة المطلوبه ويدلك بلطف.

#الحجم250غم 

.¨°•√♥ 👸انتي الأجمل مع مرگڒٍ بْغدِآدِ بْيَۆتٌيَ👸
👌الثقة والرقي والتميز عنواننا👌 ♥√•°¨ .
(#العراق ) (#احبك) (#حبيبي) (#حبيبتي) (#حب) (#الامارات ) (#السعودية ) (#رومانسيه) (#عشق) (#اكسبلور) (#مصر ) (#انستغرام) (#البحرين ) (#قطر ) (#سوريا ) (#مساء_الخير ) (#صباح_الخير ) (#لايكات ) (#بغداد ) (#فولو) (#اغاني) (#خواطر) (#نكت) (#selfi) (#iraq)(#usa) (#اغاني) (#مشاهير_العرب) ( #قناة_هاشتاك_انستا_على_التليجرام_";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXyvYlGjJ";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768900_104266218049163_4996708770623319391_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=E4lB_IHNX0wAX9HfrGx&_nc_tp=18&oh=15a98c3b24a54a37b0abe5643f8d93f6&oe=5F7DDDE9";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:33738297892;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390953090562367218";}i:196;a:1:{s:10:"short_code";s:11:"CEuXysFl57y";}i:197;a:1:{s:12:"created_time";i:1599243840;}i:198;a:1:{s:7:"caption";s:371:"للمزيد تابعونا @phoe_nix4
 
@phoe_nix4

#اشتقت#حبيبتي #كتب#أحبك #عشق#رومانسية#حزن#اشتياق #كومنت #شتاء#حب#عربي#اكسبلور_فولو #فيروز#غرام#عتاب#فولو #احساس#تصميمي#تصميم #صغيرتي#اقتباسات#خواطر #اقتباس#اكسلبور#أدب #سوري_قديم";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXysFl57y";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118699193_316829432939970_1391827932428465914_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=ORkDhm6w3wYAX-2JW70&_nc_tp=18&oh=9435adc3c5d34972405307b642730107&oe=5F7BE4F8";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:39273187219;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390951560437143271";}i:209;a:1:{s:10:"short_code";s:11:"CEuXcbDBZbn";}i:210;a:1:{s:12:"created_time";i:1599243836;}i:211;a:1:{s:7:"caption";s:694:"جيبوا el Var 🤣
#dz #algérie #algerian #ميرا #tourismalgeria #المطبخ_الجزائري #حسين_بن_حاج  #الحلويات_الجزائرية #الجزائر #المغرب_العربي #خليها_تصدي  #الكراكو_الجزائري #algerianstyle #hijabi_bj #الشدة_التلمسانية #الملحفة_الشاوية #dahk #البس_جزايري_في_العيد #cheddatlemcenia #الكاراكو_العاصمي #تصديرة_العروس_الجزائرية #القندورة_القسنطينية #حلويات_جزائرية #الكاراكو_الجزائري #الجبة_القبائلية #القفطان_الجزائري #تغاعل #خواطر #blogueuse";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXcbDBZbn";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118825938_315147849810864_4870751611054855385_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=oplKl7LdAfYAX-nqdv7&_nc_tp=18&oh=ec1809c6751e6b098830cc946c4e015c&oe=5F54A875";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:9882994870;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390953015132967416";}i:222;a:1:{s:10:"short_code";s:11:"CEuXxl1plH4";}i:223;a:1:{s:12:"created_time";i:1599243832;}i:224;a:1:{s:7:"caption";s:329:"على قدر آلصـبر يأتي آلجبر🌺

* #كتاباتي  #خواطر  # قراءة  #حب |#عيون  #شتاء  #صيف  #كلمات |#اكسبلور  #مقتبسات  #اقتباس  #عيون |#ريان  #أنا  #كتاب  #رمزيات  #رمزياتي  #منشن  #صوت  #الله  #فولو |#love |#explore";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXxl1plH4";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118701555_927441471067872_3442190381258475439_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=IXJGRx7lbTgAX80XX2C&_nc_tp=18&oh=231efe4e8d1e0a1b425c670456b14a24&oe=5F7C698D";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:8082231940;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390952894654085131";}i:235;a:1:{s:10:"short_code";s:11:"CEuXv1ojHgL";}i:236;a:1:{s:12:"created_time";i:1599243817;}i:237;a:1:{s:7:"caption";s:41:"❤️✨
Follow @xi.p3 ?
#اكسبلور";}i:238;a:1:{s:14:"comments_count";i:2;}i:239;a:1:{s:11:"likes_count";i:5;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXv1ojHgL";}i:241;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118774642_2619318694983964_5588828452703064296_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=pm_KCnjWR-sAX-mbEW9&_nc_tp=15&oh=e5e73262a258a42ec5884139ce23ce9f&oe=5F7A49A9";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:5743116612;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390952836579325748";}i:248;a:1:{s:10:"short_code";s:11:"CEuXu_jBfc0";}i:249;a:1:{s:12:"created_time";i:1599243810;}i:250;a:1:{s:7:"caption";s:422:"_
افهم...
#اقتباسات #اكسبلور #عرب_فوتو #لايك #تعليق #منشن #حب #كلمات #خواطر #حزن #عربي #كتاب #بيجات_عراقية #غرام #رمزيات #تصميم #تصميمي #تمبلر #تمبلريات #like4likes #followforfollowback #صباح_الخير #تبادل #اشتياق #celebration #celebrate #celebrities #احساس #رومانسي #رومانسيه";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:5;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXu_jBfc0";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118677721_117445399915855_7323154791298020230_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=UwzX-GxAybsAX-VH8la&_nc_tp=18&oh=e9db9d7a77fd117a295fee89317fe0cf&oe=5F7C10FE";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:1473851448;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}