a:260:{i:0;a:1:{s:2:"id";s:19:"2391060416392169846";}i:1;a:1:{s:10:"short_code";s:11:"CEuwMfDjYl2";}i:2;a:1:{s:12:"created_time";i:1599256638;}i:3;a:1:{s:7:"caption";s:91:"#کلیپ #سرگرمی #فان #رقص #کلیپ_خنده #عاشقانه #خنده_دار";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwMfDjYl2";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118791620_780137299411003_1055649795581884415_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=8WKs64Ta4ngAX_TatVl&oh=ef1aead8c161623f1b4b95c4501129f7&oe=5F5540D5";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:24969558958;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391059163284415904";}i:14;a:1:{s:10:"short_code";s:11:"CEuv6QAgqWg";}i:15;a:1:{s:12:"created_time";i:1599256618;}i:16;a:1:{s:7:"caption";s:460:"#🎧#قیصر #بهروزوثوقى #ناصر_ملک_مطیعی #پوری_بنایی #بهمن_مفيدِ#شهرزاد #جمشید_مشایخی #ایران_دفتری #خواننده #سوسن #رقص #رقص_ایرانی #رقصایرانی #رقاصه #جالب  #بهروز_وثوقی  #فردین #فروزان #مرجان #جمیله  #عهدیه #مهستی #حمیرا #گوگوش#شکیلا #هایده #هاله_نظری #نادیا #نوستالژی";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuv6QAgqWg";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118686421_241541943775426_7854871123689014499_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=yuE4rgoPXOMAX-FUyv3&oh=acf97f57236743a835ca0c609ee1b7cb&oe=5F552BEA";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:2998484552;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391059906180296797";}i:27;a:1:{s:10:"short_code";s:11:"CEuwFD4jjBd";}i:28;a:1:{s:12:"created_time";i:1599256613;}i:29;a:1:{s:7:"caption";s:312:"شما که صبح بیدار میشید چشمتون به این کلیپ میوفته و لبخند میشینه رو صورتتون امیدوارم شنبه اتونو به بهترین شکل ممکن آغاز کنید😍
.
#رقص #شادی #آنلاین_شاپ #مانتو #کیف #شلوار #مجلسی";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwFD4jjBd";}i:33;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118647995_2704296199897884_2044008921656625138_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=1jEHEjt2DAwAX8K3J6c&oh=ec733e8c8a3f6184cf83b5a73993b3da&oe=5F5533A9";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:10014295185;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391054842379557770";}i:40;a:1:{s:10:"short_code";s:11:"CEuu7X2gtuK";}i:41;a:1:{s:12:"created_time";i:1599256612;}i:42;a:1:{s:7:"caption";s:463:"👑
.
-L.C.K
.
#مهلا_حسینی #طناز #علی_ابراهیمی #رقص #رقاص #رقص_ #رقص_دختر #دنس #رقصنده #رقص_شاد #رقصایرانی #رقص_پا #رقصآذری #رقص_ناب #رقص_کیک #رقص_ایرانی #رقص_باسن #رقص_عروس #رقص_عربی #شاد #دابسمش #کرونا #لایک_یادتون_نره #کامنت_یادتون_نره #فالوکن_بک_میدم❤️👇";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuu7X2gtuK";}i:46;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118827277_1872946342845202_3157569260443560860_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=xqcilI2hq1IAX_RW6PF&oh=1ce0baa14e5fd28baa7725d0fea188ee&oe=5F553D12";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:28901054539;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391059906138350946";}i:53;a:1:{s:10:"short_code";s:11:"CEuwFD2DiVi";}i:54;a:1:{s:12:"created_time";i:1599256586;}i:55;a:1:{s:7:"caption";s:334:"مهما يَفرِض القدَر غَيبتك، تَظَل غالياً، ومهما تَغيب عَني تَظَلُ في بالي.

#اكسبلورر #اكسبلور_فولو #اغاني_حزينة #حزين #حب #مشاهير #اكسبلورر #اكسبلور_فولو #اغاني_حزينة #اغاني #اغاني_حب #رقص";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:6;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwFD2DiVi";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118801877_968003230379007_8478202844700275852_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=yWOCejSqVYcAX8B01r9&oh=e553b4fd42b8edf17ec161638f5ea897&oe=5F54BBA1";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:4059341251;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391059790653340679";}i:66;a:1:{s:10:"short_code";s:11:"CEuwDYSnLwH";}i:67;a:1:{s:12:"created_time";i:1599256579;}i:68;a:1:{s:7:"caption";s:472:"فالو کنید لطفا بک میدم با هم بریم بالا😐✌
#دیوارکوب#دیونه#همینه_عشق#هستی#نفرت 
#نفس#نفسمی#عشق#عشق_ودموع#دورغ#دورهمی#دوست#دشمن#نامردی‌#نامزدی#لاشی#باستا
‌#بیروت‌#رقص#رقص_هندی#رقص_باسن#رقص_جدید#کلیپعاشقانه♥️#کلیپ_باحال#غمیگن#دل
#دل شکسته#دلتنگی#نابودی#اهنگ#شعر#";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwDYSnLwH";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118586164_337653617587547_5541521720532563431_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Tu5AUtLuY-QAX_NzmYM&oh=d66c878b275e5d64ad8ef93e13a1e015&oe=5F552F36";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:41128453327;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391059022500171321";}i:79;a:1:{s:10:"short_code";s:11:"CEuv4M5HY45";}i:80;a:1:{s:12:"created_time";i:1599256550;}i:81;a:1:{s:7:"caption";s:178:"فقط اونجا که شلوارو تا گردنش میکشه بالا😐😂

#خنده #خز #موزیک_ناب #فان #کلیپ #رقص #خنده_دار #شلوارکردی";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuv4M5HY45";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765817_115399103477898_8170136620747950030_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=-ScG4iHCW3oAX8DViU_&oh=0646d7f0b63a9ec9d69f6ebec6fd24e2&oe=5F554A37";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:15398012469;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391059345645531656";}i:92;a:1:{s:10:"short_code";s:11:"CEuv852FHII";}i:93;a:1:{s:12:"created_time";i:1599256534;}i:94;a:1:{s:7:"caption";s:258:"@xe._.60
.
. 
#لایک #الاكسبلور #المصمم #تصميمي #بغداد_العراق #بنات_العراق #رمزيات_بنات_كيوت #رمزيات_بنات_وشباب #رقص #عراق #الحب #رمزیات_حب #منشن_للي_تحبه";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuv852FHII";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118818251_108949274195313_9189174939193357049_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=0YY9ensRngMAX_p4Zut&oh=eadc2874c151f509340a2a38f45d1246&oe=5F54EDB9";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:36334895932;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391058851715378708";}i:105;a:1:{s:10:"short_code";s:11:"CEuv1t1jG4U";}i:106;a:1:{s:12:"created_time";i:1599256495;}i:107;a:1:{s:7:"caption";s:931:".
.
.
.
✿
✿
✿
✿
✿
✿
✿
✿✨مجرررد ذ̷ۆ̷ق̷✨
.تصميم
✿✨ݦجـہـݦۆعـہـۃ اݩسـہـاان ✨
اكسبلور2020#اكسبلور_فلو#اكسبلور2030#EXT #حلالكم  مجرد_آحساس_آتمنى_ان_ينال_آعجابكم} ☔︎✿#شعر✿☔︎✿#شيله✿☔︎✿#شيلات✿☔︎✿#قصايد✿☔︎✿#تصميم✿☔︎✿#تصاميم✿☔︎✿#هشتاق #سعب ✿☔︎✿︎✿#تصميماتي✿☔︎✿#المصصم✿☔︎#اغاني_زمان✿#صوره_وقصيده✿☔︎✿#يام ✿☔︎✿#رمزيات✿☔︎✿✿☔︎✿#محمد_الغبر ✿☔︎✿#السعوديه✿☔︎✿#صباح_الخير✿☔︎✿#نجران✿☔︎✿#بدون_توقيع ✿#محمد_عبده✿☔︎✿ ✿#رقص ✿#طلال_مداح#جديدي#مطر#سفر
✿✨تصميم✨
✿✨ݦجـہـݦۆعـہـۃ اݩسـہـاااݩ✨";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuv1t1jG4U";}i:111;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118696131_322890282149381_550030996654713406_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=nS9OsjgE3yUAX8fDexr&oh=310a24206b4f5023c65d70f60bbb3d8d&oe=5F554F56";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:6128269861;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391058253013637309";}i:118;a:1:{s:10:"short_code";s:11:"CEuvtAQJNi9";}i:119;a:1:{s:12:"created_time";i:1599256465;}i:120;a:1:{s:7:"caption";s:189:"لقيت الطبطبة ☺
#بالبنط_العريض #اه_لقيت_الطبطبه #ضحكتك_فيها_كهربا #اكسبلور #اغاني #رقص #طبطبه #لقيت_الطبطبة";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvtAQJNi9";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765018_106988791143132_7624810684535077251_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=aZUVx1wy-iAAX99Tqq6&oh=1a755e05831f48a0d262d740c0a55e66&oe=5F554113";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:27860465484;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391058700259804674";}i:131;a:1:{s:10:"short_code";s:11:"CEuvzgyF8YC";}i:132;a:1:{s:12:"created_time";i:1599256459;}i:133;a:1:{s:7:"caption";s:448:"آهنگ جدید ۲۵ بند به نام حضرت یار به زودی از پی ام سی موزیک

#25band #چالش_جدید #چالش #مثبت18  #music #media #pmcmusic #pmcmusic_ir #video #عشق #عاشقانه #دختر #موزیک #آهنگ #طنز #رقاص #tataloo #عصرجدید #موسیقی #25بند #هنرمند #خواننده #خاص #امیرتتلو #پاپ #تتلو  #آهنگ_جدید #ویدیو #کلیپ #رقص";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:8;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvzgyF8YC";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118781442_317756839566948_1705657405335364580_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=82hEBp4ZkYQAX-j8Yvo&oh=6f7fb0a56361f3fcc9f9a90f5c51e2fd&oe=5F54CE70";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:2037877094;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391057823373933753";}i:144;a:1:{s:10:"short_code";s:11:"CEuvmwHnzy5";}i:145;a:1:{s:12:"created_time";i:1599256444;}i:146;a:1:{s:7:"caption";s:474:"😃🖐 #آهنگ_کرونایی ابی و داریوش
#نون_و_پنیروسبزی #نوستالژی #خاطره #ترانه #شعر #ابی #داریوش #موسیقی #موزیک_ویدیو #کنسرت #موزیکال #سرگرمی #طنز #کمدی #فیلم #سریال #سینما #آقازاده #همگناه #دورهمی #عصرجدید #رقص #انیمیشن #کلیپ #هنرمندان #بازیگران #خواننده #عاشقانه #ویروس_کرونا";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvmwHnzy5";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118805551_193166332214088_1818200452982326893_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=twHf6OWcg7kAX8Emz60&oh=775687e418f7e0bc5af1a490ea154937&oe=5F554F53";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:23125310567;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391054040436898389";}i:157;a:1:{s:10:"short_code";s:11:"CEuuvs_APpV";}i:158;a:1:{s:12:"created_time";i:1599256409;}i:159;a:1:{s:7:"caption";s:252:"#یک.روز.قبل.مدرسه.ها
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
#پسر #سینگل #اهنگ #رقص 
#گیم۲ #عکس #لاو #اینستا #شوتی #کووید۱۹ #کرونا #خنده #تنها #گیم #کامپیوتر";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuvs_APpV";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118854402_231396144963604_9107529626713299912_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=VM12UzAZ_r0AX-BjQG0&oh=c7067690eddada8368b067855b37e8a5&oe=5F54B7F6";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:28859904501;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391053695388672961";}i:170;a:1:{s:10:"short_code";s:11:"CEuuqrohuPB";}i:171;a:1:{s:12:"created_time";i:1599256402;}i:172;a:1:{s:7:"caption";s:615:"رقص عربي شيك و پيك 😎😍
.
.
.
٢،١ يا ٣ ؟
١.عاشقشم💝
٢.لباسش بهتره💃
٣.داغون🤢
ممنون ميشم اگه دوست داشتين لايك كنين👌
.
@soli_shad
#هنرمند#اموزش_مجازي#وركشاپ#فان#ورزش#رقص#تخفيف#باشگاه#آموزش_رقص_آذري#هندي#رقص_ساقدوش#هيپ_هاپ#آموزش_رقص#انواع_رقص#عربي#رقص_ايراني#ايراني#شافل#باباكرم#دنس#فان#بانوان#رقص_فارسي#فان#هنر#آموزش_مجازي‎#قرنطينه#رقص_عروس#رقص_آذري";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuqrohuPB";}i:176;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765623_769944807151651_368465268975665806_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=hFqUuX7mLZMAX-HsUL1&oh=8e7f53b558736a20b0e4bcf9123d3af7&oe=5F54B3F6";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:22091334136;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391057894022648803";}i:183;a:1:{s:10:"short_code";s:11:"CEuvnx6nRPj";}i:184;a:1:{s:12:"created_time";i:1599256398;}i:185;a:1:{s:7:"caption";s:641:"م عرفت ايش اكتب اسم الفديو اختارو له اسسم 😂😂😂
تابعوا حسابي

#اكسبلور_explore #اكسبلور_فولو  #اكسبلور_2020  #اكسبلور_العراق_السعوديه_الاردن_ايران_الكويت_طق_لايكات_كومنت_يلاا💙  #لايك_مي #اليمن #صنعاء #تعز #اكسبلور #فولو_باك #فولومي  #فولو #عدن #فديوهات_مضحكه #لايك #السعودية #الرياض #الاردن #عمان #خواطر #تابعني #إب #سوريا #تونس #الجزائر #رقص #رقص_يمني #يمني #يمنيه #جده";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:6;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvnx6nRPj";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118748946_315299776223809_8614495935709717270_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=aEe-dEI9u9AAX-EuTat&oh=29d1db56cd026e034b42b8973a353b16&oe=5F54D945";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:3989412273;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391058249279229573";}i:196;a:1:{s:10:"short_code";s:11:"CEuvs8xjk6F";}i:197;a:1:{s:12:"created_time";i:1599256388;}i:198;a:1:{s:7:"caption";s:830:"‏‮socn.m ‬‏‪‏‮ ‬‏‪هرکی فالوو نکنه از ما نیست
#قص_ایرانی 
#رقص 
#رقص_باسن 
#رقصشرقي 
#رقصهندی 
#رقص_ 
#رقصنده 
#رقص_پا. #اكسبلور_العراق_السعوديه_الاردن_ايران_الكويت_طق_لايكات_كومنت_يلاا
 #رقصایرانی. #العراق_السعودية_قطر_الامارات_الكويت_البحرين_اليمن_الخليج_سوريا_مصر_لبنان_الجزائر_تونس_المغرب_قطر_دبي
#دخترونه 
#دختر_رقاص 
#رقص_فارسی. #ديرالزور
#رقص_لری 
#رقص_ایرونی 
#رقص_النجوم 
#رقص_عربي 
#رقص_آذربایجانی 
#رقص_تانگو 
#رقص_هندی 
#کرمانشاه 
#عصرجدید
#تهران 
#شمال
#دخترانه";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvs8xjk6F";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763821_313360663099561_5866136614857874060_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=cQYYMbRoAqYAX_AjJgF&oh=373d2a421a1a5ea2de2fccb7f5770ab6&oe=5F54E685";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:11553650919;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391043036892443907";}i:209;a:1:{s:10:"short_code";s:11:"CEusPlIpTUD";}i:210;a:1:{s:12:"created_time";i:1599256348;}i:211;a:1:{s:7:"caption";s:453:"@rasoul_yaghoubiii
@mr_show2020 
@mahmodnaseri2v 
@davood_mianehsaz 
@miad._rezai
#کلیپ_خنده_دار #طنز #واینر #خنده #بازیگر #استقلال #تراکتورسازی #پرسپولیس #لاکچری #موفقیت #انگیزشی #رسول_یعقوبی #کلیپ #عکاسی #تهران #شمال #کرونا_را_شکست_میدهیم #کرونا #عشق #طبیعت #دختر #پسر #رقص #کمدی #استند_آپ_کمدی";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:6;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusPlIpTUD";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118695629_726420118089934_4373515083144989512_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=uZMlsljOszoAX-6NaEk&oh=6982b76656579f9b6eda75616db28073&oe=5F54F7D1";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:39002411522;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391056378828677278";}i:222;a:1:{s:10:"short_code";s:11:"CEuvRuyA-Ce";}i:223;a:1:{s:12:"created_time";i:1599256340;}i:224;a:1:{s:7:"caption";s:2350:"شاهد الاستوری صفحتی تجنن👆
.
حسابی الثانی نصیحه منی لک ضیف البیج👇

@dokhaniyat_karon
@dokhaniyat_karon
@_layali._
.
.
#اکسبلور2020 #اکسبلور_فولو
#جاي_من_الاكسبلور_فولو_ولايك_بطريقكك_ياحلو 
#العراق_السعودية_قطر_الامارات_الكويت_البحرين_اليمن_الخليج_سوريا_مصر_لبنان_الجزائر_تونس_المغرب_قطر_دبي #اشعار_خواطر_حب_غرام_جرح_فراق_حزين_وداع_بعد_عذاب_حسره_شوق_غزل_عشق #احواز_عبادان_معشور_المحمرة_الفلاحيةسوس_العراق_السعودیه_الکویت_قطر_امارات_ابوظبی_دبی_الدوحه_الریاض_تستر_سوس #اكسبلور_فلو_شوفو_البوستات_الي_قبل_راح_تعجبكم😍🌹 #احوازناحركة_النضال_العربي_لتحرير_الأحواز #الخفاجیه_الاهواز_الحمیدیه_شوش_فلاحیه_العمیدیه_المحمره_کوتعبدالله_معشور_الکوره_عبادان_البسیتین_ #الحله_الموصل_كربلاء_سامراء_الرمادي_دهوك_كركوك_الاعظميه_زيونة_الكرادة_المنصور_الرواد_كورنيش_الزوراء_ #اكسبلور_العراق_السعوديه_الاردن_ايران_الكويت_طق_لايكات_كومنت_يلاا💙 #اكسبلور_العراق_السعوديه_الاردن_ايران_الكويت_طق_لايكات_كومنت_يلاا💙 #الخفاجیه_الاهواز_الحمیدیه_شوش_فلاحیه_العمیدیه_المحمره_کوتعبدالله_معشور_الکوره_عبادان_البسیتین_ #اربیل_کرکوک_موصل_دربند_آلتی_پارین_دوققوز_ایروان_بورچالی_قره_باغ #الاكسبلورر_خذولكم_لفه_على_حسابي_وسوو_لايك💙_وكومنت💜_وفولو
#تحشیش_اهوازی #تحشیش #اضحك  #اضحک_ونسه_همومک #مقاطع_ضحك #مقاطع_حب #اشعار #اشعار_عراقيه  #بنات #رقص #ضحك #فله #اخبار_المشاهير #البحرين_الدمام_الخبر_الظهران_الجبيل_الاحساء_بقيق_الفيصليه_القصيم_الرياض #العر";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvRuyA-Ce";}i:228;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118810006_178982047020093_118841219507946990_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=ylD-bbsEP8UAX8FuCoj&oh=553638d60e5ec0d891a6a0172ca241d3&oe=5F551895";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:39601757148;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391057215038838016";}i:235;a:1:{s:10:"short_code";s:11:"CEuvd5kBlUA";}i:236;a:1:{s:12:"created_time";i:1599256310;}i:237;a:1:{s:7:"caption";s:799:"مداحی تتلو
#کلیپهای_قبلی_رو_ببین_خوشت_امد_فالو_کن❤ 
#فالو_کن_پشیمون_نمیشی❤ 
#ماراحمایت_کنید❤️ 
@raha_video 
@raha_video
@raha_video 
@raha_video 
#تتلشاه👑 #تتلو_قهرمان_زندگی_من #تتلو_سلطان_موسیقی_ایران #تتلوبرگرد #تتلو_را_بهتر_بشناسیم #تتلو #تتلوییی #تتلووندایاسی #تتلو_پدر_آراندبی_ایران #تتلو_فرشته_تتلیتیا💞 #سینما #دابسمش #طنز#دانستنیها #فان #شوخی#فیلم_خنده_دار #فساد_اقتصادی #روحانی #کلیپ_فان #کلیپ_خندهدار #کلیپعاشقانه♥️ #کلیپ_باحال #کلیپ_شاد #کلیپ_ #فان_کلیپ #رقص";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:4;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvd5kBlUA";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118786205_172280674396861_4314132995408969620_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=MhgC0zrs0Y4AX91j9_t&oh=b410ea585d8da9f05d7d9861c0e20d16&oe=5F54DBC1";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:34613822295;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391057028016451671";}i:248;a:1:{s:10:"short_code";s:11:"CEuvbLYnzBX";}i:249;a:1:{s:12:"created_time";i:1599256306;}i:250;a:1:{s:7:"caption";s:365:"#رقص#جدید 😍😍😍
#اینستاگرام #مردم#خبر#تهران#مشهد#اصفهان#تبریز #اهواز #مازندران #کرونا#تیک_تاک #تحریم#رقص #باسن#اطتایل#لایک #لباس #موزیک #شاد #جدید #جذاب 
#کلیپ #ویدیو #دابسمش #رقص_ایرانی
#dance #dancevideo #dancer #music #tv";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvbLYnzBX";}i:254;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763929_3454829144574748_7655003968713844079_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=0RfnxqkzypEAX_2Aiyp&oh=58134df7c1768fc6b4d3ab8ef92bff8b&oe=5F5558B7";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:31357054486;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}