a:260:{i:0;a:1:{s:2:"id";s:19:"2391069032221783525";}i:1;a:1:{s:10:"short_code";s:11:"CEuyJ3LBDXl";}i:2;a:1:{s:12:"created_time";i:1599257662;}i:3;a:1:{s:7:"caption";s:67:"درسته یا نه؟
😉👌
#زن #عشقِ #زندگی #مرد";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyJ3LBDXl";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118717558_797287867769932_1800758695566076316_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=9Q-qMk-4CBAAX-PTmTY&oh=e7a7e3572695b66f3b45e7bd019e71c0&oe=5F7B3F3A";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:1421184926;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391068183808061089";}i:14;a:1:{s:10:"short_code";s:11:"CEux9hBni6h";}i:15;a:1:{s:12:"created_time";i:1599257659;}i:16;a:1:{s:7:"caption";s:697:"#diet 
#dubsmash 
#foryou 
#mosic 
#طنز_خنده_دار_شوخی_سرگرمی_فان_جک_تصویر 
#دابسمش_ايرانى #دابسمش_خنده_دار 
#دابسمش 
#دابسمش_ايرانى 
#نامحرم 
#تیک_تاک 
#تیک_توک 
#فان
#کلیپ_برتر #رومینا_فان
#زندگی
#حامدآهنگی #رشت
#انزلی
#شمالگردی 
#شمال 
●━━━━━━─────── ⇆ㅤㅤ
ㅤㅤ◁ㅤㅤ❚❚ㅤㅤ▷ㅤㅤㅤㅤ↻
#طنز_خنده_دار_شوخی_سرگرمی_فان_جک_تصویر
#دابسمش_ايرانى #دابسمش_خنده_دار 
#دابسمش 
#دابسمش_ايرانى 
#نامحرم 
#تیک_تاک 
#تیک_توک";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux9hBni6h";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118809139_315332596425015_4496657711253841681_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=2HoAXOkz7f8AX-9XZ2i&oh=5deca6b6f54da34aa9596b4105d60fac&oe=5F555D77";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:5792843533;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391068847219176122";}i:27;a:1:{s:10:"short_code";s:11:"CEuyHK4AHK6";}i:28;a:1:{s:12:"created_time";i:1599257640;}i:29;a:1:{s:7:"caption";s:376:"حمایت کنید
.
.
.
#خنده#خندوانه#محمد#خخخخ#ثروت#اتش#تهران#قهرمان#پویان#یارو#رضا#ساعت#خودرو#نیلی_افشار#وارد#اینستاگرام#ححح#جواهر#اخرش#زندگی#همه#دخترا_پسرا#پسر#خوشگل#لاکچری#حاضر#مدرسه#پویان#پویان_مختاری#نیلی_افشار";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyHK4AHK6";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118718284_2602617496656304_866979776587310977_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=fkIFG_dOWNwAX93e9ii&oh=e232ae38900d0b6686d13fc153b56fd9&oe=5F7AD9B2";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:19476458251;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391068383918382043";}i:40;a:1:{s:10:"short_code";s:11:"CEuyAbZH1vb";}i:41;a:1:{s:12:"created_time";i:1599257585;}i:42;a:1:{s:7:"caption";s:254:"Flw:@pro._.kabos 
Flw:@pro._.kabos 
Flw:@pro._.kabos 
.
.
#پروفایل #دپ #گنگ#خفن #تکست 
#دلنوشته #پروفایل #پروفایل_خاص #پروفایل #کابوس #پرو #زندگی #زندگیم #گرانترین #عشق #love";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyAbZH1vb";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118813870_176546993983268_1130465394529125790_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=-l2CsPZFaRgAX8-CFf3&oh=248a8406a090ddf8b1bdd8ffdd21c1d2&oe=5F7C33F7";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:20230909553;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391067554385749929";}i:53;a:1:{s:10:"short_code";s:11:"CEux0W1H-ep";}i:54;a:1:{s:12:"created_time";i:1599257564;}i:55;a:1:{s:7:"caption";s:665:"ساشاسبحانی نکبت زاده پسرسفیرسابق ایران درونزوئلا
این ادم فقط نمونه کوچکی ازانگل زاده هایی است ک مانندپدران مفت خورشان پول وثروت مردم روب تاراج میبرند
#آخوند
#دین #دیوانگی #دزدی_تو_روز_روشن #دروغ #گوسفند_نباشیم #فرقه_تبهکار #ایرانی_بیدار_شو #کهکشان #کهکشان_راه_شیری #علم #جهانهای_موازی #جهل #آتئیست #بی_خدایان #بی_خدایی #زندگی_بهتر #زندگی #عشق #مهربانی #محبت #بهترین #ایران ‎";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux0W1H-ep";}i:59;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118713724_137059311422121_623580698265558250_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=Pd20b8R_qR0AX-p1f8F&oh=0241f0ee8356d4d29686a1a3269de298&oe=5F54E1D4";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:27743717225;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391067943699425860";}i:66;a:1:{s:10:"short_code";s:11:"CEux6BaBypE";}i:67;a:1:{s:12:"created_time";i:1599257558;}i:68;a:1:{s:7:"caption";s:435:"- میگن چرآ مشکی میپوشی همش...
+ میگم بآ #زِندِگیم ست کردم آخع🥀🖤
#رفیق_جان #عشق #تنهایی #زندگی #مشکی #عاشقانه_خاص #عاشق #دوردور #شوتی #مخاطب #محفلی #شاخ #لاکچری #مدلینگ #سرحدی #سرحد #الله #جمله_سنگین #خاش #زاهدان #چابهار #سرباز#عمران_شرابی
@instagram
@feri____0";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:6;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux6BaBypE";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118786670_652466065395355_4827618811375320729_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=XdtHnFZTxbEAX98tiFb&oh=4531c4908e313b99a1c17a79c1d5a9bb&oe=5F554181";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:32300188039;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391066267656940208";}i:79;a:1:{s:10:"short_code";s:11:"CEuxhoeHGqw";}i:80;a:1:{s:12:"created_time";i:1599257392;}i:81;a:1:{s:7:"caption";s:1252:"روزهایی که با تو شب می شوند
و شبهایی که با تو آغاز می شوند
و هر ثانیه دوست داشتنت
مدام تکرار می شود...
از تو چه پنهان می خواهم
به گوش تنهایی های دیروزم
قصه ی دوست داشتنت را بخوانم
و به شمعدانی ها بگویم
از عطر نفسهایت...

@farzad_jalilian_official 
💜💜💜💜💜💜💜💜💜

آقای جلیلیان این شعرتون خیلی خیلی بهم چسبید...............
خیلی از خاطرات خوبم باهاش مرور شد................
----------------------------------------------------
#دردانه_موسیقی_پاپ 
#فرزاد_جلیلیان_مصلحی 
#فرزادجلیلیان 
#فرزادجلیلیان_بااحساسم 
#فرزاد_جلیلیان 
#خواننده#نوازنده #شاعر #ترانه_سرا 
----------------------------------------------------
#عاشقانه 
#تنهایی 
#دلتنگی 
#دلتنگی_یعنی_حال_من 
#دلداده 
#زندگی
#اکسپلور_اینستاگرام 
#اینستاگرام 
#عشق
#حسرت
#عاشق
#نماهنگ
#غمگین
#احساسی
#شاعرانه
#پیانو 
#نوازش
#خسته";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:4;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxhoeHGqw";}i:85;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730026_632903500967292_547614523231826812_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=CDz41_cDzXwAX_CUWjH&oh=811339fbc9a58e1bff565cf0447c41d4&oe=5F54CBA4";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:22324481789;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391066489886276211";}i:92;a:1:{s:10:"short_code";s:11:"CEuxk3cAvpz";}i:93;a:1:{s:12:"created_time";i:1599257389;}i:94;a:1:{s:7:"caption";s:1122:".
تقدیم به کسانی که دیوانگی را زندگی کرده اند...
.
اشتراک گذاری آزاد🌹
.
شعر " جنون " از کتاب نشانی شعر :

دام بگذارید قدری دانه می خواهد دلم
خسته از آبادی ام ویرانه می خواهد دلم

دوستِ بی خیر در دنیا خودش یک دشمن است
دیگر ای بی خیرها! بیگانه می خواهد دلم

می هراسانند عاقل ها پَرم را از سقوط
 اندکی پرواز با دیوانه می خواهد دلم

زندگی کابوس و درمانش فقط بیداری است
آه من یک سیلی جانانه می خواهد دلم

گشته ام امشب تمام شهر را اما هنوز
هر مسیری جز مسیر خانه می خواهد دلم
.
بیت مورد پسندتون رو بنویسید 🌹

#عشق #شعر #دکلمه #شاعر #جنون #دیوانگی #رفیق #احساس #پرواز #زندگی #دکلمه_شعر#اشعار#مولانا#دیوانگی#مجنون#لایک#مردانه#شعر_خوانی #شعر_عاشقانه";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxk3cAvpz";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766079_231013441662441_8408602767404676225_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=eR8ROxrS00wAX-GoNxp&oh=708dac916eee008fdf75248f3acc196b&oe=5F54ED25";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:33028206483;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391065389537486404";}i:105;a:1:{s:10:"short_code";s:11:"CEuxU2qHOZE";}i:106;a:1:{s:12:"created_time";i:1599257376;}i:107;a:1:{s:7:"caption";s:2218:"تولدم شد و یک ‌سال دیگه هم گذشت…
اولش همه شبیه هم هستیم،کوچولو و کچل!
حتی صداهامون هم شبیه به هم‌دیگه‌ست.
با اولین گریه بازی شروع می‌شه هی بزرگ می‌شیم
بزرگ و بزرگ‌تر اون‌قدر بزرگ که یادمون می‌ره یه روز کوچولو بودیم!
دیگه هیچ چیزی‌مون شبیه به هم نیست، حتی صداهامون.
گاهی با هم می‌خندیم، گاهی به هم!
گاهی دوست می‌داریم و گاهی متنفر می‌شیم.
یک سال دیگه گذشت
یک سال دیگه گذشت و باید صفحهٔ سفید دیگه‌ای که پیش روم گذاشتن‌و پر کنم.
خدا کنه امسال رو سفید باشم و صفحه‌م رو کم‌غلط تحویل بدم.
یک سال بزرگ‌تر شدم
یک سالی که نمی‌دونم توش واقعاً تونستم “بزرگ” بشم یا نه؟
تونستم با مشکلات خودم کنار بیام؟
تونستم همونی باشم که می‌خواستم؟
تونستم بعضی از عیب‌هام رو برطرف کنم؟
تونستم کسی رو نرنجونم؟
تونستم دل کسی رو شاد کنم؟
نمی‌دونم…
باید فکر کنم…
شاید اون‌جوری که می‌خواستم باشم، نبودم
ولی یک سال بزرگ‌تر شدم اونم خیلی سریع!
روز قشنگیه همیشه روز تولد آدم قشنگه
و وقتی همهٔ اون‌هایی که دوستت دارن تولدت رو بهت تبریک می‌گن، تازه می‌فهمی چه‌قدر زیادن آدم‌هایی که دوستت دارن!
و این خودش روزت رو قشنگ‌تر می‌کنه.
#تولدم_مبارک#تولد#عشق#زندگی#محبت#دوست_داشتن#دوست_داشته_شدن#خانواده_عشق#لیلافروهر#چه_دلنواز_اومدم_اما_با_ناز_اومدم 
@leilaforouhar 
@mohammadi__64 
@hooman4257
@milad_mohammadii1 
@reza.m221 
@javoon.ham.javoonay.ghadim5754 
@reza.mohammadii1382 
@ebrahim.mohamadi9
@hna79680
@hamid_zoobin
@mahi_rst_n";}i:108;a:1:{s:14:"comments_count";i:3;}i:109;a:1:{s:11:"likes_count";i:7;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxU2qHOZE";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768556_115285086825302_3335833222738290859_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=T6xd-ODSLS8AX8Ur5ZF&oh=b5d7a15f7e55f4ba131bd294f1ee6210&oe=5F54DF6D";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:5967934780;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391066623098009742";}i:118;a:1:{s:10:"short_code";s:11:"CEuxmzgDLiO";}i:119;a:1:{s:12:"created_time";i:1599257375;}i:120;a:1:{s:7:"caption";s:384:"خیلی چیزا هستن که فقط همون اولش قشنگن ؛
مثل #زندگی مثل #عشق
مثل یه آدامسی که فقط اولش شیرینه
آخرش اونقدر تلخ میشه که خودت میندازیش دور...
مثل خیلی از #آدما که فقط
اولش خوبن آخرش خودت اونا رو کنار میذاری...
چون #تلخ شدن .";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:10;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxmzgDLiO";}i:124;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118819306_2154579768028402_7396222071058701351_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=6c0RnMsqpGwAX9IELfg&oh=048cf84e8a064d91545f93ac8058c7d5&oe=5F7D575C";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:1720728936;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391065662679649445";}i:131;a:1:{s:10:"short_code";s:11:"CEuxY1Cp4yl";}i:132;a:1:{s:12:"created_time";i:1599257374;}i:133;a:1:{s:7:"caption";s:234:"ادم باید خودش گرون باشه😉👌
قشنگ بود دوستاتو تگ کن
@pardis_kh__ 
@studiio__m 
@nayash_ashkari 
@moslem_malekinia 
@atoryfoodcomplex 
#kenzo #رفیق #پسر #دختر #زندگی #love #tiktok";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:9;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxY1Cp4yl";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118700911_3428719100514442_8814491258977255237_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=sDMWJH4xwiIAX_D5Q2_&oh=685212764914ac73186bd7633bce4683&oe=5F55557E";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:7184141204;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391065645078274998";}i:144;a:1:{s:10:"short_code";s:11:"CEuxYkph-O2";}i:145;a:1:{s:12:"created_time";i:1599257340;}i:146;a:1:{s:7:"caption";s:492:"۱۴ شهریور ۱۳۹۹ کوه دنا
.🏊‍♂️🍉👑🍷🐋
#دره_نوردی
#ایرانگرد
#کوه_دنا
#طبیعت
#توریسم_ایران
#رودخانه_ماربر
#کمه
#دابسمش_ايرانى
#آزادی
#گردشگری
#اصفهان
#کرونا
#لاکچری 
#شنا
#سمیرم
#چالش 
#تهران
#کرونا
#پادنا
#یاسوج
#سیب
#گل
#کلیپ
#رفیق
#زندگی
#پرسپولیس
#تايم 
#ایران 
#لايك 
#بهترین 
#سفر";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxYkph-O2";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118747708_166173328324559_7969902475778567159_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Rjn0by1EJ8MAX-GJew0&oh=1b082c3ecb15e7a0cec989ffc6d5e17e&oe=5F550942";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:30261652232;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391050541014032950";}i:157;a:1:{s:10:"short_code";s:11:"CEut8x5JaI2";}i:158;a:1:{s:12:"created_time";i:1599257318;}i:159;a:1:{s:7:"caption";s:842:"#گزارش_تصویری

پ ن : انجام وظیفه گروه جهادی خیریه
امام حسن مجتبی (عیله‌السلام) 
برای عزیزان روستای شمس آباد 
که به لطف خدا و حمایت های شما عزیزان توانستیم بسته ارزاق یک ماه برا این عزیزان فراهم کنیم 

کوره های آجرپزی گلدسته

همچنان منتظر کمک ها و حمایت های شما عزیزان هستیم

شمار حساب 6273811065430644_بانک انصار 

#لطفا_اطلاع_رسانی_کنید
#رزمایش_همدلی #ایران #خدا #عشق #زندگی
#کمک_مومنانه #مهربانی #پدر #دست_خدا_باشیم
#معراج_شهدا #امام_حسن #مادر #ایران_همدل
#خیریه_امام_حسن_مجتبی_ع #فقر";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEut8x5JaI2";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118643446_152563206483499_1988221522476212197_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=MVokfZAtL8EAX-AM8hG&oh=edad5c5d1ab38ad3e3bf036766d312e7&oe=5F550A5E";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:2079863546;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391065497222146685";}i:170;a:1:{s:10:"short_code";s:11:"CEuxWa8nmp9";}i:171;a:1:{s:12:"created_time";i:1599257262;}i:172;a:1:{s:7:"caption";s:138:"حلیم هفت امام 😍😍

#حلیم_گندم #هفت_امام #محرم #محرم_سلام #محرم_آمد #زندگی #خانه";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:9;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxWa8nmp9";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764184_201876411289789_6347894507791666971_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=ms-RIHL_CdkAX9kFVz3&oh=e2877b5e9c421de2609f726006d08c71&oe=5F54D6C1";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:32094869926;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391065672685661946";}i:183;a:1:{s:10:"short_code";s:11:"CEuxY-XDy76";}i:184;a:1:{s:12:"created_time";i:1599257261;}i:185;a:1:{s:7:"caption";s:328:"وقتی بعد از مدتها سازت رو‌بغل می‌کنی...

#دف #دفنوازی #موسیقی #موسیقی_سنتی #موسیقی_ایرانی #ساز #حال_خوب #زندگی #زندگی_من #انرژی_مثبت #تهران #ایران 

#music #persianmusic #goodvibes #goodmood #pisitivevibes #tehran #iran";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:6;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxY-XDy76";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118883270_333805781058548_5618987099548678700_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=QlOW-m69KgoAX9jjVhX&oh=9fd7d0b16134db4a049ea8323f583300&oe=5F555F0D";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:791978253;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391065291121377165";}i:196;a:1:{s:10:"short_code";s:11:"CEuxTbADj-N";}i:197;a:1:{s:12:"created_time";i:1599257227;}i:198;a:1:{s:7:"caption";s:252:"#فازسنگین #فازسنگین #غمگین #سنگین #ناراحتی #افسردگی #خودکشی #مرگ #جهنم #تکست_سنگین #تکست_خاص #تکست_ناب #عاشقانه #عشق #عشقبازی #دیوانه #نفس #زندگی";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:3;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxTbADj-N";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118772212_1164497120596669_6284529528837238401_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=11kEh6px5T0AX94pim1&oh=6c2b4614d13a30f22e900301679dd48d&oe=5F553269";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:40275302120;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391054786645666115";}i:209;a:1:{s:10:"short_code";s:11:"CEuu6j8gylD";}i:210;a:1:{s:12:"created_time";i:1599257206;}i:211;a:1:{s:7:"caption";s:236:"قلب سلطان عاشقان #ای ال ایکس#مافیا#سلطان سواران لامرد#عشق#تصویر#زندگی#
لایک کامنت فراموش نشه
سلطان سواران لامرد
👑😍❤️👑💯🙏🏻💎";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:9;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuu6j8gylD";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118694101_199007731567973_4842482653857250859_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=oThXAe9ucZQAX_e1FJ1&oh=402bf09b1c1920bdb295b37b8151dd96&oe=5F550AC7";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:8982749127;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391064962261964029";}i:222;a:1:{s:10:"short_code";s:11:"CEuxOougdT9";}i:223;a:1:{s:12:"created_time";i:1599257203;}i:224;a:1:{s:7:"caption";s:368:"مجنون که شدی میفهمی..🙀📿🍃

#غم #مردم #معجنات #مشکی  #خشم #ارزو #اع#کرونا #برادر #رفیق#عشق#خیانت#زندگی#مریض#گرگان #گل#خار#تنها #مرگ #خودکشی#پادشاه_قلبم #سینگل #سیگار #کات #کلیپ#دابسمش#مهراب #شاد_ترین_غمگین_دنیام";}i:225;a:1:{s:14:"comments_count";i:5;}i:226;a:1:{s:11:"likes_count";i:7;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxOougdT9";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767615_456989365259156_7667134071224665828_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=6uuZyz3rnhIAX9J0EP0&oh=7deab344065cb888be0a0d6e844b380a&oe=5F54FD64";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:18752848094;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391063283434377515";}i:235;a:1:{s:10:"short_code";s:11:"CEuw2NMldEr";}i:236;a:1:{s:12:"created_time";i:1599257171;}i:237;a:1:{s:7:"caption";s:375:"عاشقا قدر عشقتونو بدونین 😊یه وقتی نشه بگین خیلی دیر شد🙂 دوسش دارین بهش بگین 🤩🌹من یکی رو دوست داشتم بهش نگفتم الا ۲تا بچه داره😢😢
تک کن عشقتو😘😍💍
#عشق#عاشقی#لب#بوس#بوسه#دلبر#زندگی
#زیباست #بخورمت#دیونتم";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw2NMldEr";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118795019_1258895924483479_7771102736064073445_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=FgSv_oRX7GsAX8rg-4V&oh=29b6abba67fd0b1eb0627e800c0a0c7f&oe=5F5543BF";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:32053281382;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391064735937899857";}i:248;a:1:{s:10:"short_code";s:11:"CEuxLV8iq1R";}i:249;a:1:{s:12:"created_time";i:1599257169;}i:250;a:1:{s:7:"caption";s:484:".
.
.
.
اگه خوشت اومد فالو کن 👇
@david_berlin22 
@david_berlin22 
#davidberlin22 .
.
.
#ایران  #خدا #ترکیه #گنگ #ترسناک #اسلحه #کلیپ_جالب #کلیپ  #عشق #فراری #پررو #تخمه #مهاجرت #افغانستان #دختر  #پناهنده #زندگی #زندان #فحش #حواشی #بدنسازی #ایرانی #زن  #آزادی #بازیگر #درگیری_خیابانی #آمریکا #رضاشاه #هیجان";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:5;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxLV8iq1R";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118782782_805557733535056_3556908771944184501_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ZgRsx3Gmw7wAX_xcYHf&oh=dd5c9a3e3d555a1824c73144562cb537&oe=5F553369";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:8317620561;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}