a:260:{i:0;a:1:{s:2:"id";s:19:"2391074643999823635";}i:1;a:1:{s:10:"short_code";s:11:"CEuzbhjDZcT";}i:2;a:1:{s:12:"created_time";i:1599258331;}i:3;a:1:{s:7:"caption";s:1136:"@edris.karimiyan 
@edris.karimiyan 
@edris.karimiyan 
لایک🥀کامنت🖤🙏
نزديك به ميليون ها روش براي اينكه بگي "دوستت دارم" وجود داره.

"كمربند ايمنيت رو ببند"
"مراقب خودت باش"
"يكم استراحت كن"
"چيزی خوردي؟"

تو فقط بايد بشنوی... :)

#دوستت_دارم 
#یار #زیبا #دلشکسته 
#دلتنگی #معشوق 
#جانان #زیبای_من 
#زندگی_درهمین_حوالیست 
#اهواز #کیانپارس 
#زیتونکارمندی_اهواز 
#صددستگاه_اهواز
#صددستگاه_باهنر 
#سپیدار #کوی_رمضان 
#کوت_عبدالله #چهارشیر 
#کوت_عبدالله_حی_الدایره_لشکر_آباد_عبادان_المحمره_فلاحیه_الخفاجیه_البسیتین_الحویزه_حمیدیه_قصبه_خور_موسی_الهور_مله_ثانی_ایذج_بوشهر_عیلام_معشور_سربندر_شعب #الخفاجیه #الحمیدیة 
#بریز_سلامتیش_ساقی #عشق 
#مارودورننداز #مارو_یادت_نره_سلطان";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzbhjDZcT";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118726629_393886874930346_5610792707810052295_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=vhWTRMIwBfIAX8I7KzS&oh=afc5cbb3030f702158c163039af98602&oe=5F7BD3C9";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:5861120240;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391074440350784659";}i:14;a:1:{s:10:"short_code";s:11:"CEuzYj4n9yT";}i:15;a:1:{s:12:"created_time";i:1599258307;}i:16;a:1:{s:7:"caption";s:390:"I really want to make you beg for it.
.
.
.
ازادی در گرو پذیرش سلطه ، یکی از بهترین کار های یک سلطه پذیر است 
سلطه گر دنیایی متفاوت به رخ پارتنرش میکشاند 
.
#برده #مستر #اسلیو #میسترس #ارباب #عشق #گدایی #زیبا #فیلم 
#master #mistress #bdsm #bdsmdaddy #love #sadism";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzYj4n9yT";}i:20;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726189_1492783317588903_5859769113320078342_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=esDhZWWJg-kAX-p58yj&oh=ded187cac2c9fead20691058d9f6dfd4&oe=5F555540";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:41119919351;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391073608258854199";}i:27;a:1:{s:10:"short_code";s:11:"CEuzMc8FJ03";}i:28;a:1:{s:12:"created_time";i:1599258258;}i:29;a:1:{s:7:"caption";s:78:"#زیبا 
#آهنگ_جدید
#ارمنی 

@fliix.452 
@fliix.452 
@fliix.452";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzMc8FJ03";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729976_259219495086571_7014422695876660838_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=AMJA31o1ag8AX-jrKST&oh=e415808629465d08de262562607a00aa&oe=5F54F4E4";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:32909228796;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391073331391803051";}i:40;a:1:{s:10:"short_code";s:11:"CEuzIbFhK6r";}i:41;a:1:{s:12:"created_time";i:1599258174;}i:42;a:1:{s:7:"caption";s:478:"🌹گل سینه زیبا لاکچری🌹
🌺رنگ دودی
🛑تعداد محدود

🌺برای اطلاع از قیمت و سفارش محصول به دایرکت مراجعه فرمائید.
‌#ست #جوراب#ساق_دست_مجلسی #زیبا #بادوام #اپلیکه#گل_رز#قلب#ملزومات_حجاب #روباندوزی #گلهای_مینیاتوری #نگین #شکوفه#گلدوزی#گالری_حجاب_رضوان #گیره_روسری #گل_سینه";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzIbFhK6r";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773232_660927297859692_5400668893534099255_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=BNDjJg5IRd0AX-76tVz&oh=4b81e23906b1f61d127a7db38dbcd7f4&oe=5F7BF6FA";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:27600164355;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391072996073818741";}i:53;a:1:{s:10:"short_code";s:11:"CEuzDizAkp1";}i:54;a:1:{s:12:"created_time";i:1599258134;}i:55;a:1:{s:7:"caption";s:1244:"‌

_____________________
@beautyannaz
_____________________

بچه‌ها جونم 😍 این پست رو سیو کنین تا هر موقع خواستین شامپو، نرم کننده و ژل بخرین، راحت بتونین مواد تشکیل دهندشو چک کنین 🔍  و بتونین یه محصول خوب انتخاب کنین 😍❤️
‌
سیلیکون‌ها یه جورایی دوستی خاله خرسه رو‌ دارن 😁😎 فقط برای چند روز موهاتون رو براق و نرم میکنن اما بعد یه مدت قشنگ حسابی آسیب میزنن به موهاتون، مخصوصا اگه از نوعی باشن که تو آب حل نمیشن 🔥🤯🤦🏼‍♀️
‌
البته این تاثیرات بیشتر تو محصولاتی هست که مواد تشکیل دهنده اصلیشون سیلیکونه 🤗

برام بنویسین که شما اصلا نرم کننده استفاده میکنین؟؟ چیزی در مورد سیلیکون‌ها شنیده بودین؟؟🥰😍

‌
‌@beautyannaz
‌
‌
‌#سالم #مو #خشکی #مواد_مضر_ #مواد_مضر #سیلیکون  #زیبا#
#مو_کوتاه #مو_سالم #مو_بلند #مو_آسیب_دیده #";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzDizAkp1";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118831369_318925649428598_3229845992041505642_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=1TDjq2OAovMAX811ZXY&oh=797da0815839d5566760b141fcbf3a23&oe=5F7C0388";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:40500614104;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391072700712231495";}i:66;a:1:{s:10:"short_code";s:11:"CEuy_PuFiJH";}i:67;a:1:{s:12:"created_time";i:1599258113;}i:68;a:1:{s:7:"caption";s:725:"دلم نیومد اینو نزارم😂😂😂😂
😂😂
.
.
.
.
.
.
.

#پرسپولیس
#مهدی_ترابی 
#استقلال 
#پرسپولیس_زیباترین_عشق_جهان🔴 
#پرسپولیس_تهران 
#استقلال_تهران
#شجاع_خلیل_زاده 
#سید_جلال_حسینی 
#پرسپولیس 
#پوکر 
#قهرمانی_پرسپولیس #امید_عالیشاه #شجاع_خلیل_زاده #سروش_رفیعی #سیدجلال_حسینی #شجاع_خلیل_زاده #دختر #عشق #ویروس #استقلال #گل #عشق #زندگی#زیبا #حمایت #خدا #کیسه_سوز 
#کیسه_کش 
#مهدی_شیری 
#شجاع_خلیل_زاده 
#هادی_نوروزی 
#رسمی
#فوری";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:9;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuy_PuFiJH";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118696652_2454923481467375_7880474500036364208_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=RrULBTXbAgIAX_IThVU&oh=ff3cfc73cb27ac5f97bb43d6dc49e219&oe=5F55199D";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:7305905156;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391072598957827450";}i:79;a:1:{s:10:"short_code";s:11:"CEuy9w9DSV6";}i:80;a:1:{s:12:"created_time";i:1599258087;}i:81;a:1:{s:7:"caption";s:281:"آرام بگیر در آغوشم
فردا هم دوستت خواهم داشت
شب برای بخیر شدن
همین دو قلم را نیاز دارد♥️
#نوزاد-پسر#عشق#زیبا#پسرم-دنیای-من#عشقولانه#عشقم#عکس-لاکچری#متن-زیبا#";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:4;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuy9w9DSV6";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118775712_339182597206680_7463875434832345679_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=K0lgd50bnhAAX_8jBGM&oh=e54f68681fe614b60725885735427696&oe=5F7B56E3";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:3471655760;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391072460438287590";}i:92;a:1:{s:10:"short_code";s:11:"CEuy7v8pLTm";}i:93;a:1:{s:12:"created_time";i:1599258070;}i:94;a:1:{s:7:"caption";s:90:"#لاو #عاشقانه #عشق #والپیپر_hd #والپیپر #زیبایی #زیبا";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuy7v8pLTm";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118696692_182649043262773_7155240404804153466_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=40sW71LojrAAX-LUEux&oh=fc2fde8e905bb5432fc27de732521376&oe=5F7AA2C4";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:37291804730;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391072342266441348";}i:105;a:1:{s:10:"short_code";s:11:"CEuy6B5DW6E";}i:106;a:1:{s:12:"created_time";i:1599258056;}i:107;a:1:{s:7:"caption";s:486:"خدایا دلم معجزه میخواهد 
معجزه ای بزرگ در حد خدا بودنت🙏❤
از آن معجزه ها که از شدت خوشحالی گریه کنم💝🤲

#خدا❤🙏

#پروفایل_دخترونه #پروفایل_خاص #پروفایل_ناب #پروفایل #دخترونه #دختر #خوشکل #زیبا #زیبایی #تیکه  #متن_ناب #دلنوشته #عکس #لاکچری #لش #غم #فاز_سنگین#آشپزی#شنیون#آرایش";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuy6B5DW6E";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773156_767608403811956_2659518483808826609_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=LHl76mpRoikAX9GVByV&oh=804faa8b50894288fd96cad6aea5cbab&oe=5F7BBF56";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:10834247165;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391072091865761861";}i:118;a:1:{s:10:"short_code";s:11:"CEuy2YsAkhF";}i:119;a:1:{s:12:"created_time";i:1599258027;}i:120;a:1:{s:7:"caption";s:529:"لباس بچگانه👶👶👶👶
۲تا۸سال👀👀👀
قیمت۱۲۰ 🤑🤑
سفارش ۰۹۱۰۷۷۹۹۴۳۵
#لباس #لباسدخترانه #لباس_بچه #لباس_بچگانه #لباس_ترک #لباس_شیک #لباس_دخترانه #لباس_دخترونه #لباس_دخترونه_شیک #لاکچری #شیک #شیک_پوش #شیکپوشان #زیبا #دختر #دخترانه #دخترونه #دخترانه_خاص #دخترانه_شیک #دخترونه_خاص #دخترونه_شیک #شرلینمود";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuy2YsAkhF";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118697830_5404412832909742_766623552702644482_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=2a3rnRLiDiEAX92EVQT&oh=9b9f79eb272ddc3f04d8d4b5a2f00148&oe=5F7A8E4B";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:40730403154;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391071858620716700";}i:131;a:1:{s:10:"short_code";s:11:"CEuyy_dhVac";}i:132;a:1:{s:12:"created_time";i:1599257999;}i:133;a:1:{s:7:"caption";s:589:"نطفه ی عشق
زمانی در من آبستن شد
که نگاهم با نگاهت
در یک شب زمستانی
باهم ،هم آغوش شدند…!!
❤❤❤❤❤❤❤

.

.

#ایران#ایرانی#ایرانگردی# خوشمزه#آشپزی#غذای_ایرانی#سلامتی#پوست#لاغری#دکوراسیون#دکوراسیون_منزل#دکور#دکوراسیون_داخلی#موزیک#موسیقی#آهنگ#رفیق#تهران#تهرانگردی
#خاطره#عشق#عکس#عکاسی#تهرانی#دختر#دخترایران#زن#زیبا#زیبایی#جوان #داف";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:15;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyy_dhVac";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118800301_356991948767011_3199143870022654480_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=4NdFV3vf1xcAX-Jw-gd&oh=0ed5647fbe1f87b26a8750d0b5ec0eb9&oe=5F7B7118";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:39652967505;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391071844370595620";}i:144;a:1:{s:10:"short_code";s:11:"CEuyyyMJb8k";}i:145;a:1:{s:12:"created_time";i:1599257997;}i:146;a:1:{s:7:"caption";s:547:"کاور ناخن و ژل پولیش طرح فرنچ🥰💅🏻💎

#ژلیش_ناخن #ناخنکار #مانیکور #ناخن_کاشت
#ترمیم_ناخن #اموزش_ناخن #کاشت_ژل #ژلپولیش #شوگرافکت #کاشت_بیبی_بومر #کاشت_هلویی #کاشت_ساده #مانیکور_روسی #زنانه #زن #مدل #دختر
#دخترونه #زیبا #لمینت_ناخن #بیبی_بومر #عروس #آرایش #لاک #لاک_ناخن #لاک_ژل #لاکژل #دیزاینناخن #کاشتناخن #فرنچ";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyyyMJb8k";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118737436_716382442425075_4799121478853841688_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=FhnUXxs1U50AX8xOXWw&oh=7fa362c8d54fc97b36a96ae3e52bbbcb&oe=5F7C1DEF";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:40369179081;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391071754526261451";}i:157;a:1:{s:10:"short_code";s:11:"CEuyxehAgDL";}i:158;a:1:{s:12:"created_time";i:1599257986;}i:159;a:1:{s:7:"caption";s:87:"#زیبا #طبیعت_زیبا #طبیعتگردی #پنجره #منظره #حس_خوب";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyxehAgDL";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118686802_310697316880060_1370207169731192406_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=mFwNYp0ST5QAX8vO0Ng&oh=8eb4734fe30a27fb8cee695e02e8b41a&oe=5F7BE2E7";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:40842204319;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391070986867835253";}i:170;a:1:{s:10:"short_code";s:11:"CEuymTlAAF1";}i:171;a:1:{s:12:"created_time";i:1599257916;}i:172;a:1:{s:7:"caption";s:111:"#کلیپ #زیبا #احساسی #متن #انگیزشی #زن#سیگار#دایی پیمان 😜 09334185851";}i:173;a:1:{s:14:"comments_count";i:3;}i:174;a:1:{s:11:"likes_count";i:5;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuymTlAAF1";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118713810_305990373833846_6195677697672363793_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Ia351mRhVYkAX-vmmB5&oh=8ba12816992e3450225cc36b4598c939&oe=5F54F70B";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:17370363731;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391070848623834306";}i:183;a:1:{s:10:"short_code";s:11:"CEuykS1A_TC";}i:184;a:1:{s:12:"created_time";i:1599257894;}i:185;a:1:{s:7:"caption";s:677:"لایک وفالو یادتون نره ❤

#کلیپ #کلیپ_غمگین #کلیپعاشقانه♥️ 
#کلیپ_جدید #کلیپ_مشتی #کلیپ_خفن #کنار_گذاشتن #دوستانه #دوری #دوستدارم #دوست #دوری #دوست_داشتن #عاشق #علاقه #عشقولانه #عشق #دلنوشته_خاص #دل #دلتنگی #موزیک #بهترین #زیبا #زندگی #معشوق #ملت_عشق #کلیپغمگین_کلیپ_خاص_موزیک_ویدیو_اهنگ_غمگین_سرباز_پادگان_حاشیه_رفیق_رفاقت_شکست_عشقی_خفن_ #کلیپ_های_قبلی_رو_از_دست_نده_تگ_و_فالو_یادت_نره";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuykS1A_TC";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118857657_344431396745649_5071526521953643325_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=RfnDhzVt0dsAX9ddULD&oh=972a66393f189d2c2e0dd1d21839f7b2&oe=5F554641";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:37586899885;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391070643565965416";}i:196;a:1:{s:10:"short_code";s:11:"CEuyhT2nTBo";}i:197;a:1:{s:12:"created_time";i:1599257854;}i:198;a:1:{s:7:"caption";s:243:"مزون بیبی الینا 🤗
ارائه مدل‌های ژورنالی در طرحها و رنگهای متفاوت
مزون# بیبی# الینا #آنلاین #دوخت#سفارش#دخترونه#شیک#پارچه#زیبا #متفاوت#";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyhT2nTBo";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729252_396624424658649_6246341230464263285_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=kZM9YQIMRfoAX8-NaR8&oh=d4fa0aa7009ac97e0f6ceffc0dd09dcb&oe=5F7B1128";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:40269925363;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391069152835340083";}i:209;a:1:{s:10:"short_code";s:11:"CEuyLngJQcz";}i:210;a:1:{s:12:"created_time";i:1599257699;}i:211;a:1:{s:7:"caption";s:148:"بدجور ب دل نشستی
#الناز#رقص#کامی#شاداب#مائده#دنس#دنسر#زیبا#بارش
‌@elnazzz_qasemi
@elnazzzunicorn";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyLngJQcz";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776287_179454566966952_7340541820992386547_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=GDd-UmLdJXMAX_WJMzI&oh=4d9a0b0c35ea5331bedb6d90e615f771&oe=5F554204";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:35373991555;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391068637839812199";}i:222;a:1:{s:10:"short_code";s:11:"CEuyEH4BOZn";}i:223;a:1:{s:12:"created_time";i:1599257623;}i:224;a:1:{s:7:"caption";s:482:"خواهشن پرتگاهم نشو!😊
#غمگینم😔😔😭😭 #دپ#عشق#هشتگ
#کلیپعاشقانه♥️ #کلیپ #کلیپ_خنده_#رم
#درد #دلتنگی_من_برای_تو_تمامی_ندارد #شکست_عشقی #عاشقی #عاشق😜🥰...
#موزیک_ویدیو😘 #موزیک#اینستاگرام ...
#حرف_دل #دپرس #قلمي #قرمز#اهنگ...
#گل#لباس#دختر#پسر#زیبا#مای#مجازی
_________________________________";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:7;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyEH4BOZn";}i:228;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118791219_322451505492649_608195455927059372_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=AEQwXZ9dWJYAX-gRgFO&oh=7fe1e08845da70aaa06da5e768334d82&oe=5F54BF0F";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:39490919484;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391068610536990663";}i:235;a:1:{s:10:"short_code";s:11:"CEuyDucpOfH";}i:236;a:1:{s:12:"created_time";i:1599257612;}i:237;a:1:{s:7:"caption";s:1407:"دوستای خوبم من این پست رو بنا بر استقبال خوبتون انتخاب کردم اگر براتون کاربردی هست و دوست داریداین آموزش رو ادامه بدم لطفا با لایک هاتون اعلام کنیددرغیر اینصورت بریم سراغ یه موضوع دیگه که دوست دارید💛
راستی تو کامنت ها بهم بگید دوست دارید چیا آموزش بدیم😘😘
اگه سوالی دارید بپرسید و نظرتون رو بگید❤
نکته خیلی مهم:
اگه دوست دارید آموزش های بیشتری از ببینید و از دست ندید،حتما این پست رو لایک و سیو کنید تا هر آموزش جدیدی که می زاریم زور تو اینستاتون بیاد❤
.
.
.
ممنون بابت لایک هاتون❤

@almond.crowns👑
@almond.crowns👑👑
@almond.crowns👑👑👑
👈پیج ما رو دنبال کنید و به دوستان معرفی کنید👆
#ارایش#شینیون#مو#رژ#عروس#عقد#لباس#نامزدی#اموزشگاه#شبک#زیبا#مزون#مدل#جدید#گل#تاج#تور
#دخترانه#استایل#مدل_مو_عروس#مدل#لباس#عروس_خاص#مدل_لباس_عروس#تزیین_لباس_عروس#کار_دست#منجق#مرواریدی#کریستال#ایده_خاص#ساقدوش#مجلسی#";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyDucpOfH";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728881_746339372580432_1254042584341518962_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=QNoI08mRs7cAX9I4c4c&oh=2b66eac3cd363e661bbe1584b8608e43&oe=5F7A99F9";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:5530892228;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391068570899865519";}i:248;a:1:{s:10:"short_code";s:11:"CEuyDJiFl-v";}i:249;a:1:{s:12:"created_time";i:1599257607;}i:250;a:1:{s:7:"caption";s:184:"زیباترین رنگها و تنوع جنس را از ما بخواهید
پک ۲۴تایی ۳۰۰
دونه ای ۱۶ هزار تومان
#زیبا
#جذاب_ترین_لبخند😍";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyDJiFl-v";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118718284_1022153481578563_332308761235872613_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=V_TkFKAoCOkAX-eAiC_&oh=0dd3bf6ce2a1238b4b8a13d296dddfec&oe=5F7B2785";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:1957449785;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}