a:260:{i:0;a:1:{s:2:"id";s:19:"2390998912384394946";}i:1;a:1:{s:10:"short_code";s:11:"CEuiNe_BGbC";}i:2;a:1:{s:12:"created_time";i:1599249839;}i:3;a:1:{s:7:"caption";s:485:"😘💯🌹 فکرشو بکن همچین طبیعتی کنارخونتون باشه
فالو لایک کامنت یادتون نره😉😉😉
#طبیعت #طبیعت_زیبا #طبیعتگردی #طبیعتگرد #طبیعی #سفر #مسافرتي #ارامش #زندگی#دریا #دریاکنار #دریاچه #دریایی #دریانوردی #کوه #کوهنوردی #کوهستان #کوهرنگ
create unknown
All video are copyrighted
Dm for cerdit/removal/please direct-";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuiNe_BGbC";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118706023_315257123042385_2815296607144054727_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=lC_q2ljUSx8AX__oIsz&_nc_tp=18&oh=fd0db1f6a6b829effea8c7e5f4e53abb&oe=5F5514EB";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:2070711945;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391003244564227091";}i:14;a:1:{s:10:"short_code";s:11:"CEujMhpDqQT";}i:15;a:1:{s:12:"created_time";i:1599249819;}i:16;a:1:{s:7:"caption";s:1314:"_______
Photo;@esmael.n75 
Iran,shahroud,jungel fog
__________
بنظرم باید برسم به بیان این کلمات که سفر به تعداد روز و سنگینی و رفاه و پر زرق و برق بودن و... نیست من در ساعاتی که به دست خودم سپرده شدم هم سفر کردم در لحظاتی که شاید در تنگنای اتفاقات زندگی بودم و در فشار شدید روزمرگی ها و در همه بالا و پایین ها در اندک گذر وقتی از خودم هم مسافری بودم واسه خودم ،خب هر چه این تایم بیشتر باشه برام به خودشناسی خودم و اطرافیانم میرسم من در کلمات و گذری از سفر بهتر خلاصه میشم تا در قرار گرفتن در هیاهوی شهر و تضاد ها ما مسافریم در کل چه بهتر که اینو هر روز بهتر درک کنیم و انسان خوب زندکی مونو هم تو این مسیر هم بشناسیم هم بسنجیم....
____________
#سفر #ایرانگردی #کوله_گردی #ایران_من #ایران_زیبا #توریست #شاهرود #ایران_را_باید_دید #mustsee #iran #photographer #hichhiking #camping #travelling #travelphotography #irantravel";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:13;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujMhpDqQT";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118793448_322139559213529_2640050246183696195_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=P8kyo93JRjMAX9JFct-&_nc_tp=18&oh=95f18dcb23bfdeada77cecca93fdbe52&oe=5F7BF4CD";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:7207723148;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391003086715245454";}i:27;a:1:{s:10:"short_code";s:11:"CEujKOohlOO";}i:28;a:1:{s:12:"created_time";i:1599249801;}i:29;a:1:{s:7:"caption";s:440:"حديقة الوطن بالرياض أحد أبرز وأهم حدائق الرياض الشهيرة 
تتميز بتصميمها الأنيق والهادف
🇸🇦
مواعيد العمل في حديقة الوطن بالرياض:
تعمل من الساعة الـ 4 مساءً حتى الــ 12 ليلاً

احداثيات الموقع : 📌
24°38'42.4"N 46°42'41.7"E

لزيارة موقعنا الرسمي ⤵️
famalist.com";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujKOohlOO";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118850908_913570112499516_6641964980303082854_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=LcU-l5VXiBsAX-amoLy&_nc_tp=18&oh=bf0a06a56f8d79f513dc9d612d8efd08&oe=5F7C3605";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:21635705029;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391002924262446703";}i:40;a:1:{s:10:"short_code";s:11:"CEujH3VlVZv";}i:41;a:1:{s:12:"created_time";i:1599249781;}i:42;a:1:{s:7:"caption";s:491:"قله سیالان به ارتفاع ۴۱۷۵ متر
استان قزوین - روستای هنیز
#رویا #سفر #جاده_ #ماجراجویی #کوهپیمایی #کوهنوردی #کوهستان #کوله_پشتی #شبمانی #پیمایش #قزوین #هنیز #سازدهنی #هارمونیکا #آردی #تنهایی #موزیک #شاهین_نجفی #گردش #گردشگری_ایران #گردشگري #ایران #ایرانگرد #جشن #عکس #علمکوه #دماوند";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:4;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujH3VlVZv";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118837602_2645411015770107_4001864328956274512_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=3Mb-XyXUWzMAX8qB-Ud&_nc_tp=18&oh=361b4820b572a3beb7b048dcaddf5d94&oe=5F54E475";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:5920118524;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391002892159813378";}i:53;a:1:{s:10:"short_code";s:11:"CEujHZcHgcC";}i:54;a:1:{s:12:"created_time";i:1599249777;}i:55;a:1:{s:7:"caption";s:480:"‏⁧‫#موسافرون‬⁩ ⁧‫#عمان‬⁩ ⁧‫#قطر‬⁩ ⁧‫#الكويت‬⁩ ⁧‫#البحرين‬⁩ ⁧‫#ابوظبي‬⁩ ⁧‫#جوردان‬⁩ ⁧‫#مصر‬⁩ ⁧‫#كيرلا‬⁩ ⁧‫#ممالديف‬⁩ ⁧‫#اذربيجان‬⁩ ⁧‫#ماليزيا‬⁩ ⁧‫#اندونسيا‬⁩ ⁧‫#سريلانكا‬⁩ ⁧‫#سياحة‬⁩ ⁧‫#حجوزات‬⁩ ⁧‫#تذكراة‬⁩ ⁧‫#سفر‬⁩ ⁧‫#مطر";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujHZcHgcC";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118873479_325544495185288_4834739151909253088_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=X1cbcKwJggMAX8iPsK6&_nc_tp=18&oh=a96aa6cf58b0135c5e17f9c9d59ef7ec&oe=5F550030";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:3988588151;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391002885405337442";}i:66;a:1:{s:10:"short_code";s:11:"CEujHTJhOdi";}i:67;a:1:{s:12:"created_time";i:1599249777;}i:68;a:1:{s:7:"caption";s:346:"این هم باجناق که رفته به کیش و در رستوران فود لند بسر میبره و جای ما هم خالی😎
منتظر ویدیوهاش از کیش هستیم.
۹۹/۰۶/۱۵
#رستورانگردی#کیش#فودلند#ایران#تهران#سفر#فست فود#پیتزا#ساندویچ#دریا#ساحل#کشتی#";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:4;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujHTJhOdi";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765318_745014399675912_1308317198416251151_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Uqg95hqlBFIAX8xf_yW&_nc_tp=18&oh=a807c2d15e69890ce945fbf13b6ca8cf&oe=5F7C92EF";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:34386022310;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391002476837919903";}i:79;a:1:{s:10:"short_code";s:11:"CEujBWpANyf";}i:80;a:1:{s:12:"created_time";i:1599249772;}i:81;a:1:{s:7:"caption";s:480:"‏⁧‫#موسافرون‬⁩ ⁧‫#عمان‬⁩ ⁧‫#قطر‬⁩ ⁧‫#الكويت‬⁩ ⁧‫#البحرين‬⁩ ⁧‫#ابوظبي‬⁩ ⁧‫#جوردان‬⁩ ⁧‫#مصر‬⁩ ⁧‫#كيرلا‬⁩ ⁧‫#ممالديف‬⁩ ⁧‫#اذربيجان‬⁩ ⁧‫#ماليزيا‬⁩ ⁧‫#اندونسيا‬⁩ ⁧‫#سريلانكا‬⁩ ⁧‫#سياحة‬⁩ ⁧‫#حجوزات‬⁩ ⁧‫#تذكراة‬⁩ ⁧‫#سفر‬⁩ ⁧‫#مطر";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujBWpANyf";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118873479_325544495185288_4834739151909253088_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=X1cbcKwJggMAX8iPsK6&_nc_tp=18&oh=a96aa6cf58b0135c5e17f9c9d59ef7ec&oe=5F550030";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:4249872030;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391002838976625257";}i:92;a:1:{s:10:"short_code";s:11:"CEujGn6Jvpp";}i:93;a:1:{s:12:"created_time";i:1599249771;}i:94;a:1:{s:7:"caption";s:452:"في اي رحلة انت ؟
🎻🍃💗.
.
.
.
.
.
.
.
.
.
.
.
#نوايا #تصوير #شاكرات #توكيدات#صباح_الخير #موسيقى #تأمل#الرياض #تصويري#سفر##جدة#مساء_الخير#توكيدات_ايجابية#انجازي #هدوء#سفر#مشاهير  #TFT
#حب#لويز_هاي#عدستي #االرياض#سلام#
#جذب#مساء#كتب#فرح_احمد#فرح#رسائل_من_فرح#عصر_السلام";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujGn6Jvpp";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118781098_1095459517518528_5057075585825109223_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=afso1NmPSZEAX_f2Vvf&_nc_tp=18&oh=5b77590b3faf7d1bd0a0c033c27dbfa5&oe=5F7DAD99";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:29232561205;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391002508865971305";}i:105;a:1:{s:10:"short_code";s:11:"CEujB0eBiRp";}i:106;a:1:{s:12:"created_time";i:1599249732;}i:107;a:1:{s:7:"caption";s:623:"ماشي غي أجي و دير طراجي بالدراجة الهوائية ... راه شهور من الإستعدادات الرياضية والكارديووو ثم الكارديو ثم لونديرونس 
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
---
#cyclotourisme #travel #biketouring #bike #nature #naturelover #beautifulplaces #travelblogger  #traveling #instagood #photography #fitness #instatravel #love #cycling #naturelovers #travelphotography #nature #photography #wanderlust #adventure #morocco #saidia #like4likearabic #moodygrams #beautifuldestination #سفر #المغرب #الاطلس #رحلة #طبيعة";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:6;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujB0eBiRp";}i:111;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118844136_2479294549037078_7977821014049818396_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=qiAkFlLnHSQAX_qdPm4&oh=78a5542c3e322ac6917a31dee44faa2f&oe=5F7BA530";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:1905111932;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391002479188751527";}i:118;a:1:{s:10:"short_code";s:11:"CEujBY1H7Sn";}i:119;a:1:{s:12:"created_time";i:1599249728;}i:120;a:1:{s:7:"caption";s:1234:"😂😂 
. .
احنه بيج تفاعلكم يسعدنا 
‏@fallujah_center
‏@fallujah_center 
‏@fallujah_center 
فلوجة_سنتر
#فلوجه #الفلوجه #الأنبار #الانبار_الرمادي #الرمادي ‌‎#المنصور #مول_زيونة
‏‌‎#طلاب #مول_الحارثية
‏‌‎#وناسه #مول_المنصور
‏‌‎#سفر #مول_بابليون
‏‌‎#تفاعل
‏‌‎#جدید
‏‌‎#جاي_من_الاكسبلور_فولو_ولايك_بطريقكك_ياحلو🙈♥️
‏‌‎#جمعه_مباركه #تحشيش #تحشيش ‌‎#اكسبلور_العراق_السعوديه_الاردن_ايران_الكويت_طق_لايكات_كومنت_يلاا💙 #ضحك_فله_وناسه_طقطقه_مقاطع_مضحكه_استهبال_الرياض_ممتعه_فصله_نكت_تنكيت_طهبله #كليه_الرشيد_الجامعه ‌‎#اكسبلور_فولو ‌‎#كليه_النسور_الجامعه
‏‌‎#كليه_المامون_الجامعه
‏‌‎#كليه_دجله_الجامعه
‏‌‎#كليه_التراث_الجامعه
‏‌‎#جامعه_بغداد ‌‎#كليه_الفارابي_الجامعه
‏‎#مسلسلات_خليجية ‎#";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:5;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujBY1H7Sn";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118767848_985535788588673_3501551069958951619_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=uXUkslLjNOAAX-RWuLN&oh=19119b513bd521ecb9cff862230afeca&oe=5F7AED13";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:9475412528;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391002417278994299";}i:131;a:1:{s:10:"short_code";s:11:"CEujAfLA8d7";}i:132;a:1:{s:12:"created_time";i:1599249721;}i:133;a:1:{s:7:"caption";s:682:"هنا #الجنوب 
هذا الجمال و الروعة و الطبيعة الخلابة في #عسير 
ارض الضباب و الامطار 
اهل النخوة و الكرم 
اصبحت قطعة من قلبي
لا تقل عشق من عشقي لكوردستان
❤️❤️❤️❤️❤️❤️❤️❤️ 
#رجال_المع #ابها #جبل_حسوة #خميس_مشيط #لورين_عيسى 
#lorin_issa #نجران #جازان #عقبة_الصماء #تمنية #تنومة #النماص #كوردستان #عفرين #اربيل #السودة #بني_شهر #بني_مالك #بني_مازن_عسير #سياحة #سفر #الرين #الباحة #طبيعة #وطني";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:8;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujAfLA8d7";}i:137;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118698080_3216640421724478_9121684604027523230_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=WcPfbVlQ0jwAX9EXIwE&_nc_tp=15&oh=1f367590b694312e5d9034e308021b91&oe=5F7CA9D4";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:630424394;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390994003941157073";}i:144;a:1:{s:10:"short_code";s:11:"CEuhGDpAGjR";}i:145;a:1:{s:12:"created_time";i:1599249694;}i:146;a:1:{s:7:"caption";s:712:"برای تک تک شما دوستای عزیز و همسفرای گلم آرزو میکنم قلبی پر از مهربانی و لحظه های شاد داشته باشین🙏
(کیا)
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
#سفر#مسافرت#زندگی#حس_خوب #شادی
#توریست#طبیعتگرد#طبیعت#دنیا#گردش
#کمپینگ#کمپینگ_در_جنگل #سفر_گروهی #تور_گروهی #توریستی_گردشگری
#طبیعتگردی #طبیعت_زیبا #هفت_چشمه #هفت_چشمه_چالوس #هفت_چشمه_ارنگه
#سبک_زندگی #آرامش#عشق#دوستی#رهایی
#nature#offroad#life#like#likeforlikes";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:7;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhGDpAGjR";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118745706_1278571835815137_2560594212035533610_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=cj7CpAj0-VgAX-ynhCF&_nc_tp=18&oh=81b79f889f222ce854ccd24282417e41&oe=5F54B15E";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:15934685577;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391002162150158705";}i:157;a:1:{s:10:"short_code";s:11:"CEui8xkJrFx";}i:158;a:1:{s:12:"created_time";i:1599249693;}i:159;a:1:{s:7:"caption";s:491:"حظاً أعطني وفي البحر ارمني.

#سفر #سفرهافطار #سفرهآرایی #سفرةسالي#سفره #سفرهعقد #سفرهآرایی #سفرة_رمضان #سفرة #سفرهارایی #travelstories #traveljunkie #travelstroke #travelstyle #travelagent #travellovers #traveldeeper #travelmore #traveltips #travelandleisure #travelaroundtheworld #travelphoto #travellove #travelon #traveleurope #travelmemories #traveljournal #travelpics #travelguide #travelholic";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEui8xkJrFx";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118696130_620450575336051_3891526045805617520_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=kon-TZhTlFUAX8xZ8DN&_nc_tp=18&oh=6f0444165536bccd249459ad6669498c&oe=5F7DE8C2";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:29686615829;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391002145982866972";}i:170;a:1:{s:10:"short_code";s:11:"CEui8iggWYc";}i:171;a:1:{s:12:"created_time";i:1599249688;}i:172;a:1:{s:7:"caption";s:257:"از باغات زیبا و چشمه های خروشان  #پادنا تا آبشار ناز #سمیرم 😊

.
.
 📷👉@behrouz.salahi 
.
.
#گردش #تفریح #سفر #کوه #طبیعت #آبشار #سیب_سرخ #یاسوج #جمعه #قشقایی";}i:173;a:1:{s:14:"comments_count";i:2;}i:174;a:1:{s:11:"likes_count";i:22;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEui8iggWYc";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118672671_319792855923247_7715712760317882272_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=4-sLoDI5OvcAX_Po7Jg&_nc_tp=18&oh=dce9b3a400b19de9dd4dcd090cdbf241&oe=5F7ABF6A";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:2065565208;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391001401368017667";}i:183;a:1:{s:10:"short_code";s:11:"CEuixtCAHsD";}i:184;a:1:{s:12:"created_time";i:1599249600;}i:185;a:1:{s:7:"caption";s:1038:"‎
سلام به روز و روشنی 
به آهنگ خوش زندگی
به مهر و صفای دلهای بی ریا

❣لحظه هاتان سرشار از
  بركت،  آرامش وموفقیت❣
پی نوشت : آخرین ایستگاه و فرود در تنگه برا اینکه همراهان نوبتشون بشه هرکس هرچی بلد بود می خوند😉 بعضیم فقط آهنگ متن رو میزدن😂
👈 هریاسیون و حال خوششون
.
. 👈 آدرس تلگرام ما برای اطلاع از برنامه های طبیعت گردی و کوهنوردی و همچنین دوره های آموزشی
T.me/heryas
.
@heryas.club 
@heryas.ir
.
👈شما شروع کنید، ما در کنار شما هستیم❤️⁩
.
فقط تماس با شماره 
09215395560
02166939993
.
. 👈#خودت_رو_زندگی_کن
.
#Live_yourself
#هریاس
#سیمرغ
#دماوند
#کوهنوردی
#تور
#طبیعت_گردی
#کمپینگ
#سفر
#travel#mountais#nachralphotography#adventurer#summit#peak";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:51;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuixtCAHsD";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118739369_955378001626017_3501393223203293516_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=3BDdFi-2kbMAX_boqC3&_nc_tp=18&oh=65025a63974db512a146a278a5b396f5&oe=5F5512CA";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:2261335871;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390996505323892223";}i:196;a:1:{s:10:"short_code";s:11:"CEuhqdPB-3_";}i:197;a:1:{s:12:"created_time";i:1599249600;}i:198;a:1:{s:7:"caption";s:617:"#داریوش_اقبالی #داریوش #داریوش #ابی_آقای_صدا #ابی_آقای_صدا👈👑👉👌👌👌👌🌹🌹🌻🍀🌻🍀🌻🍀🌻🍀🌻🍀🌻🍀🌻🍀🍀🍀 #شمال_بهشت_ایران #شمالي #مسافرت #مسافر #کرونا_را_شکست_میدهیم #کرونا_ایران #سفر #گیلانگردی #گیلان_رشت #انزلی_کلاب #انزلیچی_آبای #بندرانزلی💙 #کلیپ_فان #کلیپ_جدید #کلیپ_خنده_دار #کلیپعاشقانه #طنزینه #طنزونه #شادی #خنده #خندهدارترین #زیبا";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:4;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhqdPB-3_";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764707_755872475203038_8586611031079742110_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=SfWTI3KsRuoAX8P4c1S&_nc_tp=18&oh=85955584181183f436a881054921944d&oe=5F550B2B";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:5359368328;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390999690737881933";}i:209;a:1:{s:10:"short_code";s:11:"CEuiYz4gBNN";}i:210;a:1:{s:12:"created_time";i:1599249595;}i:211;a:1:{s:7:"caption";s:1191:"🎈مردی که با ۵۲ بادکنک به هوا رفت

 تردست ماجراجوی آمریکایی، دیوید بلین، در ماجراجویی اخیرش با کمک ۵۲ بادکنک هلیومی به هوا بلند شد. این پرواز ماجراجویانه بر فراز صحرای آریزونا، حدود یک ساعت طول کشید و تمام مدت به طور زنده از یوتیوب پخش شد. در این ویدیوی دیجیتال، خلاصه‌ای از این پرواز را ببینید.
@hotelparvaztour20 #sea#free#تور٢٠#سفر #مسافرت #آنتاليا #دبي #تورهای_داخلی #تور_لحظه_آخری #تور٢٠ #دريا#لاكچري #هواپيما #ايران #خوشي #كشتي #آژانس #گلفام_سفر #مهدي_رحالزاده #درياچه #تورهای_لحظه_آخری #تورهای_ارزان #دبي_مول #دبي_مول_برج_خليفه_نافورة_دبي_مول_هجوله_الكويت_ #hotelparvaztour20 #دبي_ابوظبي_العين_الشارجة_الدوحة_الشارقة_راس_الخيمة #استانبول #استانبول_ترکیه #بالي #تفليس #كروناويروس";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuiYz4gBNN";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118951782_310071490091703_3675224886333051293_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=BjqtBdosXhIAX80uJnu&_nc_tp=18&oh=8a14a427f4dedce9340e3a2a87947f32&oe=5F54B735";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:1525018285;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391001310530311722";}i:222;a:1:{s:10:"short_code";s:11:"CEuiwYbpxYq";}i:223;a:1:{s:12:"created_time";i:1599249589;}i:224;a:1:{s:7:"caption";s:412:"الله يسهل عليكي 👰
#مسافر #سفر #ادعيا_اذكار_لحظه_اذكرو_الله_الحمد_الله_استغفر_الله_اذكرو_الله_و_محمد_صلى_الله_عليه_وسلم💕 #وداع #استودعتك #استودعكم_الله_الذي_لاتضيع_ودائعه #استودعتك_الله #استغفر_الله_واتوب_إليه_استغفر_الله_العظيم";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuiwYbpxYq";}i:228;a:1:{s:5:"image";s:257:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118771318_340199537028188_42117017087983574_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=xNaWcTmA-hoAX-zfL6r&_nc_tp=15&oh=d361b9e7d546e6336039e5d3f10045e0&oe=5F7DFE67";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:39400492097;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391000164947804741";}i:235;a:1:{s:10:"short_code";s:11:"CEuifthnUJF";}i:236;a:1:{s:12:"created_time";i:1599249577;}i:237;a:1:{s:7:"caption";s:780:".
پرس و جو نکن
مردم خودشان به تو خواهند گفت
این سال ها
در غیاب تو...
در غیاب تو این سال ها بر من چه رفته است.

یکبار دیگر برگرد،
برگرد گهواره مرا از نیل بگیر!
.
" سیدعلی صالحی
@_reeraa_ 🌱
@seyyedalisalehi_official ✍️
@karenhomayounfar 🎼
.
.

#سید_علی_صالحی #کارن_همایونفر #اصفهان #سی_و_سه_پل #زاینده_رود #مردم #کرونا #تاریخی #پرسه #تنهایی #موزیک_خوب #بادیگارد #پل_خواجو #نصف_جهان #با_من_گوش_کنید #با_من_همراه_شو #با_من_همسفر_شو #ایران #مسافرت #سفر #ایرانگردی #پل #ری_را#یاحسین";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:3;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuifthnUJF";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773959_3118700328239695_8247018462918227500_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=mR8rYJ-YAYAAX8Xu1Yp&_nc_tp=18&oh=b0d87bb7bb5bd2418dc75dd42b24464b&oe=5F54E34D";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:39482914552;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390998845722384686";}i:248;a:1:{s:10:"short_code";s:11:"CEuiMg5ptku";}i:249;a:1:{s:12:"created_time";i:1599249569;}i:250;a:1:{s:7:"caption";s:527:"یک‌ جمعه زیبا در آستانه روز کارگر در آمریکا که تعطیلات لانگ ویکند هم هست و معرفی یکی از هتل های خوب شهر زیبای لس آنجلس.
با آفریها همراه باشید.
هر روز 
یک پیشنهاد هیجان انگیز
.
.
.
#سفر #لاکچری #آفریها #لس_آنجلس #هتل #گردشگری #جهانگردی #توریست #پرشین #ایران  #تهرانجلس 
@westinbonaventure @offerihacom #persian #iran #losangeles";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuiMg5ptku";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768735_205294824273394_1414955246373602903_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=K53VzHrlAp4AX83h4N5&_nc_tp=18&oh=7d4f086bb440a8ddedea57b433c5612b&oe=5F551053";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:34424543280;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}