a:260:{i:0;a:1:{s:2:"id";s:19:"2390915463998525702";}i:1;a:1:{s:10:"short_code";s:11:"CEuPPJnntEG";}i:2;a:1:{s:12:"created_time";i:1599239455;}i:3;a:1:{s:7:"caption";s:438:"تحبون الحلو او المالح اكثر ؟؟🤔

.لايك❤️
@f_a.00sh 
.فولو🔥
#عنايه #ميك_اب #منتجات #منتجات_عنايه #اكسسوارات #شعر #كريمات #زيوت #ترطيب #جمال #فساتين #ازياء #فاشن #موضه #ستايل #قهوه #حلويات #حلا #كوفي #تيكتوك #ورد #تصوير #تصويري📷 #تيك_توك #اكسبلورر #اكسبلور";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPPJnntEG";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726189_608503233147494_5968007742628087311_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=2AH369zVEAkAX9G_2O6&_nc_tp=18&oh=cbcfd6dddbd7c2f7b6f3dabdcd58f430&oe=5F55156B";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:8171880890;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390916301725248100";}i:14;a:1:{s:10:"short_code";s:11:"CEuPbV0Bipk";}i:15;a:1:{s:12:"created_time";i:1599239455;}i:16;a:1:{s:7:"caption";s:489:"#حنين #حالات_واتساب #حكي #حلى #حزن #حكم #حب #حكايم #حكم_اقوال_شعر_رمزيات_شباب_بنات #حكمة #حكمة_أعجبتني #حزب_ملوك_الاكسبلور #شعر_شعبي_عراقي #شوف_الستوري_بشدة #شعر #شوق #شتاء #الحنين #اكسبلور_فولو #اكسبلور #الحلوة #العراق #ابتسمت🧡 #اليل #الحكي #اشتياق #اشتقت #اكسبلور_explore #الاصدقاء";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPbV0Bipk";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118928659_2831341967094395_5541496025600664931_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=XZue2oEVG-sAX9EIN57&_nc_tp=18&oh=3fc33951ea04673c9b146b181d1ef34e&oe=5F7D4F7D";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:35771154817;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390915328629755224";}i:27;a:1:{s:10:"short_code";s:11:"CEuPNLjA01Y";}i:28;a:1:{s:12:"created_time";i:1599239452;}i:29;a:1:{s:7:"caption";s:639:"گلچینی از سرودهای استاد عزیز بیرانوند

آواز:پیمان ندری
@peyman.nadry
کمانچه:رامین ترکزبان

@ramin_torkzaban1300

ضبط،میکس و مستر:مهدی آزاد(استودیو هما)

@mehdiazadmusic 
@homa.studio.music 

طراحی کاور: راضیه فولادوند

@razie.fouladvand 

با تشکر از ادمین پیج استاد عزیز بیرانوند 

@aziz__beyranvand

شهریور ۹۹
#شعر#استاد#عزیز_بیرانوند#کمانچه#رامین_ترکزبان#میکس#مستر#مهدی_آزاد#آواز#پیمان_ندری#گرین#شعر_لکی";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPNLjA01Y";}i:33;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118724651_309134333683610_428578701599768671_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Za3QtLwMWEoAX_qULFO&_nc_tp=18&oh=13ab440191e286695df6d07a503e9b86&oe=5F5499D2";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:31255081741;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390916252727196777";}i:40;a:1:{s:10:"short_code";s:11:"CEuPaoLgzxp";}i:41;a:1:{s:12:"created_time";i:1599239449;}i:42;a:1:{s:7:"caption";s:465:"کاش بر ساحل رودی خاموش
عطر مرموز گیاهی بودم
چو بر آنجا گذرت می افتاد
به سرا پای تو لب می سودم

#فروغ_فرخزاد 
.
.
.
#شعر #شعر_کوتاه #شعرعاشقانه #عاشقانه #love #loveyourself #ساحل #سیاه_سفید #bw #doodle #عکس #بلاگر #اینستاگرام #instagram #فروغ #کتاب_خوب #کتاب #کتاب_بخوانیم #کتابخوانی #poetry";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPaoLgzxp";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118863693_357980035204973_3126722611926301640_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=M9FT-ljabTkAX_rul8i&_nc_tp=18&oh=3e9db63d5906d273cd179a0a1d8a6c64&oe=5F7CC2E0";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:1409244405;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390916215819014762";}i:53;a:1:{s:10:"short_code";s:11:"CEuPaFznRJq";}i:54;a:1:{s:12:"created_time";i:1599239445;}i:55;a:1:{s:7:"caption";s:636:"#اظافر_جل ناتشرال لوك مع فرنش خيوط اومبري بشكل لطيف وناعم .. يمكنكم التواصل مع خبيرة تجميل الاظافر نادين عن طريق الواتس اب .. الرابط موجود في البايو .. 
0530367446

.
.
.

‏#nails #gelnails #acrylicnails #nail  #riyadh #beforeandafter #saudiarabia #love #gelpolish #makeup #dress
#اظافر #اظافر_جل #اكريليك #جل_بوليش #تركيب_اظافر #صبغ_اظافر #تجارة #مشاريع #الرياض #السعودية #مساء #صباح #صبغات#شعر#شنط#مكياج #اكسسوارات";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPaFznRJq";}i:59;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118737437_175747080700602_6334482372604045561_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=4rc2hK_oQrYAX97--UK&_nc_tp=15&oh=f72bd59d8f73a0ed7f3ae58f365c6b66&oe=5F7C4F8F";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:4058937217;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390914555351687558";}i:66;a:1:{s:10:"short_code";s:11:"CEuPB7YDGGG";}i:67;a:1:{s:12:"created_time";i:1599239444;}i:68;a:1:{s:7:"caption";s:203:"عيني م تنام 💔 :( .
.
.  @wt.z1
 .sNap : pn.v4
.
.  #الماوي #تصاميم_الماوي #شعر #هاشتاق #السعوديه #اكسبلور #لايكات #كومنتات #مصممين";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPB7YDGGG";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781220_754357541798462_2043698773067475935_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=KE0_4oupPuEAX_n9oHv&_nc_tp=18&oh=a603f338b30e06015ce964bb82350696&oe=5F54A71E";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:12187989422;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390915522700269411";}i:79;a:1:{s:10:"short_code";s:11:"CEuPQAShFdj";}i:80;a:1:{s:12:"created_time";i:1599239440;}i:81;a:1:{s:7:"caption";s:593:"دوباره شونه های تو
دوباره های های من
چه جای خوبیه آغوش
برای درد های من...🦋
.
خواننده: سینا سرلک
آهنگ: زیبای خواب آلود
.
.
#سیناسرلک #سینا_سرلک 
‎#موسیقی #آهنگ #آهنگ_جدید #آهنگ_قدیمی #آهنگ_شاد #آهنگ_غمگین #آهنگ_ایرانی #آهنگ_جدید #اهنگ #موسیقی_پاپ #موسیقی_ایرانی #موسیقی_قدیمی #موسیقی_شاد #موسیقی_ایران #شعر #حس_خوب #متن
#music #sinasarlak";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPQAShFdj";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118728327_113665443670395_4501043851030157755_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=lpjkRej8vosAX_S86D-&_nc_tp=18&oh=209eddf4e37f3a18500353066f3bacb5&oe=5F54C0A0";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:39267380585;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390916170208497051";}i:92;a:1:{s:10:"short_code";s:11:"CEuPZbVA82b";}i:93;a:1:{s:12:"created_time";i:1599239439;}i:94;a:1:{s:7:"caption";s:757:"خاتم زاركون اصلي لون ثابت متوفر جميع القياسات 
سعر القطعة 10000 

‎- [ #قناة_هاشتاك_انستا_على_التليجرام_qigs7 ] ‏༄(#العراق)༄(#بغداد)༄(#البصرة)༄(#بابل )༄(#كربلاء)༄(#الموصل)༄(#اغاني)༄(#ببجي)༄(#كربلاء)༄(#النجف)༄(#مظاهرات)༄(#pubg)༄(#شعر)༄(#تعليق )༄(#رمزيات)༄(#ولايه_بطيخ) ༄(#رمزيات_بنات)༄(#ميسان)༄(#كركوك)༄(#كورونا))༄(#اقتباسات)༄(#عرب)༄(#تحشيش) ༄(#الناصريه)༄(#حب )༄ ༄( #قناة_لزياده_متابعين_انستا_على_تليجرام_معرف_qcom90 ) ༄(#explore) #save_the_iraqi_people";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPZbVA82b";}i:98;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118717012_236022724426713_3696664209106878645_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=XZrjbJe19SUAX-gGDMk&_nc_tp=15&oh=980ca41ea16f9b3c3e9f9bf9d6a74b18&oe=5F7D361C";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:40537020082;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390916162819860260";}i:105;a:1:{s:10:"short_code";s:11:"CEuPZUcnick";}i:106;a:1:{s:12:"created_time";i:1599239438;}i:107;a:1:{s:7:"caption";s:795:""حبايبي الكل يشارك ب تفاعلكم يحلى البيج
#المدير_جوكر
🌹@kirkuk.onlin#كركوك #الحبيبه #العراقين_شعب_العجائب #بغداد#اربيل#بصره#كربلاء#ديالى#نجف#دهوك#موصل#سليمانيه#رمزيات_حلوه#انبار#تكريت #الديوانيه#العراق #اسئله_حسب_شهر_ميلادك #حديقه#رمزيات #شعر #بيت .#حبي#حياتي ل #اكسبلور #اكسبلورر#حدايق #مول#حياتي#لايك
.@kirkuk.onlin
.@kirkuk.onlin
. @kirkuk.onlin
.@kirkuk.onlin
👉☝️☝️اذا ضهر المنشور عندك سوي 🌹💋فولو للبيج فديتكم حبابي😘👇👇👇تحياتي😎💪 ضيفو هذا ااحسابي مردوده @joker_ops";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:4;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPZUcnick";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118703995_1573035259566535_6613027143484363193_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=cuv0YkTUQLgAX-vobOF&_nc_tp=18&oh=36209c7655ddf0cc3fe74010490c0241&oe=5F7D8B39";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:6058621838;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390916140294912436";}i:118;a:1:{s:10:"short_code";s:11:"CEuPY_eBrm0";}i:119;a:1:{s:12:"created_time";i:1599239436;}i:120;a:1:{s:7:"caption";s:489:"#حنين #حالات_واتساب #حكي #حلى #حزن #حكم #حب #حكايم #حكم_اقوال_شعر_رمزيات_شباب_بنات #حكمة #حكمة_أعجبتني #حزب_ملوك_الاكسبلور #شعر_شعبي_عراقي #شوف_الستوري_بشدة #شعر #شوق #شتاء #الحنين #اكسبلور_فولو #اكسبلور #الحلوة #العراق #ابتسمت🧡 #اليل #الحكي #اشتياق #اشتقت #اكسبلور_explore #الاصدقاء";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPY_eBrm0";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118722329_827363251367778_1216058046823380038_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=MHGQnz93JIEAX9565ta&_nc_tp=18&oh=5809b2ed61ae21e905b985a2c5c80fc9&oe=5F7D2054";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:35771154817;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390916119742762834";}i:131;a:1:{s:10:"short_code";s:11:"CEuPYsVBc9S";}i:132;a:1:{s:12:"created_time";i:1599239433;}i:133;a:1:{s:7:"caption";s:487:"تناديك رغبة المقابيل♥️.. 

#اقتباسات #خواطر #شتاء #حجايات #شعر #العراق #رمزيات 
#حزن #ثرثرات_ادب #غرام #لهفه  #ميوزك_الرماس #شعرعراقي #شعر_شعبي 
#قصص #قصصي #قصص_حكم #اشتياق 
#هواجس_الذاكرة ‎‎#كتبي #حكم
#اكسبلور #نرجس_الخطيب  #اصالة_نصري #اصالة #قصصي #اغاني_تصاميم #عريان_السيد_خلف";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPYsVBc9S";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118713561_327384125271873_3126024260085423985_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=k-jV1Mz_tPAAX-DRY92&oh=6c2c851da67adaf3291281c3cc7f1c02&oe=5F7D36D3";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:32722377578;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390905065319474559";}i:144;a:1:{s:10:"short_code";s:11:"CEuM31GDKV_";}i:145;a:1:{s:12:"created_time";i:1599239429;}i:146;a:1:{s:7:"caption";s:485:"#الرياض #الخليل #الخليج_العربي #حامد_زيد #الامارات #البديع #حمد_البريدي  #كلاسيك #شعراء_وذواقين_الشعر_الشعبي #عبدالله_السميري #كابرس #سييرا #بوح_شعر #علي_الحارثي  #العراق #ددسن #صوري #صورة #حمد_السعيد #قصيد #بوح #الاتحاد #حب #احبك #شفروليه #سلفرادو #حزن #سلمان_بن_خالد #شعر #عتاب";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuM31GDKV_";}i:150;a:1:{s:5:"image";s:256:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/sh0.08/e35/s1080x1080/118773370_167069544952766_4671642816738162810_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=gW8f6-cTUdwAX-McdA_&oh=a262cdbdb147cecd8d0fab7df8769716&oe=5F54E1E0";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:2287028529;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390916078054341951";}i:157;a:1:{s:10:"short_code";s:11:"CEuPYFgMv0_";}i:158;a:1:{s:12:"created_time";i:1599239428;}i:159;a:1:{s:7:"caption";s:922:"#فوفه👩‍🔬
#غايتنا_اسعادكم  #جاي_من_الاكسبلور_سوي_لايك_وفولو #جاي_من_الاكسبلور_فولو_بداعت_الغالي🌼
#اكسبلور٢٠٢٠ #اكسبلور #كوفيد19  #كورونا #فيروس_كورونا #رمضان #مسابقات #بنات#صبايا #شعر_شعبي_عراقي #شعر #شعر_عراقي #اكسسورات_شنط_ساعات_كبك_باقات_ورد_طقوم_رجاليه_ونسائيه_تشور_#فير_تغليف_هدايا_هدايا_حفلات_تذيار_اساور #اكسسوارات_نسائية #اكسسوارات_شعر #اكسسورات_شنط_ساعات_كبك_باقات_ورد_طقوم_رجاليه_ونسائيه_استشور_فير_تغليف_هدايا_هدايا_حفلات #حقائب #طقم #تكنلوجيا #تفاعلكم_يساعدنا_على_الاستمرار
#تصميم #تصاميم #تصميمي";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPYFgMv0_";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118731139_336422011139056_2096400730065705510_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ZEFIhWChDakAX-T3-1H&_nc_tp=18&oh=45a5b1038496d8460d52b2e5149f9eb4&oe=5F7A5577";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:17607962507;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390915382157317739";}i:170;a:1:{s:10:"short_code";s:11:"CEuPN9ZgRZr";}i:171;a:1:{s:12:"created_time";i:1599239423;}i:172;a:1:{s:7:"caption";s:196:"زندگی آبستن حوادث بسیار است و هر حادثه تجربه ای ارزشمند
#کافکا_در_ساحل #آرامش #طبیعت #حس_خوب
 #مجری #گوینده #شعر";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPN9ZgRZr";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118823998_418758849091972_2124231348589611200_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=PIbQAth9FJcAX-zVNCS&_nc_tp=18&oh=5d7095df8e0a35da42aeca6bea96b494&oe=5F54CF72";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:11821609463;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390916019886240812";}i:183;a:1:{s:10:"short_code";s:11:"CEuPXPVHDQs";}i:184;a:1:{s:12:"created_time";i:1599239421;}i:185;a:1:{s:7:"caption";s:1687:"ماندالا همان طرح دایره ای معروفی است که از مرکز رشد می کند و نمادی ازجهان هستی وبیانگر یک جهان اندیشه و احساس است. ماندالا در بین لایه های پیچیده اش اثری دارد که به ما حرکت های دایره وار چرخه های زندگی، ابدیت، جهان و ارتباط ما با همه  این ها را یاد آور میشود.

 اشکال متقارن هندسی دور تا دور ماندالا خودبخود توجه شخص را به مرکز دایره جذب می‌کنند.

برای رسم یک ماندالا اصلا به مهارت داشتن در نقاشی احتیاجی نیست ، چرا که در دنیا هرکسی با هرنوع توانایی ای قادر به ترسیم آن است.
🌱🌱🌱🌱
دوست داری ماندالای خودت رو طراحی کنی یا اینکه یدونه از اونهارو داشته باشی 😊🙏🏻
به من دایرکت بده راهنمایت میکنم 😍👌🏻

سحر جعفری
ماندالا هنر آرامش😊😍

____________________

#ماندالا_هنر_آرامش #مولانا #ماندالا #عشق #سحر_جعفری #طراحی_ماندالا #آموزش_رایگان #کارل_یونگ #من_یک_طراحم #ارتعاش #فرکانس #باور #زن #هنر #نقاشی #عکس #آرامش #ماندالا_آرت #ماندالا🎨#ماندالای_ایرانی #شعر #آموزش_مجازی #مدیتیشن
 #mandalaartists_iran
#دوایر_کیهانی #آرت_تراپی #چوب #هنرمندان #ماندالا_آرتیست #من_طراحم";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPXPVHDQs";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118737436_662506501042883_2728460484915754004_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=NDCw3pdMP48AX8OcTFc&_nc_tp=18&oh=bb0a40fa90934302e532dafc45f4d0d2&oe=5F7D5022";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:1269251796;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390915991766607028";}i:196;a:1:{s:10:"short_code";s:11:"CEuPW1JDKS0";}i:197;a:1:{s:12:"created_time";i:1599239418;}i:198;a:1:{s:7:"caption";s:680:"فولو للحساب
@iraq.dotcom
#اكسبلور_explore
‎#ميمي💫
‎#مول_بغداد
‎#البشير_شو_اكس
‎#سوي_منشن_لضلعك_او_ضلعتج_تفاعلكم_يحلي_البيج
‎#تكريت
‎#هدفنا_اسعادكم_نتميز_بوجودكم✔
‎#صفحة_بغداد
‎#الموصل ‎#اموري
‎#اكسبلور_فولو
‎#عراقيه
‎#بصرة #ولايه_بطيخ
‎#مول_زيونه
‎#بغداديات
‎#ميوزك_الرماس
‎#الناصريه #ننوشه🎀
#iraq
‎#احمد_الخفاجي
‎#طوزخورماتو
‎#عبودي_المصلاوي
‎#بابيت #عراقية
‎#سمسمه ‎#حب ‎#شعر";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPW1JDKS0";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118692744_675141753098863_7981470988209503527_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=UCgbnKksg30AX9BBccK&_nc_tp=18&oh=4c642a50fce21106cce77cc57759dd5e&oe=5F7D5CF1";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:24403063460;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390915745795072786";}i:209;a:1:{s:10:"short_code";s:11:"CEuPTQEAOMS";}i:210;a:1:{s:12:"created_time";i:1599239414;}i:211;a:1:{s:7:"caption";s:229:"(حکمت زندگی)...
#دکتر _هلاکویی
.
.
.
.
.
.
.
.
.
.
.
#شعر#دلنوشته_زیبا #دکتر #زندگی_زیباست #دختر #پسر #عاشقانه #غمیگن #انسانیت #شاعرانه #مخاطب";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPTQEAOMS";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118929561_3275852909162850_309058605264464272_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=cvCcnLeIJWUAX8Mgy4t&_nc_tp=18&oh=6900f655216e5dda8fad63babbaa644e&oe=5F54D30A";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:8964900347;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390915761937135720";}i:222;a:1:{s:10:"short_code";s:11:"CEuPTfGJTho";}i:223;a:1:{s:12:"created_time";i:1599239413;}i:224;a:1:{s:7:"caption";s:874:"⠀⠀⠀⠀⠀ ⠀⠀ ⠀⠀ ⠀⠀⠀ ⠀⠀ @o800v ⠀ 
  مريض وعيدت نفسي مريضه ♡ . !❕ ِ ⠀⠀ ⠀⠀ ⠀⠀⠀⠀
❤️
⠀⠀ ⠀⠀ ⠀ ⠀ ⠀ ٠ { #explore  #اكسبلور } ٠

⠀ ⠀ ⠀ ⠀⠀___ ⠀ ⠀ ⠀ ⠀⠀ ⠀ ⠀___
⠀ ⠀ ⠀ {#ميحد} ⠀ ⠀⠀⠀ ⠀{#عيضة}
⠀⠀ {#فتاة_العرب}⠀ ⠀{#حمد_العامري}
⠀ {#صوت_الامارات}{#دبكة}{#الامارات}
⠀{#شيلات}{#دبكة}{#o800v}{#ابوظبي}⠀
⠀ ⠀ {#العين}{#فتك}{#دبي}{#كومنت}
⠀ ⠀ ⠀{#عمر_سهيل}{#شريان}{#لايك}
⠀ ⠀ ⠀ ⠀{#ناصر_المنصوري}{#شعر}
⠀ ⠀ ⠀ ⠀ {#بن_روغه}{#ميحد_حمد}
⠀ ⠀ ⠀⠀⠀ {#حب}{#زعل}{#وله}
⠀ ⠀ ⠀ ⠀ ⠀⠀ {#بدون_توقيع}
⠀ ⠀ ⠀ ⠀ ⠀⠀⠀ ⠀{#اغنية}
⠀ ⠀ ⠀ ⠀ ⠀ ⠀⠀⠀⠀ \__/";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:9;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPTfGJTho";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702509_751592088963769_1323951160468342128_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=9uSi5xTTGZ8AX9KPH1C&_nc_tp=18&oh=8ce4f9cc0189061b153b88876a088ab5&oe=5F54C24B";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:3247892018;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390915933836547277";}i:235;a:1:{s:10:"short_code";s:11:"CEuPV_MJhTN";}i:236;a:1:{s:12:"created_time";i:1599239411;}i:237;a:1:{s:7:"caption";s:1024:"‬#منشن ❤
اي غنية عجبتكم اكتر؟ و تقييمكم من 10؟ 💐
.
.
متابعة للبيج من هنا👇💛
_______________________________
@wp___  @wp___  @wp___
@wp___  @wp___  @wp___
_______________________________
متابعة لصفحتي الرسمية مختص بامور النت والبرمجة🧔🏻🎬♥️👇🏼
_______________________________
@irj2  @irj2  @irj2  @irj2  @irj2
@irj2  @irj2  @irj2  @irj2  @irj2
_______________________________
#محمد_ياسر_نجار إقتباسات #أغار #غرام #فيديوهات_رومانسية #مما_قرأت #بكرهك#أقوال #نكت_ضحك #اشتقتلك #اكسبلور #كلمات#شعر #أبيض_وأسود #لايك #كلام_حلو #حكمة_اليوم #كتب #كلمات_راقت_لي#اقوال_وحكم #صور_رومانسية #مضحك #ترطيب #اغاني_عراقيه #أغاني #اغاني_حزينه #اغاني_حب #اغاني_طرب #اغاني_خليجيه #حزن";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:13;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPV_MJhTN";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764966_984577135300578_4534652663180086459_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=icqsohpQoAgAX8AIzn-&_nc_tp=18&oh=7ff920a5041e794a5552d73f6edc1b8d&oe=5F54C305";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:8711510233;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390915903116293163";}i:248;a:1:{s:10:"short_code";s:11:"CEuPVilFDQr";}i:249;a:1:{s:12:"created_time";i:1599239407;}i:250;a:1:{s:7:"caption";s:258:"ربما⁦🤷🏼‍♀️⁩ ...
.
.
.
#KN
#غزل#عشق #حب #غزل_عراقي #شعر #اقتاباسات #أمل #عشقِ #حُب #حب_اعمى #حزن #شعر_شعبي_عراقي #عشقولانه #عراق #بغداد #بغداديات #بصرة";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPVilFDQr";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118701014_366546447838676_6890378858884285192_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=rC-pJuu1xC8AX-HJS8n&_nc_tp=18&oh=1b52fa1f6f5cfc2708044096cfa3c1f0&oe=5F7D1062";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:40761927198;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}