a:260:{i:0;a:1:{s:2:"id";s:19:"2391086158900464929";}i:1;a:1:{s:10:"short_code";s:11:"CEu2DFonY0h";}i:2;a:1:{s:12:"created_time";i:1599259703;}i:3;a:1:{s:7:"caption";s:333:"آواکادو بلا 🥑

#طراحیناخن_کاشت #طراحی #طراحی_ناخن #طراحیناخن #دیزاینناخن #دیزاین #دیزاین_ناخن #دیزاینناخن_کروم_خاویار_اکلیل_پولک_گلبرجسته #nails #nailart #nail #naildesigns #nails💅 #nailsofinstagram #nailpolish #nqinai";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2DFonY0h";}i:7;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118771464_320475445842252_441631019614937299_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=UT-yj66MlboAX-4DybO&oh=e03abc94d594a47f86fb0d8977faf2f3&oe=5F7B0F69";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:40037420597;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391085731719040469";}i:14;a:1:{s:10:"short_code";s:11:"CEu183ynk3V";}i:15;a:1:{s:12:"created_time";i:1599259653;}i:16;a:1:{s:7:"caption";s:1493:"🎋 #ایران -توییت‌های مریم رجوی ،فراخون برای نوید افکاری :

✍️شكنجه‌های وحشیانه‌ای كه علیه نویدافكاری وبرادرانش اعمال شده، خون هر انسان شرافتمندی را علیه رژیم آخوندها به جوش می‌آورد. باید به حمایت از برادران افكاری بپاخاست و فریاد آن‌ها را در ایران و جهان طنین‌افكن کرد

✔️از شورای امنیت، دبیركل، شورا و كمیسر عالی #حقوق_بشر ملل‌متحد و اتحادیه اروپا می‌خواهم شكنجه وحشیانه #برادران_افكاری را محكوم و برای آزادی فوری آن‌ها اقدام كنند. سكوت در برابر شكنجه و جنایت علیه بشریت، پایمال كردن ارزش‌هایی است كه ده‌ها میلیون برای آن قربانی شده‌اند.

#مریم_رجوی #نویدمان_را_اعدام_نکنید 
#نوید_افکاری #اعدام_نکنید 
‏#NavidAfkari #SaveNavidAfkari

#تیک_تاک_قیام_وسرنگونی 💥⏱
🤜@HezarAshraf - هزار اشرف

#زیبا #هندسه
#ایتالیا #بالکن #قرنطینه
#حسرت#جدایی_تلخ#جدایی#شعر#متن_نوشته#مخاطب_خاص#مخاطبخاص#مخاطب#متن#جملات_زیبا#هنر#طراحی#گرافیک#دلنوشته#دلنوشته_خاص";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu183ynk3V";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118917657_940882793076286_9012675327041418322_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=uAz_rYShk5gAX_3ndvl&oh=1b78f8a0e6c09174e3af2689511107f9&oe=5F7C2BC9";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:18334100531;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391085710787594056";}i:27;a:1:{s:10:"short_code";s:11:"CEu18kTAcdI";}i:28;a:1:{s:12:"created_time";i:1599259650;}i:29;a:1:{s:7:"caption";s:607:"#onlinshop_aryan_nano##محافظ#و#نگهدارنده ## # #نرم_کننده_بافت_لباس  #از_بین_بردن_لکه #نابود_کردن_لکه #مخصوص#آقایان#مخصوص#خانم_ها#پاک_کننده_جواهرات  #براق_کننده_طلا  #براق_کننده_جواهرات#بیسکوییت_دیابت#دیاب #طراحی#شده_برای_حساس_تری#نوسیدنی## نقاط#بدون_الکل_ساخته_شده_از_مواد_طبیعی#تمیز#کننده#اثر#انگشت#و_گرد_وخاک#شامپو_نرم_کننده_پوست#بهترین#نرم#کننده#پوست";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu18kTAcdI";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118734091_320933472457183_3074046364990830915_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=oMKdHNJ6s60AX8pZlpG&oh=c531647b84180ef6dfdabcdd3057a244&oe=5F7AAB3A";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:6181993757;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391085062181789610";}i:40;a:1:{s:10:"short_code";s:11:"CEu1zIPFp-q";}i:41;a:1:{s:12:"created_time";i:1599259573;}i:42;a:1:{s:7:"caption";s:1453:"ﮔﺎﻫﯽ ﻭﻗﺖﻫﺎ ﺑﻪ ﻣﺎﻫﯽﻫﺎﯼ ﻗﺮﻣﺰ ﻏﺒﻄﻪ ﻣﯽﺧﻮﺭﻡ...
ﻇﺎﻫﺮﺍ ﺩﺍﻣﻨﻪﯼ ﺣﺎﻓﻈﻪﺷﺎﻥ ﻓﻘﻂ ﺩﺭ ﺣﺪ ﭼﻨﺪ ﺛﺎنیه ﺍﺳﺖ
ﻣﺤﺎﻝ ﺍﺳﺖ ﺑﺘﻮﺍﻧﻨﺪ ﺳﻠﺴﻠﻪﺍﯼ ﺍﺯ ﺍﻓﮑﺎﺭ ﺭﺍ
ﭘﯽﮔﯿﺮﯼ ﮐﻨﻨﺪ!!!
ﺁﻥﻫﺎ ﻫﻤﻪﭼﯿﺰ ﺭﺍ ﺑﺮﺍﯼ ﺍﻭﻟﯿﻦ ﺑﺎﺭ ﺗﺠﺮﺑﻪ ﻣﯽﮐﻨﻨﺪ،
ﻫﺮ ﺑﺎﺭ...
ﻭ ﻣﺎﺩﺍﻣﯽ ﮐﻪ ﺍﺯ ﻧﻘﺺ ﻭ ﻣﻌﻠﻮﻟﯿﺘﺸﺎﻥ ﺑﯽﺧﺒﺮ ﻫﺴﺘﻨﺪ
ﺣﺘﻤﺎ ﺯﻧﺪﮔﯽ ﺑﺮﺍﯾﺸﺎﻥ
ﺩﺍﺳﺘﺎﻥ ﺑﻠﻨﺪ ﺧﻮﺏ ﻭ ﺧﻮﺷﯽﺍﺳﺖ،
ﯾﮏ ﺟﺸﻦ،
ﺷﻮﺭ ﻭ ﻫﯿﺠﺎﻥ ﺍﺯ ﺳﺤﺮ ﺗﺎ ﻏﺮﻭﺏ!
💎🌷
 تکنیک: مداد رنگی و پاستل
سایز : A5
با مدادرنگی کلاسیک
جنسیت سازی شیشه
❤🖤❤🖤❤🖤❤🖤❤🖤❤🖤
#مدادرنگي
#مداد #مدادرنگی🎨 #مدادرنگی #مدادرنگی_فابرکاستل #مداد_رنگی #نقاشی_سه_بعدی #نقاشی #نقاشی🎨 #ماهی #نقاشی_ماهی #شیشه #هنرمند #هنری #رئالیسم_واقع_گرایی #نقاشی_رئال #نقاشی_رئالیسم #painter #painting🎨 #painting #paintings #paint #art #artist #artwork #سه_بعدی #طراحی #طراح #نقاش #ماهی_قرمز";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1zIPFp-q";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118959977_328110555094298_9135194382171006848_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=iQlBiK0OB2cAX8qSfdo&oh=b3f6aa6a48a825124fcb88c8f7de9508&oe=5F7B3C33";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:17689422780;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391084248260865418";}i:53;a:1:{s:10:"short_code";s:11:"CEu1nSNnu2K";}i:54;a:1:{s:12:"created_time";i:1599259476;}i:55;a:1:{s:7:"caption";s:47:"#طراحی#خطاطی#طرح اسم#مژگان";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1nSNnu2K";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118731147_312872460039638_2035510388117379262_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=ElFl1EoosScAX-mnVOQ&oh=9c06a572b4935430726b3c085611c8f7&oe=5F7AFC70";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:6376120951;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391082933757030864";}i:66;a:1:{s:10:"short_code";s:11:"CEu1UJ_FjHQ";}i:67;a:1:{s:12:"created_time";i:1599259355;}i:68;a:1:{s:7:"caption";s:307:"#مدادرنگی  #نقاشی #نقاشی_دخترونه #نقاشی_مدرن  #فابرکاستل #طراحی  #سفارش_نقاشی #کمپین_هنرمندان_ایرانی #هنر #هنرمندان_ایرانی #هنرمندان #هنرمشهد  #نقاش#فرشته #لب #طراحی_لب #پرتره";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:6;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1UJ_FjHQ";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767904_3006112676184995_5841201820742173196_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=WrKFkg1NMQwAX_meR0K&oh=813e0c593a360e4da050d69e112c4ff3&oe=5F54F83D";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:36363924362;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391082771688547295";}i:79;a:1:{s:10:"short_code";s:11:"CEu1RzDDWPf";}i:80;a:1:{s:12:"created_time";i:1599259300;}i:81;a:1:{s:7:"caption";s:574:"🌸لطفا سالن،ناخنکار یا طراحی که میتونن این کار رو اجرا کنن تگ کنید

🤩🤩🤩🤩🤩🤩🤩🤩🤩🤩

‎#ناخن#طراحی ناخنکار#عروس#پدیکور #ترمیم_ناخن #کاشتناخن_طراحی #کاشت #ترمیم💅 #آرایشگاه#سالن#زیبایی#مدل#پوست#لیفت#لمینت#لاک#ناخن_زیبا #مانیکور_روسی #ژلیش#کاور#طراحی# @clivia_nail @clivia_nail @clivia_nail @clivia_nail @clivia_nail @clivia_nail @clivia_nail @clivia_nail @clivia_nail";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1RzDDWPf";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779011_230604658392683_7373984106351106887_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=G6G2U2HLCQkAX904Vzy&oh=708e1d25bae094bf309aee5d9a85b2c5&oe=5F7DA47E";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:11042722709;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391082280762040796";}i:92;a:1:{s:10:"short_code";s:11:"CEu1Kp1jWHc";}i:93;a:1:{s:12:"created_time";i:1599259241;}i:94;a:1:{s:7:"caption";s:597:"ترکیب رنگ های پاییزی🍁 🌸ناخنکار یا طراحی که میتونن این کار رو اجرا کنن تگ کنید

🤩🤩🤩🤩🤩🤩🤩🤩🤩🤩

‎#ناخن#طراحی ناخنکار#عروس#پدیکور #ترمیم_ناخن #کاشتناخن_طراحی #کاشت #ترمیم💅 #آرایشگاه#سالن#زیبایی#مدل#پوست#لیفت#لمینت#لاک#ناخن_زیبا #مانیکور_روسی #ژلیش#کاور#طراحی# @clivia_nail @clivia_nail @clivia_nail @clivia_nail @clivia_nail @clivia_nail @clivia_nail @clivia_nail @clivia_nail";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1Kp1jWHc";}i:98;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118710393_4409108319131327_3227352158331946_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=hJ0irl8sitEAX876xXo&oh=94427af3a985cc903614b1cb0e74baff&oe=5F7CD942";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:11042722709;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391082016520073362";}i:105;a:1:{s:10:"short_code";s:11:"CEu1GzvgPCS";}i:106;a:1:{s:12:"created_time";i:1599259210;}i:107;a:1:{s:7:"caption";s:1042:".
.
فروشگاه آمور

روفرشی کشدارِ یامور
.
طرح باران ۲

۴ متری
۶ متری
۹ متری
۱۲ متری
.

جهت کسب اطلاعات بیشتر و ثبت سفارش به دایرکت مراجعه نمایید.
.

.

۱۰۰ درصـد ایـرانـی
سنگین تر وضخیم تر نسبت به نمونه های خارجی (ترکی)
شستشوی آسان بدون آبرفت
جاروکشی آسان بدون جمع شدن
بافت ضخیم و کیفیت فـوق العـاده 
جنس پارچه مخمل شانل 
دارای کش در دور ، وسط و چهار گوشه کار
.
#فرش#روفرشی#روفرشی_کشدار#روفرشی_مخمل
#روفرشی_مدرن#روفرشی_شیک#روفرشی_یامور#آمور#روفرشی_ترک
#فروشگاه_آنلاین_آمور#amor_store#طراحی #دکوراسیون_داخلی #دیزاین_منزل #جهزیه_عروس #لوازم_منزل#کوسن#پتوی_مسافرتی#لوازم_منزل#لوازم_خانگی#کاور_فرش";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:4;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1GzvgPCS";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118672671_646435069321553_3175518364195124775_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=VcI3ir7dyEkAX8Y-ymu&oh=9172f67f349c24cee8ad71621b2e80d5&oe=5F7DE495";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:32806025020;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391081881598623869";}i:118;a:1:{s:10:"short_code";s:11:"CEu1E2FjwB9";}i:119;a:1:{s:12:"created_time";i:1599259194;}i:120;a:1:{s:7:"caption";s:473:"چطور شده؟ بچه ها نظراتونو حتما واسم کامنت کنید خیلی واسم مهمه❣️🙃
.

.
.
#نقاشی #طراحی #طراحی_چهره_مداد #طراحی_چهره #سیاه_قلم #الرسم_بالرصاص #رسم #portrait #artwork #artsgallery #artstagram #proartists #dailyarts #artspotlight #art_conquest #drawing #draw #drawings #paint #rasimözdenören #happy #lifestyle #love #mood #cat #گربه #بزونة #بزونه😻";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:7;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1E2FjwB9";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118852097_910028619523813_7275500954072607500_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=NjvM8p8KS40AX8XfKaY&oh=3a1c3a66b177a69017c1e946dc97f95b&oe=5F7CCC88";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:30160928323;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391081651623972344";}i:131;a:1:{s:10:"short_code";s:11:"CEu1Bf6AE34";}i:132;a:1:{s:12:"created_time";i:1599259166;}i:133;a:1:{s:7:"caption";s:1042:".
.
فروشگاه آمور

روفرشی کشدارِ یامور
.
طرح باران ۲

۴ متری
۶ متری
۹ متری
۱۲ متری
.

جهت کسب اطلاعات بیشتر و ثبت سفارش به دایرکت مراجعه نمایید.
.

.

۱۰۰ درصـد ایـرانـی
سنگین تر وضخیم تر نسبت به نمونه های خارجی (ترکی)
شستشوی آسان بدون آبرفت
جاروکشی آسان بدون جمع شدن
بافت ضخیم و کیفیت فـوق العـاده 
جنس پارچه مخمل شانل 
دارای کش در دور ، وسط و چهار گوشه کار
.
#فرش#روفرشی#روفرشی_کشدار#روفرشی_مخمل
#روفرشی_مدرن#روفرشی_شیک#روفرشی_یامور#آمور#روفرشی_ترک
#فروشگاه_آنلاین_آمور#amor_store#طراحی #دکوراسیون_داخلی #دیزاین_منزل #جهزیه_عروس #لوازم_منزل#کوسن#پتوی_مسافرتی#لوازم_منزل#لوازم_خانگی#کاور_فرش";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1Bf6AE34";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118880878_180751750166161_9095348113315890231_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=M3-rOMEmKUQAX9v2t_M&oh=1366726ecfb2b4fe943a6c53b98cb5ed&oe=5F7D7E69";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:32806025020;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391081553922035124";}i:144;a:1:{s:10:"short_code";s:11:"CEu1AE6gw20";}i:145;a:1:{s:12:"created_time";i:1599259155;}i:146;a:1:{s:7:"caption";s:1042:".
.
فروشگاه آمور

روفرشی کشدارِ یامور
.
طرح باران ۲

۴ متری
۶ متری
۹ متری
۱۲ متری
.

جهت کسب اطلاعات بیشتر و ثبت سفارش به دایرکت مراجعه نمایید.
.

.

۱۰۰ درصـد ایـرانـی
سنگین تر وضخیم تر نسبت به نمونه های خارجی (ترکی)
شستشوی آسان بدون آبرفت
جاروکشی آسان بدون جمع شدن
بافت ضخیم و کیفیت فـوق العـاده 
جنس پارچه مخمل شانل 
دارای کش در دور ، وسط و چهار گوشه کار
.
#فرش#روفرشی#روفرشی_کشدار#روفرشی_مخمل
#روفرشی_مدرن#روفرشی_شیک#روفرشی_یامور#آمور#روفرشی_ترک
#فروشگاه_آنلاین_آمور#amor_store#طراحی #دکوراسیون_داخلی #دیزاین_منزل #جهزیه_عروس #لوازم_منزل#کوسن#پتوی_مسافرتی#لوازم_منزل#لوازم_خانگی#کاور_فرش";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1AE6gw20";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118918061_339868140584987_3964872238958726730_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=ZyenI9WitwAAX_USSZo&oh=bdf87067a244de3aa2bfa1a1e484367c&oe=5F7ADF54";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:32806025020;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391081456437847179";}i:157;a:1:{s:10:"short_code";s:11:"CEu0-qIAGSL";}i:158;a:1:{s:12:"created_time";i:1599259143;}i:159;a:1:{s:7:"caption";s:1042:".
.
فروشگاه آمور

روفرشی کشدارِ یامور
.
طرح باران ۲

۴ متری
۶ متری
۹ متری
۱۲ متری
.

جهت کسب اطلاعات بیشتر و ثبت سفارش به دایرکت مراجعه نمایید.
.

.

۱۰۰ درصـد ایـرانـی
سنگین تر وضخیم تر نسبت به نمونه های خارجی (ترکی)
شستشوی آسان بدون آبرفت
جاروکشی آسان بدون جمع شدن
بافت ضخیم و کیفیت فـوق العـاده 
جنس پارچه مخمل شانل 
دارای کش در دور ، وسط و چهار گوشه کار
.
#فرش#روفرشی#روفرشی_کشدار#روفرشی_مخمل
#روفرشی_مدرن#روفرشی_شیک#روفرشی_یامور#آمور#روفرشی_ترک
#فروشگاه_آنلاین_آمور#amor_store#طراحی #دکوراسیون_داخلی #دیزاین_منزل #جهزیه_عروس #لوازم_منزل#کوسن#پتوی_مسافرتی#لوازم_منزل#لوازم_خانگی#کاور_فرش";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0-qIAGSL";}i:163;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711555_331181891410965_799499178806244657_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=90R7oW4qxP0AX_dxpQ0&oh=bf0d815e388dbadb9278f866275a5f4c&oe=5F7D3581";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:32806025020;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391081355430850492";}i:170;a:1:{s:10:"short_code";s:11:"CEu09MDg--8";}i:171;a:1:{s:12:"created_time";i:1599259131;}i:172;a:1:{s:7:"caption";s:1042:".
.
فروشگاه آمور

روفرشی کشدارِ یامور
.
طرح باران ۲

۴ متری
۶ متری
۹ متری
۱۲ متری
.

جهت کسب اطلاعات بیشتر و ثبت سفارش به دایرکت مراجعه نمایید.
.

.

۱۰۰ درصـد ایـرانـی
سنگین تر وضخیم تر نسبت به نمونه های خارجی (ترکی)
شستشوی آسان بدون آبرفت
جاروکشی آسان بدون جمع شدن
بافت ضخیم و کیفیت فـوق العـاده 
جنس پارچه مخمل شانل 
دارای کش در دور ، وسط و چهار گوشه کار
.
#فرش#روفرشی#روفرشی_کشدار#روفرشی_مخمل
#روفرشی_مدرن#روفرشی_شیک#روفرشی_یامور#آمور#روفرشی_ترک
#فروشگاه_آنلاین_آمور#amor_store#طراحی #دکوراسیون_داخلی #دیزاین_منزل #جهزیه_عروس #لوازم_منزل#کوسن#پتوی_مسافرتی#لوازم_منزل#لوازم_خانگی#کاور_فرش";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu09MDg--8";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118951782_347977836564242_6423616728613604161_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=xQMfVl_hM0YAX8tniae&oh=5d8241ca61e982d6cccd69412c2997ea&oe=5F7A8ADB";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:32806025020;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391081239542062554";}i:183;a:1:{s:10:"short_code";s:11:"CEu07gIAV3a";}i:184;a:1:{s:12:"created_time";i:1599259117;}i:185;a:1:{s:7:"caption";s:1042:".
.
فروشگاه آمور

روفرشی کشدارِ یامور
.
طرح باران ۲

۴ متری
۶ متری
۹ متری
۱۲ متری
.

جهت کسب اطلاعات بیشتر و ثبت سفارش به دایرکت مراجعه نمایید.
.

.

۱۰۰ درصـد ایـرانـی
سنگین تر وضخیم تر نسبت به نمونه های خارجی (ترکی)
شستشوی آسان بدون آبرفت
جاروکشی آسان بدون جمع شدن
بافت ضخیم و کیفیت فـوق العـاده 
جنس پارچه مخمل شانل 
دارای کش در دور ، وسط و چهار گوشه کار
.
#فرش#روفرشی#روفرشی_کشدار#روفرشی_مخمل
#روفرشی_مدرن#روفرشی_شیک#روفرشی_یامور#آمور#روفرشی_ترک
#فروشگاه_آنلاین_آمور#amor_store#طراحی #دکوراسیون_داخلی #دیزاین_منزل #جهزیه_عروس #لوازم_منزل#کوسن#پتوی_مسافرتی#لوازم_منزل#لوازم_خانگی#کاور_فرش";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:3;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu07gIAV3a";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118775458_2729149040641163_6735485675420311656_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=BjkqeaPgmiUAX-IrYym&oh=47c9b65608011c72f3987ec903c82c7e&oe=5F7D2857";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:32806025020;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391081126396571187";}i:196;a:1:{s:10:"short_code";s:11:"CEu052wAi4z";}i:197;a:1:{s:12:"created_time";i:1599259104;}i:198;a:1:{s:7:"caption";s:1042:".
.
فروشگاه آمور

روفرشی کشدارِ یامور
.
طرح باران ۲

۴ متری
۶ متری
۹ متری
۱۲ متری
.

جهت کسب اطلاعات بیشتر و ثبت سفارش به دایرکت مراجعه نمایید.
.

.

۱۰۰ درصـد ایـرانـی
سنگین تر وضخیم تر نسبت به نمونه های خارجی (ترکی)
شستشوی آسان بدون آبرفت
جاروکشی آسان بدون جمع شدن
بافت ضخیم و کیفیت فـوق العـاده 
جنس پارچه مخمل شانل 
دارای کش در دور ، وسط و چهار گوشه کار
.
#فرش#روفرشی#روفرشی_کشدار#روفرشی_مخمل
#روفرشی_مدرن#روفرشی_شیک#روفرشی_یامور#آمور#روفرشی_ترک
#فروشگاه_آنلاین_آمور#amor_store#طراحی #دکوراسیون_داخلی #دیزاین_منزل #جهزیه_عروس #لوازم_منزل#کوسن#پتوی_مسافرتی#لوازم_منزل#لوازم_خانگی#کاور_فرش";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu052wAi4z";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118953374_2957465797698568_2260271706979418056_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=M9K4pXHl5JUAX-_dK79&oh=50e901963122a2c0b348020ee3fb60d9&oe=5F7E455D";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:32806025020;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391081036109994441";}i:209;a:1:{s:10:"short_code";s:11:"CEu04iqglnJ";}i:210;a:1:{s:12:"created_time";i:1599259093;}i:211;a:1:{s:7:"caption";s:1042:".
.
فروشگاه آمور

روفرشی کشدارِ یامور
.
طرح باران ۲

۴ متری
۶ متری
۹ متری
۱۲ متری
.

جهت کسب اطلاعات بیشتر و ثبت سفارش به دایرکت مراجعه نمایید.
.

.

۱۰۰ درصـد ایـرانـی
سنگین تر وضخیم تر نسبت به نمونه های خارجی (ترکی)
شستشوی آسان بدون آبرفت
جاروکشی آسان بدون جمع شدن
بافت ضخیم و کیفیت فـوق العـاده 
جنس پارچه مخمل شانل 
دارای کش در دور ، وسط و چهار گوشه کار
.
#فرش#روفرشی#روفرشی_کشدار#روفرشی_مخمل
#روفرشی_مدرن#روفرشی_شیک#روفرشی_یامور#آمور#روفرشی_ترک
#فروشگاه_آنلاین_آمور#amor_store#طراحی #دکوراسیون_داخلی #دیزاین_منزل #جهزیه_عروس #لوازم_منزل#کوسن#پتوی_مسافرتی#لوازم_منزل#لوازم_خانگی#کاور_فرش";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:7;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu04iqglnJ";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118832818_603506837006576_3168259751437336665_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=DDGA-PKSOZIAX84nAKC&oh=067c7db1e6677457d18ebc23a9f8347f&oe=5F7E28D9";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:32806025020;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391080753237654022";}i:222;a:1:{s:10:"short_code";s:11:"CEu00bOAPoG";}i:223;a:1:{s:12:"created_time";i:1599259059;}i:224;a:1:{s:7:"caption";s:1042:".
.
فروشگاه آمور

روفرشی کشدارِ یامور
.
طرح باران ۲

۴ متری
۶ متری
۹ متری
۱۲ متری
.

جهت کسب اطلاعات بیشتر و ثبت سفارش به دایرکت مراجعه نمایید.
.

.

۱۰۰ درصـد ایـرانـی
سنگین تر وضخیم تر نسبت به نمونه های خارجی (ترکی)
شستشوی آسان بدون آبرفت
جاروکشی آسان بدون جمع شدن
بافت ضخیم و کیفیت فـوق العـاده 
جنس پارچه مخمل شانل 
دارای کش در دور ، وسط و چهار گوشه کار
.
#فرش#روفرشی#روفرشی_کشدار#روفرشی_مخمل
#روفرشی_مدرن#روفرشی_شیک#روفرشی_یامور#آمور#روفرشی_ترک
#فروشگاه_آنلاین_آمور#amor_store#طراحی #دکوراسیون_داخلی #دیزاین_منزل #جهزیه_عروس #لوازم_منزل#کوسن#پتوی_مسافرتی#لوازم_منزل#لوازم_خانگی#کاور_فرش";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu00bOAPoG";}i:228;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118885852_622903625084295_989650007785607921_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=L75JzbiXlJUAX_4_NPg&oh=188798790abd4828482e828eb65d7db4&oe=5F7C833B";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:32806025020;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391080727703064531";}i:235;a:1:{s:10:"short_code";s:11:"CEu00DcBg_T";}i:236;a:1:{s:12:"created_time";i:1599259056;}i:237;a:1:{s:7:"caption";s:56:"#ترمیم💅 
#لا‌ک_ژل 
#طراحی 
#ساده";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu00DcBg_T";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118726881_363317401512976_4379128863265981682_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=BNA0j_A7CG8AX9gaFC_&oh=6d0a62bb84071ec0b7d8fe2b15b60d3f&oe=5F7C04D1";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:10661637168;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391080303031818605";}i:248;a:1:{s:10:"short_code";s:11:"CEu0t37pRlt";}i:249;a:1:{s:12:"created_time";i:1599259005;}i:250;a:1:{s:7:"caption";s:68:"#طراحی #طراحی_سیاه_قلم_چهره  #Ranitidin😊💕";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0t37pRlt";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118717558_309300183675814_4793172165302691725_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=pJdndaIOCSEAX-IkTxv&oh=51b6cac8a026c9fb988a5ae2753eee5a&oe=5F7CE6CA";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:5890142948;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}