a:260:{i:0;a:1:{s:2:"id";s:19:"2391083261356920238";}i:1;a:1:{s:10:"short_code";s:11:"CEu1Y7Fj82u";}i:2;a:1:{s:12:"created_time";i:1599259358;}i:3;a:1:{s:7:"caption";s:577:"سال هابعد فکر میکنم
به زیبایی سپیدی موهایمان!!
میدانستی؟!
پیرشدن کنار توچقدمیچسبد!؟
اینکه دستانم بلرزد
پاهایم توان راه رفتن نداشته باشند
وکنارت بنشینم و بی اختیار
سنگینی سرم را روی شانه هایت
رها کنم!!
خوابم ببرد
و رویای ان روزی را ببینم
که برای اولین بار گفته ام
"دوستت دارم"

#عشق#همسر#متن#عاشقانه#زندگی#مشترک#دوستت -دارم#";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1Y7Fj82u";}i:7;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765670_327806355135820_664072798836841597_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=-Dp-Qb5P214AX_V6OR1&oh=6d39904e9c7df88bbc53d4fd6925da96&oe=5F7D2491";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:38213799325;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391082058297880958";}i:14;a:1:{s:10:"short_code";s:11:"CEu1Happ7F-";}i:15;a:1:{s:12:"created_time";i:1599259358;}i:16;a:1:{s:7:"caption";s:510:"♚🤘
.
@cliip____ 
.
🚩💯
.
@cliip____
.
@txt_video__
@fatmmhh412
@_nonsky @creators 
@cristiano 📱
#غمگین #دوست_دارم #عشق #شکست_عشقی #کرونا #رضا_بهرام #شادمهرعقیلی #کلیپ #گنگ #دپ #آهنگ #دیسلاو #هیچکس #ناب #محسن_یگانه #محسن_لرستانی #کلیپ_خفن #تتلو #عاشقانه #بندری #لب #بوس #رل_زدن #بورس #تهران #تنهایی #رفاقت #دختر #پسر #سربازی_اجباری";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1Happ7F-";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777675_185239202982755_4663181438124860242_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=s9et-dbe76sAX_zLpxq&oh=85f26e00878c066f64e21ddb25a12afb&oe=5F54EA7D";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:40048388176;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391083124782892588";}i:27;a:1:{s:10:"short_code";s:11:"CEu1W75HYYs";}i:28;a:1:{s:12:"created_time";i:1599259342;}i:29;a:1:{s:7:"caption";s:621:"امان از فاصله ها ......

لایک یادت نره ❤
فالووو وکامنت یادت نره عزیزم 

#عشق#عاشقانه #دلتنگی#درد #درددل#دلداده #نفس #امید # #زیبا #دلنوشته #زیبایی #خاص #بهشت # #دل #دلنوشته #دلتنگی_یعنی_حال_من #عاشق#عکاسی #عکاسی_هنری #عکس #عکسپروفایل#تنهایی #تتلو #تتلو_کسخل_نیست_بلکه_کسخل_تتلو_است #تنهایی_من_عمیق_ترین_جای_جهان_است #دنيا_بطمه #دیوانه #طبیعت #طنز #بازی #بازیگر";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1W75HYYs";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780682_649421609037821_4229804817832207909_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=jBfMCvr3N1EAX811uR0&oh=4071e1af65a2eeb174d2d67f7bf75867&oe=5F7CD84E";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:41050036668;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391082559482982773";}i:40;a:1:{s:10:"short_code";s:11:"CEu1OtanXF1";}i:41;a:1:{s:12:"created_time";i:1599259306;}i:42;a:1:{s:7:"caption";s:870:"#Repost @fozo0lak__0 @download.ins
---
😼🤞🏻 ⃤⃢❥ ᷡ ⷷ ᷘ ⷶ
꤫꤫꤫꤫꤫꤫꤫꤫꤫꤫꤫͚̥۠᷍
.
.
.
.
.
꤫꤫꤫꤫꤫꤫꤫꤫꤫꤫꤫͚̥۠᷍
⚘♡ ̶ ̶᭨᭄␥̶꯭᭨⚘᭄ @fozo0lak__0 🇱‌‌🇮‌‌🇰‌‌🇪‌‌🇨‌‌🇴‌‌🇲‌‌🇲‌‌🇪‌‌🇳‌‌🇹‌@fozo0lak__0 ⃤⃢❥ ᷡ ⷷ ᷘ ⷶ
.
.
.
.
.
꤫꤫꤫꤫꤫꤫꤫꤫꤫꤫꤫͚̥۠᷍
⚘♡ ̶ ̶᭨᭄␥̶꯭᭨⚘᭄ #دخترونه #دپ #لاو #پسرونه #کلیپ_عاشقانه #غم #تنهایی #لاشی #بی_معرفت #عاشقانه #گریه
#بغض #روانی #دیسلاو #خیانت #کلیپ #تیکه_دار 
#جدایی #ناب #مادر #محمدرضاعشریه🎹🎤💙💙💙💙 #محمدمنصوروزیری #مهراب_خسته_صدا_شاه_شطرنج👑💔";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1OtanXF1";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118800690_712983795921961_7693467225641828222_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=XaZcWrYdL2QAX8VcdoX&oh=0d6c1e39261721fd1b07617be91c0869&oe=5F55520E";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:11850726489;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391082582265836130";}i:53;a:1:{s:10:"short_code";s:11:"CEu1PColDJi";}i:54;a:1:{s:12:"created_time";i:1599259303;}i:55;a:1:{s:7:"caption";s:743:"𝑭𝒐𝒍𝒍𝒐𝒘 @-𝑨.𝑺𝒉.40400𝑭𝒐𝒓 𝑴𝒐𝒓𝒆

برای زیستن دو قلب لازم است
قلبی که دوست بدارد 
قلبی که دوستش بدارند 
.
.
.
.
@a.sh.40400
#عاشقانه #عشق #عشقولانه #غمگینم #دل_شکسته #دلشکسته #دیسلاو #دلتنگ #غمگین #دلگرفته #عشق_بازی #غصه #غروب_دلتنگی #تنها #سیاه_سفید #عکسنوشته_خاص  #ویدیوغمگین #شادمهرعقیلی_محال_شاهکار_عقیلی_نابغه_بهترین_موزیک_شادمهر_❤️❤️❤️ #شادمهرعقیلی🔱⭐🎤🎵🎶🎼🎷🎹🎻🎸🎺 #شادمهریا⭐️⭐️⭐️⭐️⭐️⭐️⭐️⭐️";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1PColDJi";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118851225_423048015337750_3671113795463317567_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=fd5aiefRaboAX98AMnm&oh=c18a46ccdef9be657b8410cf7b4d1670&oe=5F554803";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:40240161686;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391082549064346755";}i:66;a:1:{s:10:"short_code";s:11:"CEu1OjtnayD";}i:67;a:1:{s:12:"created_time";i:1599259273;}i:68;a:1:{s:7:"caption";s:577:"زخم ..........

لایک فراموش نشه ❤
فالوووو کنید 

#عشق#عاشقانه #دلتنگی#درد #درددل#دلداده #نفس #امید # #زیبا #دلنوشته #زیبایی #خاص #بهشت # #دل #دلنوشته #دلتنگی_یعنی_حال_من #عاشق#عکاسی #عکاسی_هنری #عکس #عکسپروفایل#تنهایی #تتلو #تتلو_کسخل_نیست_بلکه_کسخل_تتلو_است #تنهایی_من_عمیق_ترین_جای_جهان_است #دنيا_بطمه #دیوانه #طبیعت #طنز #بازی #بازیگر";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1OjtnayD";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118730266_1025864644537634_6597631950585092139_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=vckj2hnGv-QAX8E_vfT&oh=ddcbbd9d587e36f70b7bba9d6c2325f9&oe=5F7E1D92";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:41050036668;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391082297631993486";}i:79;a:1:{s:10:"short_code";s:11:"CEu1K5jFG6O";}i:80;a:1:{s:12:"created_time";i:1599259265;}i:81;a:1:{s:7:"caption";s:171:"😍❤
.
.
.
.
.
.
.
.
.
#عشق #عاشقانه #عاشقانه_خاص #کلیپ #ویدیو #هوروش_بند #هوروش #هوروشبند #بارون #خواننده";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1K5jFG6O";}i:85;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763878_118884433079531_911016354545589275_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=fbhuk8XVZW4AX90_7uK&oh=9f7f1a1f14ba5b66675f6dd31d92d35a&oe=5F552AA2";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:32735116147;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391082296867403325";}i:92;a:1:{s:10:"short_code";s:11:"CEu1K41gbY9";}i:93;a:1:{s:12:"created_time";i:1599259265;}i:94;a:1:{s:7:"caption";s:775:"💎
محبوب من! 
ما که توقع نداشتیم این دنیا ما را ناز کند،
 یا گرم در آغوش بگیرد. فقط توقع بود
که این قدر جگرمان را نسوزاند.
محبوب من! عدالت یعنی هرچیزی،
 هرکسی، سرجای خودش باشد. 
عدل این است که شما دردل ما باشید.

#محمد_صالح_علاء

ویدئو در کانال 
.
.
.
.
.
.
.
.
.
.
.
.
.

#شعر #شاعر #شعر_سپید #شعر_نو #دختر #پسر #عاشقانه #فلسفه #عشق #هنر #ادبیات #غم #تکست #غمگین #دلنوشته #دکلمه #عکس_نوشته #عکس #موزیک #موسیقی #موسیقی_سنتی   #دلتنگی #ویدیوعاشقانه #موزیکویدیو";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1K41gbY9";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118734092_635688277111370_4675136969339620143_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=TYrxF5Kcwi8AX80lahk&oh=08fae48035c075793324a896e604bdb0&oe=5F5525FB";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:28398877984;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391079761695823236";}i:105;a:1:{s:10:"short_code";s:11:"CEu0l_xgVWE";}i:106;a:1:{s:12:"created_time";i:1599259240;}i:107;a:1:{s:7:"caption";s:147:"لاو تو لاو. عشق بازی
.
@hamidrez888 
.
#love #عشق #عاشقانه #دوستانه #دوستی #خیانت #استوری #لایک";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0l_xgVWE";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118716589_993299477802441_7560661735579155180_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=x93mbxoxfkoAX-skCX3&oh=30cbeff688299c9ed451e6123e998e37&oe=5F554732";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:40675285705;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391082138349705403";}i:118;a:1:{s:10:"short_code";s:11:"CEu1IlNHZi7";}i:119;a:1:{s:12:"created_time";i:1599259224;}i:120;a:1:{s:7:"caption";s:525:"#حزينه_جدا #حزن #حزينه #حزين #حزينة #حزن_غياب_وجع_فراق_دموع_خذلان_صدمة #فراق #فراقك_صعب #اشتياق #وجع💔 #وجع_قلب #وجع_حب_جنون_عشق_ضياع_هدوء_وحده_ظلم_خنقه_خوف_ذكريات_وانت #مقاطع_حزينه #مجروح #موجوعه #متضايقه #موجوع #عاشقانه #مصممين_العرب #اكسبلور #الاكسبلور #خذلان #تصاميم #بوح # * #فيديو_للتصميم @_explore_1"";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1IlNHZi7";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702175_316697199651429_5962995052072785074_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=GMCfknXgvX8AX_-kDsc&oh=6195b32a43f83e15918cb2394c474b0f&oe=5F7E1184";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:26430573875;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391081979192186897";}i:131;a:1:{s:10:"short_code";s:11:"CEu1GQ-lpgR";}i:132;a:1:{s:12:"created_time";i:1599259219;}i:133;a:1:{s:7:"caption";s:719:"تهران #باسط_بوکسور #ایرانشهر #زاهدان #زاهدانی_ها #جهانی #شیراز #بندر #بندرعباس #بندری #چابهار #habib_mazarzehi#قصرقند #سرباز #دابسمش_ايرانى #دابسمش #دابسمش_خاص #دابسمش_خاص #دابسمش_طنز  #د #خندهدارترین‌#عاشقانه #عاشقانها #ایرانشهر #زاهدان #زاهدانی_ها #جهانی #شیراز #بندر #بندرعباس #بندری #چابهار #قصرقند #سرباز #دابسمش_ايرانى #دابسمش # #دابسمش_خاص#خوشتیپهای_بلوچستان🌴 #شاخ_اینستا#balochi#baloch#balochistan #کراچی #پاکستانیها";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1GQ-lpgR";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118694192_693996507995807_2185864205702181079_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=lzJoaRBZEdsAX-5kKB6&oh=087deffb9dd8d0a83f8acc6c0b080cfb&oe=5F552E56";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:12988426877;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391081889861769024";}i:144;a:1:{s:10:"short_code";s:11:"CEu1E9yFJdA";}i:145;a:1:{s:12:"created_time";i:1599259204;}i:146;a:1:{s:7:"caption";s:362:".
🤤🤤😍
.
.
.
.
#خاص#شمال#کردان#لاکچری#ایران#خنده#احساسی#ابی #مردانه#کارت_پستال#عشق#عاشقانه#فان#فراری
#تهران#عکس#بازیگر#خواننده#خنده#غم#زندگی#آهنگ#لایک#موسیقی#آرنولد#ترمیناتور#کمدی#اکشن#ماشین
.
#instagood#fashion";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:4;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1E9yFJdA";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118823388_2767134803516458_3682772921542660775_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=CKGqh_PzbrIAX_MbnuQ&oh=0e76ecc64ad6a263b61d799407f9ef00&oe=5F55198A";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:4910541129;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391081710514586140";}i:157;a:1:{s:10:"short_code";s:11:"CEu1CWwJ8Ic";}i:158;a:1:{s:12:"created_time";i:1599259173;}i:159;a:1:{s:7:"caption";s:976:"@love.in.car ❤️
‎اونی که دوس‌داری ازین عکسا باهاش بگیریو تگ‌کن😍🤩😍
-----------------------------------
‎ارسالی جذاب و عاشقانه فالوور عزیزمون 🤩
-----------------------------------
‎عشقولانه ی ماشین بازا❤️

‎عکسای جذابتون رو برامون دایرکت کنید🙏
‎عشقتون پایدار😍

---------------------------------------------

@love.in.car 
@love.in.car 
@love.in.car
@love.in.car 
@love.in.car 
.
.
.
.
.
.
.
.
.
.
.

---------------------------------------------

‎#ماشین #ماشین_باز #عشق #عاشق #عاشقانه #دختر #دابسمش_ايرانى #تهران #ایران #اینستاگرام #پادختر #لاکچری #کفش #لایک #خوشگل #جدید #پا #طنز #سرگرمی #خوشگل #داف #زن #دابسمش  #زانتیا #کف_پا #خودرو #پراید #پژو #شوخی #چالش";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:15;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1CWwJ8Ic";}i:163;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779960_2304892799657613_1346404098502700895_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=8IoYsz8AyloAX-HH3ce&oh=8b55dc555e1a6a856ba0300c46de7b22&oe=5F7BF19B";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:32570565530;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391081670290650536";}i:170;a:1:{s:10:"short_code";s:11:"CEu1BxSnzWo";}i:171;a:1:{s:12:"created_time";i:1599259168;}i:172;a:1:{s:7:"caption";s:461:".
رنگ مو🌙😍

. با بهترین قیمت🌹🌹
.ارائه خدمات در منزل💐
.برای رزرو وقت به دایرکت مراجعه کنید🌷
.
.شماره تماس📞☎️:09197093294
.

#آرایش_عروس #کیانشهر_تهران #میکاپ #ارایش #رنگ_مو #ارایشگاه_عروس #مژه_مصنوعی #مژه_اکستنشن#لیفت_ابرو #لیفت_مژه #کوتاهی_مو#عاشقانه #زیبایی";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1BxSnzWo";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118734102_163553925308973_1078012567559602716_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=GdB5_5W6klcAX-Mrq4s&oh=e63a9d8358ba50527f021f7d8cccc5ce&oe=5F7DCBFE";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:29591078875;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391081583829223134";}i:183;a:1:{s:10:"short_code";s:11:"CEu1AgxHobe";}i:184;a:1:{s:12:"created_time";i:1599259158;}i:185;a:1:{s:7:"caption";s:499:"#عشق#عاشقانه #دلتنگی#درد #درددل#دلداده #نفس #امید # #زیبا #دلنوشته #زیبایی #خاص #بهشت # #دل #دلنوشته #دلتنگی_یعنی_حال_من #عاشق#عکاسی #عکاسی_هنری #عکس #عکسپروفایل#تنهایی #تتلو #تتلو_کسخل_نیست_بلکه_کسخل_تتلو_است #تنهایی_من_عمیق_ترین_جای_جهان_است #دنيا_بطمه #دیوانه #طبیعت #طنز #بازی #بازیگر";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:3;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1AgxHobe";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118787352_324182435460304_3112475475881499747_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=_ODHnsj4ie8AX-djqQI&oh=e443418bcd2544b749fe048378f0345f&oe=5F7B1865";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:41050036668;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391081032796360661";}i:196;a:1:{s:10:"short_code";s:11:"CEu04flAE_V";}i:197;a:1:{s:12:"created_time";i:1599259142;}i:198;a:1:{s:7:"caption";s:487:".
.

.
.
.
.
. 
.
.
.
.
.

#music #musicians #musically #musicvideo #musicphoto 
#Hooyar_band #huyar_band  #موسيقى #دلبر #جان #او #موسيقى_سنتى #هنر #هنرمندان_ایرانی #هنرمندان #هنرمندان_محبوب #هنرمند #عشق #شاعر #شاعرانه #عاشقانه #شعر #وطن  #عارفانه  #موسيقى_ايرانى #هویار  #موسيقى_كلاسيك #سینما #تئاتر  #هنرمندان_ایرانی  #هنر .";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu04flAE_V";}i:202;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118919991_2898619460369397_61927718937163444_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=sx53GHJFjaUAX8Re-_V&oh=2b94d58ca876f037fb713c5798009d4b&oe=5F55199B";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:8501686854;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391081225442619263";}i:209;a:1:{s:10:"short_code";s:11:"CEu07S_nO9_";}i:210;a:1:{s:12:"created_time";i:1599259140;}i:211;a:1:{s:7:"caption";s:689:"....

#خبرهای_کوتاه 
#پرستوصالحی 
#پرسپولیس_زیباترین_عشق_جهان🔴 
#استقلال_قهرمان_آسیا💙 
#دربی_پایتخت 
#خبر
#سریال_دل 
#تلویزیون
 #محمدرضا_گلزار، #هومن_سیدی #ساره_بیات، #حسین_یاری  #هانیه_توسلی #مسعود_رایگان، #شمسی_فضل_الهی، #علیرضا_زمانی_نسب، 
#سریال #سریال_عاشقانه #سریال_گیسو #عاشقانه #عاشقانه۲ #گیسو #نمایش_خانگی #سریال_نمایش_خانگی #رضاگلزار #هومن_کبیری #منوچهر_هادی #فصل_دوم_عاشقانه #سینما";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu07S_nO9_";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765834_980963222372971_8418248438218592453_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=wtcLenX2JksAX9LWVRr&oh=dadfe80fb6775e3f3c81593b1c59ef57&oe=5F550FD8";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:11810255234;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391077631183209774";}i:222;a:1:{s:10:"short_code";s:11:"CEu0G_lDsUu";}i:223;a:1:{s:12:"created_time";i:1599259124;}i:224;a:1:{s:7:"caption";s:641:"⇜ ⇜ ⇜ ✿ ⇝ ⇝ ⇝ .
.
.
. ... سما صادقلو...
...فن پیج مسعود صادقلو... .
.
.
.
. 『@masoudsadeghloo ™ 』 🧿
『@sama_sadeghloo 』 ☃
『#masoudsadeghloo』 🦋 .
.
.
.
.
.
.
.
.
.
.
.
.
. .
.
.
.
.
.
.
.
.
.
. ﹏﹏﹏﹏﹏﹏﹏﹏﹏﹏ 
#tohi  #hamidsefat
#rezabahram #shahabmozaffari #aliyasini  #ashvan   #rezashiri #macanband #shahrokhestakhri #mohsenebrahimzadeh #mohsenyeganeh #mohsenchavoshi #sinaderakhshande #mortezapashaei #radiojavan #melobot #meysamebrahimi
#macanband #sadeghloo #tataloo #عاشقانه #کمیک_استریپ #تکست #انرژی_مثبت #بی_عاطفه";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0G_lDsUu";}i:228;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118792261_1109844959409628_1903613508720445085_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=tAmMyxy86RAAX_UZSAv&oh=14939097a8ddbc020f95bcfbe3281b3d&oe=5F54C6B2";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:15444457290;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391081286344023050";}i:235;a:1:{s:10:"short_code";s:11:"CEu08LtnpwK";}i:236;a:1:{s:12:"created_time";i:1599259123;}i:237;a:1:{s:7:"caption";s:499:"#عشق#عاشقانه #دلتنگی#درد #درددل#دلداده #نفس #امید # #زیبا #دلنوشته #زیبایی #خاص #بهشت # #دل #دلنوشته #دلتنگی_یعنی_حال_من #عاشق#عکاسی #عکاسی_هنری #عکس #عکسپروفایل#تنهایی #تتلو #تتلو_کسخل_نیست_بلکه_کسخل_تتلو_است #تنهایی_من_عمیق_ترین_جای_جهان_است #دنيا_بطمه #دیوانه #طبیعت #طنز #بازی #بازیگر";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:4;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu08LtnpwK";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702215_2723226884670723_7246721860511812210_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=gU0hFSIYNVgAX97229y&oh=467c65e3679a699aa9e14506791f5906&oe=5F7BD719";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:41050036668;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391080638884349749";}i:248;a:1:{s:10:"short_code";s:11:"CEu0ywuBAc1";}i:249;a:1:{s:12:"created_time";i:1599259104;}i:250;a:1:{s:7:"caption";s:897:"چـــن وقتـــع نرفتـــہ عـــروســـے ڪلا  قاطـــے ڪـــرده 😄

ســاخت ڪلیـــــپ ، جشـــن تولد ، سالـــگرد ازدواج ، و... پذیــــرفتـــہ میـــشود💥
تبلیغات پذیرفته میشود با بهترین بازدهے و هزینه کم  جهت پاسخ ب تبلیغات دایرکت درخدمتم   tk1457 🙏

اهنگ#شاد#موزیک#موزیک-ویدیو#کرمانجی#قوچان#بجنورد##چناران#سبزوار#مشهد#تهران#فاروج#کلات# صدا-قوچان#اهنگ# -شاد#لایین#کرمانجی#درگز#
طنز#خنده#شادی#چناران#رقص#
موسیقی#رقص_ترکی#رقص-ایرانی#رقص-شمالی#عاشقانه#خراسان#کرج#سرگرمی#جاز#دف#تیمپو#خواننده#حمیرا#سحر#ناهید#سوسن";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:9;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0ywuBAc1";}i:254;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118778715_1262666654069569_1699350944836828785_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=nALrBV3FvXwAX9HC2OC&oh=d5a1df54fd6f56156fda3edf6eeb4e26&oe=5F54FFA6";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:7945715816;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}