a:260:{i:0;a:1:{s:2:"id";s:19:"2391219168216448872";}i:1;a:1:{s:10:"short_code";s:11:"CEvUSoNpX9o";}i:2;a:1:{s:12:"created_time";i:1599275559;}i:3;a:1:{s:7:"caption";s:1001:"🤍💙🧡❤️💚⚔️

🇸🇦💚⚔️ 💚🤍🤲🏼❤️ 🇸🇦💚
.
.
.
. .
#الملك_سلمان_بن_عبدالعزيز
#كلنا_سلمان_بن_عبدالعزيز 
#الملك_سلمان 
#الامير_محمد_بن_نايف_ال_سعود 
#محمد_بن_نايف 
#الامير_محمد_سلمان
#الحرس_الملكي
#الملك_سلمان_بن_عبدالعزيز_حفظه_الله 
#الامير_محمد_بن_سلمان_ولي_العهد
#الرياض_جده_القصيم_المدنيه_مكه_ينبع_الطايف_الخرج_الباحه_الجوف_سكاكا_حايل 
#احلام_الشامسي 
#نانسي_عجرم 
#ماجد_المهندس 
#رابح_صقر 
#راشد_الماجد 
#اكسبلور 
#عاجل
#محمد_بن_سلمان
#صباح_الخير
#ستاربكس
#السعوديه 
#السعوديه_العظمى 
#الرياض_جده_القصيم_المدينه_مكه_ينبع_الطائف_الخرج_الباحه_الجوف_سكاكا_حائل_";}i:4;a:1:{s:14:"comments_count";i:1;}i:5;a:1:{s:11:"likes_count";i:11;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUSoNpX9o";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118696130_452001002424150_9171937112396405735_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Txr9dtt0cuYAX94gQHZ&oh=c9c2afe492d789dbc3339c75227eb923&oe=5F7D9CF1";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:11812636968;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391216933715623569";}i:14;a:1:{s:10:"short_code";s:11:"CEvTyHLBL6R";}i:15;a:1:{s:12:"created_time";i:1599275293;}i:16;a:1:{s:7:"caption";s:560:"روفانا للديكور99952607#اصباغ#صباغ#صباغين#فوز_الفهد#ملاك_الكويتيه#نوال_الكويتيه#شوق_الهادي#شجون_الهاجري#عاجل#خبر#خبر_عاجل#تحذير#حصري#زقرتي#زقرتي_نيوز#حسينيات_الكويت#احلام#نوال_الكويتيه#وناسه#طقطقه#عبدالمجيد_الشملاني#مي_العيدان#نهي_نبيل#هيا_عبدالسلام#الشمري#الدوسري#العتيبي#العنزي#العازمي#الرشيدي#فرح_الهادي qhO";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTyHLBL6R";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711555_158779965838373_7536047235730381632_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Sg-QIYPgySIAX-CWZmd&oh=e5ed6ee1bcdc3c1a0b03c84651806236&oe=5F7B4986";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:37225591016;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391210493764445644";}i:27;a:1:{s:10:"short_code";s:11:"CEvSUZgBCXM";}i:28;a:1:{s:12:"created_time";i:1599274525;}i:29;a:1:{s:7:"caption";s:323:"... 🌷like ادعمنا ب like 👍🏻
.
.
.
.
المصدر : الايام
.

#البحرين #السعودية #الامارات  #قطر #الكويت #عمان #عاجل #اكسبلور #بركة #برك #برك_البحرين #بحرين  #bahrain #suadi  #kuwait #qater #uae #Oman
.
🔴 شارك بتعليق 👇";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:16;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSUZgBCXM";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728601_241480010461270_8744965340519439416_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=27c7m_xbN8wAX_aYyt8&oh=cca7cda035d384b521fbcebf89128b6e&oe=5F7CD855";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:225376890;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391209582016834807";}i:40;a:1:{s:10:"short_code";s:11:"CEvSHIXn6z3";}i:41;a:1:{s:12:"created_time";i:1599274417;}i:42;a:1:{s:7:"caption";s:560:"روفانا للديكور99952607#اصباغ#صباغ#صباغين#فوز_الفهد#ملاك_الكويتيه#نوال_الكويتيه#شوق_الهادي#شجون_الهاجري#عاجل#خبر#خبر_عاجل#تحذير#حصري#زقرتي#زقرتي_نيوز#حسينيات_الكويت#احلام#نوال_الكويتيه#وناسه#طقطقه#عبدالمجيد_الشملاني#مي_العيدان#نهي_نبيل#هيا_عبدالسلام#الشمري#الدوسري#العتيبي#العنزي#العازمي#الرشيدي#فرح_الهادي E2s";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSHIXn6z3";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768737_167006144958432_2471656254801756608_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=lWBeObnUTY0AX-lSmtH&oh=fcb084dc4de870e7d58a4a1b487a40df&oe=5F7D244E";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:36656212973;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391208271254661229";}i:53;a:1:{s:10:"short_code";s:11:"CEvR0DoHCht";}i:54;a:1:{s:12:"created_time";i:1599274260;}i:55;a:1:{s:7:"caption";s:155:"#عاجل

واحد سأل دكتور : شنو آكل حتى يقوي مناعتي ضد كورونا ؟
گاله اكل تبن واگعد بالبيت 😂";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvR0DoHCht";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118775237_358715798832236_6394316046424265062_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=ZasrJM4yZlYAX858vzX&oh=d33a804f89f9135a6c88465d0f00a26d&oe=5F7BAC7D";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:40897659913;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391204304657979372";}i:66;a:1:{s:10:"short_code";s:11:"CEvQ6Vchhfs";}i:67;a:1:{s:12:"created_time";i:1599273809;}i:68;a:1:{s:7:"caption";s:1061:"صبحكم الله بالخير واليمن والبركات 
🌿السَّلامُ عَلَيْكَ يابْنَ مُحَمَّدٍ المُصْطَفى 🌿السَّلامُ عَلَيْكَ يابْنَ عَلِيٍّ المُرْتَضى 🌿السَّلامُ عَلَيْكَ يابْنَ فاطِمَةَ الزَهْراءِ 🌿 السَّلامُ عَلَيْكَ يابْنَ خَدِيجَةَ الكُبْرى 🌿 
🌸
🌸
🌸
#ياحسين
#ياعباس 
#لبيك_حسين 
#حبيبي_ياحسين 
#ابوالفضل_العباس
#كربلاء_المقدسة
#كربلاء 
#النجف
#بيروت
#النجف_الأشرف 
#ام_البنين 
#صباح_الخير 
#بغداد 
#القطيف
#بين_الحرمين 
#خديجة_الكبرى 
#البصرة
#الامام_الحسن
#المعصومة 
#قرية_جرداب 
 #الكويت 
#الامام_الحسين 
#السيدة_المعصومة 
#يامهدي  
#ماتم_الحاجية 
#البحرين 
#قم 
#تهران 
#عاجل
#اللهم_صل_على_محمد_وال_محمد";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:11;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ6Vchhfs";}i:72;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118694192_106055864517863_709978435459424117_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=4Pqi6Z3lMY8AX9PJ3Q2&oh=b32f56c31cc37aa53e3ab426f63379d9&oe=5F554FBD";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:38908395226;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391203567903772901";}i:79;a:1:{s:10:"short_code";s:11:"CEvQvnSjRDl";}i:80;a:1:{s:12:"created_time";i:1599273711;}i:81;a:1:{s:7:"caption";s:315:"‎#فهد #فهد_الدوسري #فهدديز #فهد_م_الدوسري #fahaddays #book #books #author #authorfahadmaldosari #authorfahaddays #kuwait #q8 #uae #dubai #ksa #الكويت #السعوديه #البحرين #دبي #ابوظبي #قصه #اخبار #عاجل #لندن #تصويري #الامارات";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQvnSjRDl";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728115_333964924518924_5032824141280111417_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=MwJ2nFWsiA0AX-UL08R&oh=51d86724e73ea37dfdbe0fd1c6f81852&oe=5F551DEA";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:27664865385;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391203412882230020";}i:92;a:1:{s:10:"short_code";s:11:"CEvQtW6jAsE";}i:93;a:1:{s:12:"created_time";i:1599273690;}i:94;a:1:{s:7:"caption";s:315:"‎#فهد #فهد_الدوسري #فهدديز #فهد_م_الدوسري #fahaddays #book #books #author #authorfahadmaldosari #authorfahaddays #kuwait #q8 #uae #dubai #ksa #الكويت #السعوديه #البحرين #دبي #ابوظبي #قصه #اخبار #عاجل #لندن #تصويري #الامارات";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQtW6jAsE";}i:98;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118786053_2618557705072778_2865942148197140758_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=6SvwxRlys5MAX9AQXwD&oh=f1dd26ac82e9022bfafdb4205d43bb3c&oe=5F5546CA";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:27664865385;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391202987605112274";}i:105;a:1:{s:10:"short_code";s:11:"CEvQnK2DjXS";}i:106;a:1:{s:12:"created_time";i:1599273652;}i:107;a:1:{s:7:"caption";s:315:"‎#فهد #فهد_الدوسري #فهدديز #فهد_م_الدوسري #fahaddays #book #books #author #authorfahadmaldosari #authorfahaddays #kuwait #q8 #uae #dubai #ksa #الكويت #السعوديه #البحرين #دبي #ابوظبي #قصه #اخبار #عاجل #لندن #تصويري #الامارات";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQnK2DjXS";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118700149_357545812110215_6747587318041485617_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=ukKVXB2KPekAX_erVQd&oh=7f571d5a77dc9979bb11750fe85264ed&oe=5F550A14";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:27664865385;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391203081976395648";}i:118;a:1:{s:10:"short_code";s:11:"CEvQoivBbeA";}i:119;a:1:{s:12:"created_time";i:1599273642;}i:120;a:1:{s:7:"caption";s:624:"٦١٢ بلاغا لحوادث التلوث ومكة تتصدر

كشف تقرير للهيئة العامة للأرصاد وحماية البيئة عن تلقيها خلال العام الماضي ٢٠١٩، نحو ٦١٢ بلاغا بيئيا خاصا في حوادث التلوث، فيما تصدرت مكة المكرمة القائمة بـ ١٦٠ بلاغا. 

#انستا #خبر #السعودية #اخبار #لايف #صحافة #تطبيقات #تكنولوجيا #تقنية #ايفون #اندرويد #تقارير #طب #كوفيد19 #عاجل #التعليم #انفوجرافيك #الزعيم";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQoivBbeA";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118695002_309382520513410_1409931920846412700_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=1z3LzpCncE4AX_pQsog&oh=ba3f93b525b865cd90670f5e3114997e&oe=5F7DDB4E";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:1612876450;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391202256488589093";}i:131;a:1:{s:10:"short_code";s:11:"CEvQch8HWcl";}i:132;a:1:{s:12:"created_time";i:1599273553;}i:133;a:1:{s:7:"caption";s:315:"‎#فهد #فهد_الدوسري #فهدديز #فهد_م_الدوسري #fahaddays #book #books #author #authorfahadmaldosari #authorfahaddays #kuwait #q8 #uae #dubai #ksa #الكويت #السعوديه #البحرين #دبي #ابوظبي #قصه #اخبار #عاجل #لندن #تصويري #الامارات";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQch8HWcl";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118789591_180193156951270_5737308508543763570_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=FGJ_FGJ71KoAX81PJ39&oh=2f4535d56613aecec01d6cf62a41269c&oe=5F557348";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:27291665026;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391202138326612886";}i:144;a:1:{s:10:"short_code";s:11:"CEvQaz5HLuW";}i:145;a:1:{s:12:"created_time";i:1599273540;}i:146;a:1:{s:7:"caption";s:315:"‎#فهد #فهد_الدوسري #فهدديز #فهد_م_الدوسري #fahaddays #book #books #author #authorfahadmaldosari #authorfahaddays #kuwait #q8 #uae #dubai #ksa #الكويت #السعوديه #البحرين #دبي #ابوظبي #قصه #اخبار #عاجل #لندن #تصويري #الامارات";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQaz5HLuW";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118784512_738968906654345_7784773721100631470_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=QoxeHvuTBl8AX91NRj3&oh=ec65b906ba712331545574f118c27919&oe=5F55787A";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:27291665026;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391202055304684762";}i:157;a:1:{s:10:"short_code";s:11:"CEvQZmknqTa";}i:158;a:1:{s:12:"created_time";i:1599273534;}i:159;a:1:{s:7:"caption";s:315:"‎#فهد #فهد_الدوسري #فهدديز #فهد_م_الدوسري #fahaddays #book #books #author #authorfahadmaldosari #authorfahaddays #kuwait #q8 #uae #dubai #ksa #الكويت #السعوديه #البحرين #دبي #ابوظبي #قصه #اخبار #عاجل #لندن #تصويري #الامارات";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQZmknqTa";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118805854_3138620939556101_4736324274750712906_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=gk0_t0KbzjsAX_hSERO&oh=ff11167c508f93865e418f723d45c90e&oe=5F555641";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:27291665026;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391201872365925670";}i:170;a:1:{s:10:"short_code";s:11:"CEvQW8MnrUm";}i:171;a:1:{s:12:"created_time";i:1599273514;}i:172;a:1:{s:7:"caption";s:315:"‎#فهد #فهد_الدوسري #فهدديز #فهد_م_الدوسري #fahaddays #book #books #author #authorfahadmaldosari #authorfahaddays #kuwait #q8 #uae #dubai #ksa #الكويت #السعوديه #البحرين #دبي #ابوظبي #قصه #اخبار #عاجل #لندن #تصويري #الامارات";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQW8MnrUm";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118774043_826618431411797_7060804216861987781_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=hlUagNevl7EAX9XSQd0&oh=39cd7df227abf4fe481caa7d13aecdd3&oe=5F555F0F";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:27291665026;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391201351030699066";}i:183;a:1:{s:10:"short_code";s:11:"CEvQPWqnnQ6";}i:184;a:1:{s:12:"created_time";i:1599273435;}i:185;a:1:{s:7:"caption";s:312:"#فهد #فهد_الدوسري #فهدديز #فهد_م_الدوسري #fahaddays #book #books #author #authorfahadmaldosari #authorfahaddays #kuwait #q8 #uae #dubai #ksa #الكويت #السعوديه #البحرين #دبي #ابوظبي #قصه #اخبار #عاجل #لندن #تصويري #الامارات";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQPWqnnQ6";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780344_2604244383218991_3373224868888423157_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=W1uFtFSluGwAX9ktVRJ&oh=c6b847dc0a2351fa2274b35eb39d5a28&oe=5F7CA343";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:27291665026;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391200547485787211";}i:196;a:1:{s:10:"short_code";s:11:"CEvQDqTnCRL";}i:197;a:1:{s:12:"created_time";i:1599273340;}i:198;a:1:{s:7:"caption";s:51:".
#مكس#mix
#منوعات
#24#عاجل#أخبار";}i:199;a:1:{s:14:"comments_count";i:2;}i:200;a:1:{s:11:"likes_count";i:23;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQDqTnCRL";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118774440_1078145629250357_8754333818466287021_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=W0GIQQLwBKkAX-GTWJC&oh=b0d289a8d92ac44039855eff1501c79b&oe=5F7A9AF4";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:286795230;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391199687651841479";}i:209;a:1:{s:10:"short_code";s:11:"CEvP3Jhg1XH";}i:210;a:1:{s:12:"created_time";i:1599273237;}i:211;a:1:{s:7:"caption";s:338:"#السعودية #الامارات #لبنان #تخفيضات #عروض #الاهلي #الهلال #النصر #الناس_الرايئه #ذكريات #راحوا_الطيبين #اهداف #اخبار #عاجل #الرياض#ابها #امطار#رسم#تصويري #فوتوغرافي #صورة #صور #صورتي #اكسبلور";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvP3Jhg1XH";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780195_174778437546475_7228279604580153144_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=3i1RtAYRQHEAX-DidxK&oh=23082fd7bce5cfcd26146fab4b99827e&oe=5F7D4CAB";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:1756533284;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391196428040358510";}i:222;a:1:{s:10:"short_code";s:11:"CEvPHtxh0pu";}i:223;a:1:{s:12:"created_time";i:1599272849;}i:224;a:1:{s:7:"caption";s:478:"#عاجل الان الكاظمي يأمر بحصر السلاح بيد الدولة من جميع المليشات في العراق ونزول جهاز مكافحة الإرهاب العراقي  Icts حيث تم تطويق بغداد والبصرة ‏

‎مما ادى الى الميليشيات عبر اللاسلكي تحذر قوات مكافحة الارهاب من نزل سلاحها..
#معاً_لدعم_جهاز_مكافحة_الارهاب

#بغداد_تايمز";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPHtxh0pu";}i:228;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780343_3340003286057139_1465383952320870048_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Edk4cfZ6DcwAX-JKw6b&oh=af445b15c1eae20c876a8c30d9739198&oe=5F7BB38A";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:7343311454;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391190020521640416";}i:235;a:1:{s:10:"short_code";s:11:"CEvNqeTpsHg";}i:236;a:1:{s:12:"created_time";i:1599272085;}i:237;a:1:{s:7:"caption";s:974:"🤍🇸🇦💚
.
.
.
. .
#الملك_سلمان_بن_عبدالعزيز
#كلنا_سلمان_بن_عبدالعزيز 
#الملك_سلمان 
#الامير_محمد_بن_نايف_ال_سعود 
#محمد_بن_نايف 
#الامير_محمد_سلمان
#الحرس_الملكي
#الملك_سلمان_بن_عبدالعزيز_حفظه_الله 
#الامير_محمد_بن_سلمان_ولي_العهد
#الرياض_جده_القصيم_المدنيه_مكه_ينبع_الطايف_الخرج_الباحه_الجوف_سكاكا_حايل 
#احلام_الشامسي 
#نانسي_عجرم 
#ماجد_المهندس 
#رابح_صقر 
#راشد_الماجد 
#اكسبلور 
#عاجل
#محمد_بن_سلمان
#صباح_الخير
#ستاربكس
#السعوديه 
#السعوديه_العظمى 
#الرياض_جده_القصيم_المدينه_مكه_ينبع_الطائف_الخرج_الباحه_الجوف_سكاكا_حائل_ الله يقويك حنا معكً 💚";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:48;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNqeTpsHg";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118775238_165241261849307_3235271637556898808_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=eo0hAkD4TSQAX-9ES46&oh=c584ef07fc8a7d981b53763490514349&oe=5F7B5394";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:11812636968;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391189894220387445";}i:248;a:1:{s:10:"short_code";s:11:"CEvNoorgpR1";}i:249;a:1:{s:12:"created_time";i:1599272070;}i:250;a:1:{s:7:"caption";s:780:"🚨 #تشيلسي يعلن #رسميا تعاقده مع الألماني كاي #هافيرتز ✍️✅

#الدوري_الإنكليزي 

#beINPL #Transfers

https://beinsports9.webnode.com/
#عاجل 🔴
#مباريات_اليوم ‏
للاشتراك او تجديد اتصل جميع مناطق الكويت برمجة و صيانة 📞 50602045 📡📡 ‏
صيانة ستلايت  #الدوري_الإسباني  #LaLiga #PL  #beinsports  #الكويت #الدوري_الإنكليزي #الدوري_الايطالي  #كرة_القدم #UCL #ريال_مدريد #برشلونة  #Football ‏ #سبورت #كورة #رياضة  #اخبار_الرياضة
‏#perspolis 
#فني_ستلايت
#اخبار
#ستلايت
#ميسي #رونالدو 
#بي_ان_سبورت";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNoorgpR1";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118855225_630277877915969_2973819464409353138_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=o1-aRmerdeYAX9vSbct&oh=41257c15a615d9e5ce9a0d5e4cc4f01a&oe=5F7CDB0C";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:40880778348;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}