a:260:{i:0;a:1:{s:2:"id";s:19:"2391144926912418417";}i:1;a:1:{s:10:"short_code";s:11:"CEvDaRnF5Jx";}i:2;a:1:{s:12:"created_time";i:1599266709;}i:3;a:1:{s:7:"caption";s:406:"#اذكار #اكسبلور #لايك #منشن #كومنت #صور #رمزيات #صوري #صورة #صوره  #لايكات #متابعين #ذكر #رسم #حزن  #صباح_الخير #مساء_الخير _#كربلاء_المقدسة #كربلاء #كتاباتي #عزاء #قرآن #قران_كريم #قران #دعاء #دعم_حسابات #دختر #لطميات #لايك #فولو #2020tayfa";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:6;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDaRnF5Jx";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730026_343387310119020_6965582598807694052_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=TWwzcB3I8zwAX-mSgeD&oh=608b65475571b3d1c82abeba257072b8&oe=5F7B68C9";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:40571477529;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391141995411609761";}i:14;a:1:{s:10:"short_code";s:11:"CEvCvncBxih";}i:15;a:1:{s:12:"created_time";i:1599266463;}i:16;a:1:{s:7:"caption";s:530:"#کربلای_معلی  #امام_رضا#خامنه_ای#نجف_اشرف #قاسم_سلیمانی #سیدجوادذاکر #مدینه #بقیع#کربلا  #مداحی #نوحه #روضه#شور#مدینه#دمشق#سوریه
#امیرالمؤمنین  #امام_حسین#عاشوراء #محرم #قم #عزاء#ام #مدافعان_حرم #شب_جمعه#لطمه_زنی #امام_حسین #حضرت_عباس#روضه #سید_وحید_مصطفوی #حاج_سید_وحید_مصطفوی #کربلایی_سید_وحید_مصطفوی";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:15;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCvncBxih";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118863693_334125744457276_4690190164081112399_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Rj-is_5wn0UAX_c1_Ci&oh=f7f6fbe89798c81e6329a52687de3631&oe=5F558E5D";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:39503807009;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391124239119548675";}i:27;a:1:{s:10:"short_code";s:11:"CEu-tOmjAED";}i:28;a:1:{s:12:"created_time";i:1599264540;}i:29;a:1:{s:7:"caption";s:667:"﷽

قسمتی از آماده سازی تکیه محرم

مفروش کردن تکیه هیئت در جوار مزار شهدای گمنام

#هیئت_علی_اکبر_قاین 
#علی_اکبر_قاین 
#محرم #محرم_الحرام #محرمی 
#امام_حسین #امام_حسین_علیه_السلام 
#روضه #عزاداری #عزاداری_حسینی #عزاء 
#کربلا #بین_الحرمین #حرم 
#قم #مشهد #امام_خامنه_ای 
#مذهبی #قائن #قائنات #هیئت
#کرونا #تعطیلی #سیدالشهدا #شهید 
#شهدای_مدافع_حرم #شهدای_گمنام 
#گمنام #قاین #گودال";}i:30;a:1:{s:14:"comments_count";i:3;}i:31;a:1:{s:11:"likes_count";i:18;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-tOmjAED";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118848423_142161454238930_8487843257740714733_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=mcoumS9lMWYAX9xRiff&oh=5659df09035ca854a9395703bf623c56&oe=5F556E1F";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:26093775994;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391124159210361734";}i:40;a:1:{s:10:"short_code";s:11:"CEu-sELlpOG";}i:41;a:1:{s:12:"created_time";i:1599264262;}i:42;a:1:{s:7:"caption";s:294:"#باسم_الكربلائي #الحشد_الباسمي #شيعة_علي#محرم #نعي #عزاء #لطم #بكاء #عزاء #رواديد #منشدين#الرواديد_والمنشدين_الشيعة
#سيدفاقدالموسوي #فاقد_الموسوي #فانزفاقد#فيديوهات";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:6;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-sELlpOG";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118793450_202101411259312_4148389953736788502_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=M3_0vKZd6WQAX-f6u1R&oh=e5b584e4d4be98b363e302afb9e40645&oe=5F55273F";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:40041312276;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391118812872590464";}i:53;a:1:{s:10:"short_code";s:11:"CEu9eRBBkSA";}i:54;a:1:{s:12:"created_time";i:1599263623;}i:55;a:1:{s:7:"caption";s:601:"يستاهل الغالي 
لايك مابتخسر شي ! 💙✋🏻
..

..

.
#اكسبلور ،
#اللهم_عجل_لوليك_الفرج ،  #ويبقى_الحسين ، #هيهات_منا_الذلة ، #يا_حسين ، #شيعة ، #موالين ،
#شيعة_علي ، #صالح_الدرازي ، #موكب ، #عزاء #المنامة ، #يامهدي ، #ويبقى_الحسين ، #الحسين ، #كربلاء ، #النجف ، #الكاظميه #العراق ، #لبنان ، #عمان ، #القطيف ، #الاحساء #محرم_1441 ،  #الدرازي ،  #الحجة، #البحرين";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:29;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9eRBBkSA";}i:59;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728601_3155132407917660_2272063752112166621_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=6eobMh_ClRAAX9qi3es&oh=2f34792b160e3abd29777b3e2ffec03d&oe=5F557D8C";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:32311465705;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391097557809280612";}i:66;a:1:{s:10:"short_code";s:11:"CEu4o9shrZk";}i:67;a:1:{s:12:"created_time";i:1599261062;}i:68;a:1:{s:7:"caption";s:1803:"يسر مكتب أفراح النوبي،أبو عبد الرحمن66160107
أن يقدم لكم جميع مستلزمات الحفلات والمناسبات (كراسي_طاولات_زوالي_كنفات_مكيفات_زينة منازل_ خيام)
**جميع انواع التساكير(بيج_أف وايت_تسكير مصري)
**خدمات الضيافة العربية 
(قهوجية نوبيين خبرة بالضيافة العربية وزي موحد)
(قهوة عربية_قهوة شمالية)(شاي_زعتر_لومي_دارسين)
**خدمات الضيافة النسائية(فلبينيات_حبشيات)
**عصيرطبيعي_محامل تمور.
**خدمة الفالي باركنج(خدمة مميزه)
**خدمة المهراجا الرجالية.
**خدمة المهراجا النسائية.
**أجود أنواع البخور الكمبودي والعطور والمرشات ودهن العود.
**جدي جي _سماعات_اات،اجتماعات،مجمعات .
**لدينا كل ما يلزمكم لجميع المناسبات
 ويشرفنا اتصالكم  66160107
(خدمتكم هدف_وثقتكم شرف)👇👇
#قهوجي_النوبي#ضيافه#ضيافة_ولادة#حفلات#اعراس#مناسبات#استقبال#خدمة_شاي_قهوة_عصير#خدمة_ضيافة#سيرفس_فلبينيات_حبشيات#لوازم_الحفلات#تاجير_كراسي#خيام_للايجار#مكاتب_افراح#ضيافتي#قهوجيه#قهوجي#عزاء#عشاء#خدمة_شاي_وقهوه#مناسبات_الرشايده#مناسبات_العوازم#مناسبات_العجمان#تاجير_مكيفات#مناسبات_الكويت#اسواق_القرين#ايجار_كراسي#تاجير_كراسي_وطاولات#ضيافة_نسائيه#النوبي_للضيافه";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4o9shrZk";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779091_667446604182715_4116659629483233709_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=GiWAnbJoZkAAX8Eziuv&oh=ca8d087e31c5e640fa2979491a9fdb34&oe=5F7A9670";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:31497164209;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391097529265754657";}i:79;a:1:{s:10:"short_code";s:11:"CEu4ojHMxIh";}i:80;a:1:{s:12:"created_time";i:1599261059;}i:81;a:1:{s:7:"caption";s:1803:"يسر مكتب أفراح النوبي،أبو عبد الرحمن66160107
أن يقدم لكم جميع مستلزمات الحفلات والمناسبات (كراسي_طاولات_زوالي_كنفات_مكيفات_زينة منازل_ خيام)
**جميع انواع التساكير(بيج_أف وايت_تسكير مصري)
**خدمات الضيافة العربية 
(قهوجية نوبيين خبرة بالضيافة العربية وزي موحد)
(قهوة عربية_قهوة شمالية)(شاي_زعتر_لومي_دارسين)
**خدمات الضيافة النسائية(فلبينيات_حبشيات)
**عصيرطبيعي_محامل تمور.
**خدمة الفالي باركنج(خدمة مميزه)
**خدمة المهراجا الرجالية.
**خدمة المهراجا النسائية.
**أجود أنواع البخور الكمبودي والعطور والمرشات ودهن العود.
**جدي جي _سماعات_اات،اجتماعات،مجمعات .
**لدينا كل ما يلزمكم لجميع المناسبات
 ويشرفنا اتصالكم  66160107
(خدمتكم هدف_وثقتكم شرف)👇👇
#قهوجي_النوبي#ضيافه#ضيافة_ولادة#حفلات#اعراس#مناسبات#استقبال#خدمة_شاي_قهوة_عصير#خدمة_ضيافة#سيرفس_فلبينيات_حبشيات#لوازم_الحفلات#تاجير_كراسي#خيام_للايجار#مكاتب_افراح#ضيافتي#قهوجيه#قهوجي#عزاء#عشاء#خدمة_شاي_وقهوه#مناسبات_الرشايده#مناسبات_العوازم#مناسبات_العجمان#تاجير_مكيفات#مناسبات_الكويت#اسواق_القرين#ايجار_كراسي#تاجير_كراسي_وطاولات#ضيافة_نسائيه#النوبي_للضيافه";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4ojHMxIh";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779091_667446604182715_4116659629483233709_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=GiWAnbJoZkAAX8Eziuv&oh=ca8d087e31c5e640fa2979491a9fdb34&oe=5F7A9670";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:25091323768;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391097500559961457";}i:92;a:1:{s:10:"short_code";s:11:"CEu4oIYM21x";}i:93;a:1:{s:12:"created_time";i:1599261056;}i:94;a:1:{s:7:"caption";s:1803:"يسر مكتب أفراح النوبي،أبو عبد الرحمن66160107
أن يقدم لكم جميع مستلزمات الحفلات والمناسبات (كراسي_طاولات_زوالي_كنفات_مكيفات_زينة منازل_ خيام)
**جميع انواع التساكير(بيج_أف وايت_تسكير مصري)
**خدمات الضيافة العربية 
(قهوجية نوبيين خبرة بالضيافة العربية وزي موحد)
(قهوة عربية_قهوة شمالية)(شاي_زعتر_لومي_دارسين)
**خدمات الضيافة النسائية(فلبينيات_حبشيات)
**عصيرطبيعي_محامل تمور.
**خدمة الفالي باركنج(خدمة مميزه)
**خدمة المهراجا الرجالية.
**خدمة المهراجا النسائية.
**أجود أنواع البخور الكمبودي والعطور والمرشات ودهن العود.
**جدي جي _سماعات_اات،اجتماعات،مجمعات .
**لدينا كل ما يلزمكم لجميع المناسبات
 ويشرفنا اتصالكم  66160107
(خدمتكم هدف_وثقتكم شرف)👇👇
#قهوجي_النوبي#ضيافه#ضيافة_ولادة#حفلات#اعراس#مناسبات#استقبال#خدمة_شاي_قهوة_عصير#خدمة_ضيافة#سيرفس_فلبينيات_حبشيات#لوازم_الحفلات#تاجير_كراسي#خيام_للايجار#مكاتب_افراح#ضيافتي#قهوجيه#قهوجي#عزاء#عشاء#خدمة_شاي_وقهوه#مناسبات_الرشايده#مناسبات_العوازم#مناسبات_العجمان#تاجير_مكيفات#مناسبات_الكويت#اسواق_القرين#ايجار_كراسي#تاجير_كراسي_وطاولات#ضيافة_نسائيه#النوبي_للضيافه";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4oIYM21x";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779091_667446604182715_4116659629483233709_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=GiWAnbJoZkAAX8Eziuv&oh=ca8d087e31c5e640fa2979491a9fdb34&oe=5F7A9670";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:23199560433;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391096920795026787";}i:105;a:1:{s:10:"short_code";s:11:"CEu4fsbhJVj";}i:106;a:1:{s:12:"created_time";i:1599260986;}i:107;a:1:{s:7:"caption";s:1803:"يسر مكتب أفراح النوبي،أبو عبد الرحمن66160107
أن يقدم لكم جميع مستلزمات الحفلات والمناسبات (كراسي_طاولات_زوالي_كنفات_مكيفات_زينة منازل_ خيام)
**جميع انواع التساكير(بيج_أف وايت_تسكير مصري)
**خدمات الضيافة العربية 
(قهوجية نوبيين خبرة بالضيافة العربية وزي موحد)
(قهوة عربية_قهوة شمالية)(شاي_زعتر_لومي_دارسين)
**خدمات الضيافة النسائية(فلبينيات_حبشيات)
**عصيرطبيعي_محامل تمور.
**خدمة الفالي باركنج(خدمة مميزه)
**خدمة المهراجا الرجالية.
**خدمة المهراجا النسائية.
**أجود أنواع البخور الكمبودي والعطور والمرشات ودهن العود.
**جدي جي _سماعات_اات،اجتماعات،مجمعات .
**لدينا كل ما يلزمكم لجميع المناسبات
 ويشرفنا اتصالكم  66160107
(خدمتكم هدف_وثقتكم شرف)👇👇
#قهوجي_النوبي#ضيافه#ضيافة_ولادة#حفلات#اعراس#مناسبات#استقبال#خدمة_شاي_قهوة_عصير#خدمة_ضيافة#سيرفس_فلبينيات_حبشيات#لوازم_الحفلات#تاجير_كراسي#خيام_للايجار#مكاتب_افراح#ضيافتي#قهوجيه#قهوجي#عزاء#عشاء#خدمة_شاي_وقهوه#مناسبات_الرشايده#مناسبات_العوازم#مناسبات_العجمان#تاجير_مكيفات#مناسبات_الكويت#اسواق_القرين#ايجار_كراسي#تاجير_كراسي_وطاولات#ضيافة_نسائيه#النوبي_للضيافه";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4fsbhJVj";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118566519_3265414656859307_4727586062771855283_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=UgpgN8jv2egAX-_TTd3&oh=f7afeec22cea010c8be7273d7e49a10c&oe=5F7D151B";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:31497164209;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391096890230004935";}i:118;a:1:{s:10:"short_code";s:11:"CEu4fP9s1zH";}i:119;a:1:{s:12:"created_time";i:1599260983;}i:120;a:1:{s:7:"caption";s:1803:"يسر مكتب أفراح النوبي،أبو عبد الرحمن66160107
أن يقدم لكم جميع مستلزمات الحفلات والمناسبات (كراسي_طاولات_زوالي_كنفات_مكيفات_زينة منازل_ خيام)
**جميع انواع التساكير(بيج_أف وايت_تسكير مصري)
**خدمات الضيافة العربية 
(قهوجية نوبيين خبرة بالضيافة العربية وزي موحد)
(قهوة عربية_قهوة شمالية)(شاي_زعتر_لومي_دارسين)
**خدمات الضيافة النسائية(فلبينيات_حبشيات)
**عصيرطبيعي_محامل تمور.
**خدمة الفالي باركنج(خدمة مميزه)
**خدمة المهراجا الرجالية.
**خدمة المهراجا النسائية.
**أجود أنواع البخور الكمبودي والعطور والمرشات ودهن العود.
**جدي جي _سماعات_اات،اجتماعات،مجمعات .
**لدينا كل ما يلزمكم لجميع المناسبات
 ويشرفنا اتصالكم  66160107
(خدمتكم هدف_وثقتكم شرف)👇👇
#قهوجي_النوبي#ضيافه#ضيافة_ولادة#حفلات#اعراس#مناسبات#استقبال#خدمة_شاي_قهوة_عصير#خدمة_ضيافة#سيرفس_فلبينيات_حبشيات#لوازم_الحفلات#تاجير_كراسي#خيام_للايجار#مكاتب_افراح#ضيافتي#قهوجيه#قهوجي#عزاء#عشاء#خدمة_شاي_وقهوه#مناسبات_الرشايده#مناسبات_العوازم#مناسبات_العجمان#تاجير_مكيفات#مناسبات_الكويت#اسواق_القرين#ايجار_كراسي#تاجير_كراسي_وطاولات#ضيافة_نسائيه#النوبي_للضيافه";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4fP9s1zH";}i:124;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118566519_3265414656859307_4727586062771855283_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=UgpgN8jv2egAX-_TTd3&oh=f7afeec22cea010c8be7273d7e49a10c&oe=5F7D151B";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:25091323768;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391096725955869996";}i:131;a:1:{s:10:"short_code";s:11:"CEu4c2-Mv0s";}i:132;a:1:{s:12:"created_time";i:1599260963;}i:133;a:1:{s:7:"caption";s:1803:"يسر مكتب أفراح النوبي،أبو عبد الرحمن66160107
أن يقدم لكم جميع مستلزمات الحفلات والمناسبات (كراسي_طاولات_زوالي_كنفات_مكيفات_زينة منازل_ خيام)
**جميع انواع التساكير(بيج_أف وايت_تسكير مصري)
**خدمات الضيافة العربية 
(قهوجية نوبيين خبرة بالضيافة العربية وزي موحد)
(قهوة عربية_قهوة شمالية)(شاي_زعتر_لومي_دارسين)
**خدمات الضيافة النسائية(فلبينيات_حبشيات)
**عصيرطبيعي_محامل تمور.
**خدمة الفالي باركنج(خدمة مميزه)
**خدمة المهراجا الرجالية.
**خدمة المهراجا النسائية.
**أجود أنواع البخور الكمبودي والعطور والمرشات ودهن العود.
**جدي جي _سماعات_اات،اجتماعات،مجمعات .
**لدينا كل ما يلزمكم لجميع المناسبات
 ويشرفنا اتصالكم  66160107
(خدمتكم هدف_وثقتكم شرف)👇👇
#قهوجي_النوبي#ضيافه#ضيافة_ولادة#حفلات#اعراس#مناسبات#استقبال#خدمة_شاي_قهوة_عصير#خدمة_ضيافة#سيرفس_فلبينيات_حبشيات#لوازم_الحفلات#تاجير_كراسي#خيام_للايجار#مكاتب_افراح#ضيافتي#قهوجيه#قهوجي#عزاء#عشاء#خدمة_شاي_وقهوه#مناسبات_الرشايده#مناسبات_العوازم#مناسبات_العجمان#تاجير_مكيفات#مناسبات_الكويت#اسواق_القرين#ايجار_كراسي#تاجير_كراسي_وطاولات#ضيافة_نسائيه#النوبي_للضيافه";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4c2-Mv0s";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118566519_3265414656859307_4727586062771855283_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=UgpgN8jv2egAX-_TTd3&oh=f7afeec22cea010c8be7273d7e49a10c&oe=5F7D151B";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:23199560433;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391096706222885541";}i:144;a:1:{s:10:"short_code";s:11:"CEu4ckmBYql";}i:145;a:1:{s:12:"created_time";i:1599260961;}i:146;a:1:{s:7:"caption";s:1803:"يسر مكتب أفراح النوبي،أبو عبد الرحمن66160107
أن يقدم لكم جميع مستلزمات الحفلات والمناسبات (كراسي_طاولات_زوالي_كنفات_مكيفات_زينة منازل_ خيام)
**جميع انواع التساكير(بيج_أف وايت_تسكير مصري)
**خدمات الضيافة العربية 
(قهوجية نوبيين خبرة بالضيافة العربية وزي موحد)
(قهوة عربية_قهوة شمالية)(شاي_زعتر_لومي_دارسين)
**خدمات الضيافة النسائية(فلبينيات_حبشيات)
**عصيرطبيعي_محامل تمور.
**خدمة الفالي باركنج(خدمة مميزه)
**خدمة المهراجا الرجالية.
**خدمة المهراجا النسائية.
**أجود أنواع البخور الكمبودي والعطور والمرشات ودهن العود.
**جدي جي _سماعات_اات،اجتماعات،مجمعات .
**لدينا كل ما يلزمكم لجميع المناسبات
 ويشرفنا اتصالكم  66160107
(خدمتكم هدف_وثقتكم شرف)👇👇
#قهوجي_النوبي#ضيافه#ضيافة_ولادة#حفلات#اعراس#مناسبات#استقبال#خدمة_شاي_قهوة_عصير#خدمة_ضيافة#سيرفس_فلبينيات_حبشيات#لوازم_الحفلات#تاجير_كراسي#خيام_للايجار#مكاتب_افراح#ضيافتي#قهوجيه#قهوجي#عزاء#عشاء#خدمة_شاي_وقهوه#مناسبات_الرشايده#مناسبات_العوازم#مناسبات_العجمان#تاجير_مكيفات#مناسبات_الكويت#اسواق_القرين#ايجار_كراسي#تاجير_كراسي_وطاولات#ضيافة_نسائيه#النوبي_للضيافه";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4ckmBYql";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118762858_1899704673539350_2399732370206049582_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=pA6JyaFamaIAX8_FD0s&oh=698613915e0c0377e494f7848e7d7219&oe=5F7BEC87";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:31497164209;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391096666354776740";}i:157;a:1:{s:10:"short_code";s:11:"CEu4b_dsnqk";}i:158;a:1:{s:12:"created_time";i:1599260956;}i:159;a:1:{s:7:"caption";s:1803:"يسر مكتب أفراح النوبي،أبو عبد الرحمن66160107
أن يقدم لكم جميع مستلزمات الحفلات والمناسبات (كراسي_طاولات_زوالي_كنفات_مكيفات_زينة منازل_ خيام)
**جميع انواع التساكير(بيج_أف وايت_تسكير مصري)
**خدمات الضيافة العربية 
(قهوجية نوبيين خبرة بالضيافة العربية وزي موحد)
(قهوة عربية_قهوة شمالية)(شاي_زعتر_لومي_دارسين)
**خدمات الضيافة النسائية(فلبينيات_حبشيات)
**عصيرطبيعي_محامل تمور.
**خدمة الفالي باركنج(خدمة مميزه)
**خدمة المهراجا الرجالية.
**خدمة المهراجا النسائية.
**أجود أنواع البخور الكمبودي والعطور والمرشات ودهن العود.
**جدي جي _سماعات_اات،اجتماعات،مجمعات .
**لدينا كل ما يلزمكم لجميع المناسبات
 ويشرفنا اتصالكم  66160107
(خدمتكم هدف_وثقتكم شرف)👇👇
#قهوجي_النوبي#ضيافه#ضيافة_ولادة#حفلات#اعراس#مناسبات#استقبال#خدمة_شاي_قهوة_عصير#خدمة_ضيافة#سيرفس_فلبينيات_حبشيات#لوازم_الحفلات#تاجير_كراسي#خيام_للايجار#مكاتب_افراح#ضيافتي#قهوجيه#قهوجي#عزاء#عشاء#خدمة_شاي_وقهوه#مناسبات_الرشايده#مناسبات_العوازم#مناسبات_العجمان#تاجير_مكيفات#مناسبات_الكويت#اسواق_القرين#ايجار_كراسي#تاجير_كراسي_وطاولات#ضيافة_نسائيه#النوبي_للضيافه";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4b_dsnqk";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118762858_1899704673539350_2399732370206049582_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=pA6JyaFamaIAX8_FD0s&oh=698613915e0c0377e494f7848e7d7219&oe=5F7BEC87";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:25091323768;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391096638621977597";}i:170;a:1:{s:10:"short_code";s:11:"CEu4blosYv9";}i:171;a:1:{s:12:"created_time";i:1599260953;}i:172;a:1:{s:7:"caption";s:1803:"يسر مكتب أفراح النوبي،أبو عبد الرحمن66160107
أن يقدم لكم جميع مستلزمات الحفلات والمناسبات (كراسي_طاولات_زوالي_كنفات_مكيفات_زينة منازل_ خيام)
**جميع انواع التساكير(بيج_أف وايت_تسكير مصري)
**خدمات الضيافة العربية 
(قهوجية نوبيين خبرة بالضيافة العربية وزي موحد)
(قهوة عربية_قهوة شمالية)(شاي_زعتر_لومي_دارسين)
**خدمات الضيافة النسائية(فلبينيات_حبشيات)
**عصيرطبيعي_محامل تمور.
**خدمة الفالي باركنج(خدمة مميزه)
**خدمة المهراجا الرجالية.
**خدمة المهراجا النسائية.
**أجود أنواع البخور الكمبودي والعطور والمرشات ودهن العود.
**جدي جي _سماعات_اات،اجتماعات،مجمعات .
**لدينا كل ما يلزمكم لجميع المناسبات
 ويشرفنا اتصالكم  66160107
(خدمتكم هدف_وثقتكم شرف)👇👇
#قهوجي_النوبي#ضيافه#ضيافة_ولادة#حفلات#اعراس#مناسبات#استقبال#خدمة_شاي_قهوة_عصير#خدمة_ضيافة#سيرفس_فلبينيات_حبشيات#لوازم_الحفلات#تاجير_كراسي#خيام_للايجار#مكاتب_افراح#ضيافتي#قهوجيه#قهوجي#عزاء#عشاء#خدمة_شاي_وقهوه#مناسبات_الرشايده#مناسبات_العوازم#مناسبات_العجمان#تاجير_مكيفات#مناسبات_الكويت#اسواق_القرين#ايجار_كراسي#تاجير_كراسي_وطاولات#ضيافة_نسائيه#النوبي_للضيافه";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4blosYv9";}i:176;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118762858_1899704673539350_2399732370206049582_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=pA6JyaFamaIAX8_FD0s&oh=698613915e0c0377e494f7848e7d7219&oe=5F7BEC87";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:23199560433;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391095038551885771";}i:183;a:1:{s:10:"short_code";s:11:"CEu4ETdFYfL";}i:184;a:1:{s:12:"created_time";i:1599260762;}i:185;a:1:{s:7:"caption";s:474:"الشيطان في عقلك.. وليس في جسد المرأة.

#اذكار #اكسبلور #لايك #منشن #كومنت #صور #رمزيات #صوري #صورة #صوره  #لايكات #متابعين #ذكر #رسم #حزن  #صباح_الخير #مساء_الخير _#كربلاء_المقدسة #كربلاء #كتاباتي #عزاء #قرآن #قران_كريم #قران #دعاء #دعم_حسابات #دختر #لطميات #لايك #فولو #2020tayfa#";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:3;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4ETdFYfL";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118832968_194134858764074_8776115341471287733_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=yGbJySnLlvAAX-x9h6H&oh=73f2d753d5dbeb13be5b17b968b72f42&oe=5F7DFA6F";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:40571477529;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391093995103241090";}i:196;a:1:{s:10:"short_code";s:11:"CEu31HqssOC";}i:197;a:1:{s:12:"created_time";i:1599260638;}i:198;a:1:{s:7:"caption";s:1498:"‏قد تضيقُ بك الدنيا بما رحبت ، ولڪن تذكّر
السّلامُ على الحُسينِ حياة ♥️🌿 ✋🏻 السَّلام عَلَيْكَ يَا أبا عَبْدِ اللهِ

يَا أَبَا عَبْدِاللهِ يَا حُسَيْنَ بْنَ عَلِيٍّ، أَيُّهَا الشَّهيدُ يَا بْنَ رَسُولِ اللهِ يَا حُجَّةَ اللهِ عَلى خَلْقِهِ يَا سَيِّدَنا وَمَوْلانا إِنّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَتَوَسَّلْنا بِكَ إلى اللهِ وَقَدَّمْناكَ بَيْنَ يَدَيْ حاجاتِنا يَا وَجيهاً عِنْدَ اللهِ اِشْفَعْ لَنا عِنْدَ اللهِ.

#المشق_الكربلائي
#السويد_ستوكهولم
روحي لك الفداء ياأباعبدالله
#لاشيء_يشبه_كربلاء
#بسم_رب_الحسين 
#تطبير 
#عزاء 
#كربلائي 
#عزاء_الدم 
#عاشوراء 
#حسين_الرميثي 

#حسين 

#يا_ابا_الفضل 
#ساقي_عطاشى_كربلاء 
#یا_عباس 

#ممنونك_أبو_علي
#ممنونك_حسين 
#الخير_كله_بخدمة_حسين 
#عاشوراء #كربلا_معلى  #ابا_الفضل #عباس #عليه_السلام #هيئة_شباب_كربلاء #كربلاء_الحسين #كربلاء_المقدسة #السويد #ستوكهولم #karbala #hussien #shiaa #313";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:5;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu31HqssOC";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776564_1047665145689938_1319158442689902587_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=MNVX96Lb6-UAX9nbtnX&oh=f96a62f6f6f4e2f5c6c2396bf554b0b8&oe=5F7D4C45";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:294562175;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391092197659293347";}i:209;a:1:{s:10:"short_code";s:11:"CEu3a9qsLaj";}i:210;a:1:{s:12:"created_time";i:1599260423;}i:211;a:1:{s:7:"caption";s:1383:"شّفت حُبْة لِـيحقق أُمنياتي 
أنتَ كُل التمنّي ياسيدي 💔

يَا أَبَا عَبْدِاللهِ يَا حُسَيْنَ بْنَ عَلِيٍّ، أَيُّهَا الشَّهيدُ يَا بْنَ رَسُولِ اللهِ يَا حُجَّةَ اللهِ عَلى خَلْقِهِ يَا سَيِّدَنا وَمَوْلانا إِنّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَتَوَسَّلْنا بِكَ إلى اللهِ وَقَدَّمْناكَ بَيْنَ يَدَيْ حاجاتِنا يَا وَجيهاً عِنْدَ اللهِ اِشْفَعْ لَنا عِنْدَ اللهِ.

#المشق_الكربلائي
#السويد_ستوكهولم
روحي لك الفداء ياأباعبدالله
#لاشيء_يشبه_كربلاء
#بسم_رب_الحسين 
#تطبير 
#عزاء 
#كربلائي 
#عزاء_الدم 
#عاشوراء 
#حسين_الرميثي 

#حسين 

#يا_ابا_الفضل 
#ساقي_عطاشى_كربلاء 
#یا_عباس 

#ممنونك_أبو_علي
#ممنونك_حسين 
#الخير_كله_بخدمة_حسين 
#عاشوراء #كربلا_معلى  #ابا_الفضل #عباس #عليه_السلام #هيئة_شباب_كربلاء #كربلاء_الحسين #كربلاء_المقدسة #السويد #ستوكهولم #karbala #hussien #shiaa #313";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:17;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3a9qsLaj";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118781101_2003945746404436_3771609226211516822_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=wHpeoc2JfTwAX8xXrH7&oh=97253f469d5c39ace3215ebcfdfd2fc2&oe=5F7D5EC7";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:294562175;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391088042502058580";}i:222;a:1:{s:10:"short_code";s:11:"CEu2ef4BPJU";}i:223;a:1:{s:12:"created_time";i:1599259951;}i:224;a:1:{s:7:"caption";s:406:"#اذكار #اكسبلور #لايك #منشن #كومنت #صور #رمزيات #صوري #صورة #صوره  #لايكات #متابعين #ذكر #رسم #حزن  #صباح_الخير #مساء_الخير _#كربلاء_المقدسة #كربلاء #كتاباتي #عزاء #قرآن #قران_كريم #قران #دعاء #دعم_حسابات #دختر #لطميات #لايك #فولو #2020tayfa";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2ef4BPJU";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118651329_775831483234344_1282880348447653041_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=TS23j7yvQXwAX8Q7_js&oh=2e957eb4d13b432ca7ae4777d302aa93&oe=5F551134";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:40571477529;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391083539852660386";}i:235;a:1:{s:10:"short_code";s:11:"CEu1c-dM46i";}i:236;a:1:{s:12:"created_time";i:1599259391;}i:237;a:1:{s:7:"caption";s:1422:"اطرقوا بابَ الحُسَين بكُل طمأنينة
‏فهو رحمة الله الواسِعة وهَو وسيلتنا لله ❤️ ،

يَا أَبَا عَبْدِاللهِ يَا حُسَيْنَ بْنَ عَلِيٍّ، أَيُّهَا الشَّهيدُ يَا بْنَ رَسُولِ اللهِ يَا حُجَّةَ اللهِ عَلى خَلْقِهِ يَا سَيِّدَنا وَمَوْلانا إِنّا تَوَجَّهْنا وَاسْتَشْفَعْنا وَتَوَسَّلْنا بِكَ إلى اللهِ وَقَدَّمْناكَ بَيْنَ يَدَيْ حاجاتِنا يَا وَجيهاً عِنْدَ اللهِ اِشْفَعْ لَنا عِنْدَ اللهِ.

#المشق_الكربلائي
#السويد_ستوكهولم
روحي لك الفداء ياأباعبدالله
#لاشيء_يشبه_كربلاء
#بسم_رب_الحسين 
#تطبير 
#عزاء 
#كربلائي 
#عزاء_الدم 
#عاشوراء 
#حسين_الرميثي 

#حسين 

#يا_ابا_الفضل 
#ساقي_عطاشى_كربلاء 
#یا_عباس 

#ممنونك_أبو_علي
#ممنونك_حسين 
#الخير_كله_بخدمة_حسين 
#عاشوراء #كربلا_معلى  #ابا_الفضل #عباس #عليه_السلام #هيئة_شباب_كربلاء #كربلاء_الحسين #كربلاء_المقدسة #السويد #ستوكهولم #karbala #hussien #shiaa #313";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:14;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1c-dM46i";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118710897_313792253381006_3276906321872642193_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=IsQlhRUL3DwAX8GUfaj&oh=e65544b1789ef2e6820d05a813dbd2e1&oe=5F7B0953";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:294562175;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391076259150359303";}i:248;a:1:{s:10:"short_code";s:11:"CEuzzBxhusH";}i:249;a:1:{s:12:"created_time";i:1599258540;}i:250;a:1:{s:7:"caption";s:604:"فقد الاحبه غربه 
لايك مابتخسر شي ! 💙✋🏻
..

..

.
#اكسبلور ،
#اللهم_عجل_لوليك_الفرج ،  #ويبقى_الحسين ، #هيهات_منا_الذلة ، #يا_حسين ، #شيعة ، #موالين ،
#شيعة_علي ، #صالح_الدرازي ، #موكب ، #عزاء #المنامة ، #يامهدي ، #ويبقى_الحسين ، #الحسين ، #كربلاء ، #النجف ، #الكاظميه #العراق ، #لبنان ، #عمان ، #القطيف ، #الاحساء #محرم_1441 ،  #الدرازي ،  #الحجة، #البحرين";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:52;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzzBxhusH";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118694197_173343907620771_7075603569820402849_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=WtSSUc6zseIAX8JsgNg&oh=6a90fece4de6286c235306759bee1c14&oe=5F554F80";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:32311465705;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}