a:260:{i:0;a:1:{s:2:"id";s:19:"2391134858167749295";}i:1;a:1:{s:10:"short_code";s:11:"CEvBHwXJIqv";}i:2;a:1:{s:12:"created_time";i:1599265509;}i:3;a:1:{s:7:"caption";s:528:"#ایرج_میرزا
قیمت :  ۷۰ هزار ت
سال چاپ : ۵۳
قطع وزیری

جهت‌سفارش دایرکت فرمایید.

#Photography
#translation
#Art

#مولانا
#سعدی
#حافظ
#عکاسی
#مطالعه
#کتاب
#شعر
#ادبیات
#زبانشناسی 
#اموزش_زبان
#مولانا
#فروش_کتاب
#ادبیات
#تهران
#ایران
#اهواز
#اصفهان
#مازندران
#ابیانه
#ماسوله
#خرم_اباد
#شمال
#فوتبال
#کرونا
#مازندران_ساری";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:2;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBHwXJIqv";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118771903_1598045610364145_5747768761930907560_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=OpERe2KSv74AX8VBtsO&oh=dac4f23d83d394c447d84cfa2a3236ad&oe=5F7CA434";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:34628540647;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391133578584722997";}i:14;a:1:{s:10:"short_code";s:11:"CEvA1IqDQ41";}i:15;a:1:{s:12:"created_time";i:1599265356;}i:16;a:1:{s:7:"caption";s:382:"#عکس
#عکاسی
#خاطره
#پولدار_شدن
#انگیزشی_موفقیت
#انگیزشی_موفقیت_هدف
#جذب
#روانشناسی
#روانشناس
#کتاب_خوب
#خنده
#مادر
#پدر
#روشنفکر
#زنانه
#مردانه
#دختر
#پسر
#ثروت
#محبت
#زندگی
# زیبا
# زیبایی
#غمگین
#پارس
#لایک
#جوان
#جوانان";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:3;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvA1IqDQ41";}i:20;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118738422_2769831233306329_2595687817124242273_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=69pgA59Qa4YAX81Z-LL&oh=80adea942eda562b63175f36f2b83d29&oe=5F7BD9AC";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:4202664567;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391133491318632524";}i:27;a:1:{s:10:"short_code";s:11:"CEvAz3YljBM";}i:28;a:1:{s:12:"created_time";i:1599265346;}i:29;a:1:{s:7:"caption";s:532:"Dior 💋💅💗
♡ Tag you friends ❤
.
.
@soorati_boutique
@soorati_boutique
.
.
.
.
.
#صورتی #بوتیک_صورتی💗💕 #ناخن #دیزاین_ناخن #ناخن_خوشگل #ناخنکار_ماهر #دخترانه #دخترونه #پرنسس #عشق_صورتی #استایل #لایف_استایل #شیک #خاص #دختر #مد #فشن #دنیای_صورتی #عکس #عکاسی #آرایش #آرایشی
#pink #pinkblogger💗💕 #instafoto #nails #nailsofinstagram #nailart #nails💅 #fashion 
Via @sugarnails1";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAz3YljBM";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118792419_176441420672164_1171473822334375958_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=kYr41q1gDv0AX-E32lj&oh=b2c6f9136f5f50f9c5ec3badaccc9a74&oe=5F7B9887";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:40640153061;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391133366095424912";}i:40;a:1:{s:10:"short_code";s:11:"CEvAyCws62Q";}i:41;a:1:{s:12:"created_time";i:1599265331;}i:42;a:1:{s:7:"caption";s:56:"#عکس#عکاسی #عکسپروفایل #پروفایل";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAyCws62Q";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118855361_601283480551362_6205446425351731681_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=9-QOBBJ--9AAX-dmb0D&oh=55d0c437772d945863143f2e9b0a3678&oe=5F7CBFEA";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:41320141383;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391133115692441004";}i:53;a:1:{s:10:"short_code";s:11:"CEvAuZjhV2s";}i:54;a:1:{s:12:"created_time";i:1599265301;}i:55;a:1:{s:7:"caption";s:577:"Life is a collection of moments
زندگی‌ کلکسیون‌ لحظه‌ هاست🌼🍃
🖤@fariba_sg2003 🖤
👑Queen of the Night👑
❣️✍🏻Text/Special❣️
#عکاسی
#عکاسی_طبیعت
#عکسای_خاص
#دریایی
#تنهایی
#عاشقی
#photography
#sea 
#naturephotograpy 
#months
#دختر
#عشقولانه
#دلنوشت
#متن_خاص
#متن
#ناناز
#حرف_دلم
#نویسندگی
#شاعر_المليون
#شاعرانه_ها
#دخترم_زندگیم
#عشق_دختر
#author
#writtenword
#poetrycommunity
#love
#loveyourself
#girl";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAuZjhV2s";}i:59;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118785460_312078723432788_888883768895558358_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=mBgTLkIRVVgAX80-n6-&oh=19654b1f4af64940dd0eafa749be5291&oe=5F7A84C2";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:33513791657;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391133072324964962";}i:66;a:1:{s:10:"short_code";s:11:"CEvAtxKnjJi";}i:67;a:1:{s:12:"created_time";i:1599265296;}i:68;a:1:{s:7:"caption";s:628:"فیلمبرداری و عکسبرداری از مجالس عقد و عروسی و نامزدی
Professionelle Hochzeitsvideos und Hochzeitsfotos
Hochzeitsfotografen digital 
Hochzeitsfilme Full HD,Blu-ray
TEL.017622707789
 #ادیوس#پریمیر#افتر_افکت#تدوینگر#تدوین_فیلم_عروسی#پروژه_آماده_میکس#میکس_و_مونتاژ #تدوین#فتوشاپ#روتوش#مونتاژ#طراحی#چاپ#صحافی#تیزر#کلیپ_عروسی#آتلیه#عکاسی#فیلمبرداری#تصویربرداری#نرم_افزار##فیلم#عکس#میکس#نمایشگاه#رادیو_ایران";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAtxKnjJi";}i:72;a:1:{s:5:"image";s:236:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773909_439803676977155_61313330158542839_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=-dNkHjA_CJsAX88aMgj&oh=c6ccc52b1790fd655ac45ac0ef6409bd&oe=5F7C26F7";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:4979651555;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391133068617224925";}i:79;a:1:{s:10:"short_code";s:11:"CEvAtttnpLd";}i:80;a:1:{s:12:"created_time";i:1599265296;}i:81;a:1:{s:7:"caption";s:450:"#عکاسی #لباس_مجلسی #عکاسی_طبیعت #عکاسی_هنری  #پاییز #شیکپوشان #شیک #جذاب #جذابیت_زنانه #استایل #استایل_شیک #عینک_آفتابی #فشن #کلاه #بیکینی #تهران #شیراز #تبریز #اصفهان #سکسی #مدلینگ #مد #دخترونه_شیک #دختر #زیبایی #مجلسی #پلنگی  #باکلاس #باکلاس_باشیم #شیک_باشیم";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAtttnpLd";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118586164_630067031029777_4550149870911944767_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=lVir3SXH88oAX9nDquz&oh=8d1689f670ee44519cc742015354e3cd&oe=5F7E2C05";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:13137463087;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391133046990837581";}i:92;a:1:{s:10:"short_code";s:11:"CEvAtZklhdN";}i:93;a:1:{s:12:"created_time";i:1599265293;}i:94;a:1:{s:7:"caption";s:628:"فیلمبرداری و عکسبرداری از مجالس عقد و عروسی و نامزدی
Professionelle Hochzeitsvideos und Hochzeitsfotos
Hochzeitsfotografen digital 
Hochzeitsfilme Full HD,Blu-ray
TEL.017622707789
 #ادیوس#پریمیر#افتر_افکت#تدوینگر#تدوین_فیلم_عروسی#پروژه_آماده_میکس#میکس_و_مونتاژ #تدوین#فتوشاپ#روتوش#مونتاژ#طراحی#چاپ#صحافی#تیزر#کلیپ_عروسی#آتلیه#عکاسی#فیلمبرداری#تصویربرداری#نرم_افزار##فیلم#عکس#میکس#نمایشگاه#رادیو_ایران";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAtZklhdN";}i:98;a:1:{s:5:"image";s:236:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773909_439803676977155_61313330158542839_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=-dNkHjA_CJsAX88aMgj&oh=c6ccc52b1790fd655ac45ac0ef6409bd&oe=5F7C26F7";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:851921294;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391133011029932620";}i:105;a:1:{s:10:"short_code";s:11:"CEvAs4FJjpM";}i:106;a:1:{s:12:"created_time";i:1599265289;}i:107;a:1:{s:7:"caption";s:628:"فیلمبرداری و عکسبرداری از مجالس عقد و عروسی و نامزدی
Professionelle Hochzeitsvideos und Hochzeitsfotos
Hochzeitsfotografen digital 
Hochzeitsfilme Full HD,Blu-ray
TEL.017622707789
 #ادیوس#پریمیر#افتر_افکت#تدوینگر#تدوین_فیلم_عروسی#پروژه_آماده_میکس#میکس_و_مونتاژ #تدوین#فتوشاپ#روتوش#مونتاژ#طراحی#چاپ#صحافی#تیزر#کلیپ_عروسی#آتلیه#عکاسی#فیلمبرداری#تصویربرداری#نرم_افزار##فیلم#عکس#میکس#نمایشگاه#رادیو_ایران";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAs4FJjpM";}i:111;a:1:{s:5:"image";s:236:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773909_439803676977155_61313330158542839_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=-dNkHjA_CJsAX88aMgj&oh=c6ccc52b1790fd655ac45ac0ef6409bd&oe=5F7C26F7";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:30660240736;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391132965772813745";}i:118;a:1:{s:10:"short_code";s:11:"CEvAsN7nWWx";}i:119;a:1:{s:12:"created_time";i:1599265283;}i:120;a:1:{s:7:"caption";s:450:"#عکاسی #لباس_مجلسی #عکاسی_طبیعت #عکاسی_هنری  #پاییز #شیکپوشان #شیک #جذاب #جذابیت_زنانه #استایل #استایل_شیک #عینک_آفتابی #فشن #کلاه #بیکینی #تهران #شیراز #تبریز #اصفهان #سکسی #مدلینگ #مد #دخترونه_شیک #دختر #زیبایی #مجلسی #پلنگی  #باکلاس #باکلاس_باشیم #شیک_باشیم";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAsN7nWWx";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118806143_926984381045196_3327178694104219076_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=CFll22AKArcAX8DC7bA&oh=22d7b03409a046da1947d5ab3bb05bf6&oe=5F7CBE42";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:13137463087;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391132856276316798";}i:131;a:1:{s:10:"short_code";s:11:"CEvAqn9HXJ-";}i:132;a:1:{s:12:"created_time";i:1599265270;}i:133;a:1:{s:7:"caption";s:450:"#عکاسی #لباس_مجلسی #عکاسی_طبیعت #عکاسی_هنری  #پاییز #شیکپوشان #شیک #جذاب #جذابیت_زنانه #استایل #استایل_شیک #عینک_آفتابی #فشن #کلاه #بیکینی #تهران #شیراز #تبریز #اصفهان #سکسی #مدلینگ #مد #دخترونه_شیک #دختر #زیبایی #مجلسی #پلنگی  #باکلاس #باکلاس_باشیم #شیک_باشیم";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAqn9HXJ-";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118771767_605544940138858_1618374596384653362_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=tjpIw6wkvL0AX9T-wYb&oh=312b97c3a51ab60c96fecc832c86538e&oe=5F7AC681";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:13137463087;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391132740454774139";}i:144;a:1:{s:10:"short_code";s:11:"CEvAo8FnPV7";}i:145;a:1:{s:12:"created_time";i:1599265256;}i:146;a:1:{s:7:"caption";s:450:"#عکاسی #لباس_مجلسی #عکاسی_طبیعت #عکاسی_هنری  #پاییز #شیکپوشان #شیک #جذاب #جذابیت_زنانه #استایل #استایل_شیک #عینک_آفتابی #فشن #کلاه #بیکینی #تهران #شیراز #تبریز #اصفهان #سکسی #مدلینگ #مد #دخترونه_شیک #دختر #زیبایی #مجلسی #پلنگی  #باکلاس #باکلاس_باشیم #شیک_باشیم";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAo8FnPV7";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773807_207931467342322_6941697716510086061_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=DnFKn2o1v7kAX_Jp_1z&oh=bb67e91af61a028467a4ef34abb61456&oe=5F7CAF4D";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:13137463087;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391130195324930617";}i:157;a:1:{s:10:"short_code";s:11:"CEvAD5wDYo5";}i:158;a:1:{s:12:"created_time";i:1599264953;}i:159;a:1:{s:7:"caption";s:791:"Fire dance 
.
.
.
.

#picture #akasi #art #akas #photoshoot #honar_doostan #khalaghiat #sun #clouds #beach #crystalbeach #sky #blue #naturephotography #waves #photography #photo #picture #akasi #art #akas #photoshoot #honar_doostan #khalaghiat  #naturephotography #nature #waves #God  #عکاسی  #عکاسی_طبیعت #love #calm #relax #beauty #beautiful #peace  #thunderstorm #clouds #phonephotography picture #akasi #art #akas #photoshoot #honar_doostan #khalaghiat #sun #clouds #beach #crystalbeach #sky #fire #naturephotography #waves #photography #photo #picture #akasi #art #akas #photoshoot #honar_doostan #khalaghiat  #naturephotography #nature #waves #God  #عکاسی  #عکاسی_طبیعت #love #calm #relax #beauty #beautiful #peace  #thunderstorm #clouds #phonephotography";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:8;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAD5wDYo5";}i:163;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118778715_2689223971397687_1576609240791945075_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=81k9Bq1JfnUAX9mhndu&oh=679a2da078f2f935ce0c21171cffebf1&oe=5F7E51D0";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:11684345726;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391128590658849913";}i:170;a:1:{s:10:"short_code";s:11:"CEu_sjSgEx5";}i:171;a:1:{s:12:"created_time";i:1599264828;}i:172;a:1:{s:7:"caption";s:682:"سری جدید طلا و جواهرات خرمیان
کلیه امور طلایی اعم از احتساب قیمت ، ارائه وزن به صورت حضوری میباشد
پذیرای قدوم شما عزیزان در گالری خرمیان هستیم

#طلاوجواهرات
#طلای_لوکس 
#gold #jewelry #esfahan #جواهرات #اصفهان #عکاسی #عکاسی_طلا #ring #luxurylifestyle #luxury #سرویس_طلا #چهره #best #تیزر_تبلیغاتی #گوشواره #مدل #مدلینگ #استایل #چهره  #تبلیغات #نیمست_طلا #طلا #گالری 
#goldmodel #gold_model #گوشواره #انگشتر #گردنبند #دستبند";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_sjSgEx5";}i:176;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777565_1723858807779098_4403929994741865233_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=xkL5fHUlSi8AX_rPoDK&oh=7f34f9c33e51650276f5d86f09d3085c&oe=5F552C44";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:33640845723;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391128980773593947";}i:183;a:1:{s:10:"short_code";s:11:"CEu_yOnJuNb";}i:184;a:1:{s:12:"created_time";i:1599264808;}i:185;a:1:{s:7:"caption";s:1749:"بوی پاییز میاد🍂🍁

به جمشید می‌ گیم: سر معرکه مهمون نمی‌خوای دلمون گرفته؟ می‌گه: بابا کجاش دل‌گیره؟ نگا نارنگیارُ، نگا نارنجیارُ، به‌ زبانِ حال با انسان سخن میگه. خرمالو رُ ببین. میگم: جمشید نارنجی چیه؟ مهر، آبان، وای از آذر؛ چجوری بگذرونیم امسالُ؟ 
همه به این زردی و نارنجی نگاه می‌ کنن حال‌شون جا میآد، چرا ما بلد نیستیم؟ چرا همه رفته بودناشون رُ میذارن برا پاییز؟ چرا پاییز هیشکی بر نمی‌گرده؟ جمشید یه سیبیل نازک داره، سفید شده، خیــــلی ساله اینجاس، همه‌‌ی پاییزای آسایشگاه رُ دیده. میگه: این درخت بزرگه نا نداره، وگرنه بهت می‌ گفتم پادشاه فصل‌‌ها یعنی چی...
ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ
📸عـــکـس: ســـانـاز عـــزیزی @sanaz.azizi.7
✒رادیــو چهــــرازی، اپیـــزود @radiochehrazi
ـــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــ
#عکس #عکاسی #عکاسی_من #عکس_منظره #عکس_زیبا #عکس_هنری #عکس_طبیعت #عکاسی_فضای_باز #عکسای_خاص #عکس_پاییزی #فوتوگرافی #دوربین_عکاسی #پیکچر";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_yOnJuNb";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118781216_324138322338769_9114732841062192937_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Qckf4XoGcSgAX-x4exA&oh=75846b04ddd8a9fec9bbd017793eb6f8&oe=5F7B4E8F";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:3431156398;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391128760160005322";}i:196;a:1:{s:10:"short_code";s:11:"CEu_vBJjqzK";}i:197;a:1:{s:12:"created_time";i:1599264782;}i:198;a:1:{s:7:"caption";s:299:"عکاسی اروتیک
جهت مشاهده نمونه کارها دایرکت پیام بدین
عکاسی در منزل شما
#عکاسی #اروتیک #عکس #عکاسی_خصوصی  #زن # شوهر #عروس #خانواده #عکاسی_عروس #عکاسی_اروتیک #مذهبی #چادری";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_vBJjqzK";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764565_3792606984087483_5703911265442436535_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=KCndqneI5dYAX9XOlLQ&oh=cfe0294a63d9d1a5f7128dd76306450b&oe=5F7C932D";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:39868191312;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391128207492577728";}i:209;a:1:{s:10:"short_code";s:11:"CEu_m-cAvnA";}i:210;a:1:{s:12:"created_time";i:1599264744;}i:211;a:1:{s:7:"caption";s:682:"سری جدید طلا و جواهرات خرمیان
کلیه امور طلایی اعم از احتساب قیمت ، ارائه وزن به صورت حضوری میباشد
پذیرای قدوم شما عزیزان در گالری خرمیان هستیم

#طلاوجواهرات
#طلای_لوکس 
#gold #jewelry #esfahan #جواهرات #اصفهان #عکاسی #عکاسی_طلا #ring #luxurylifestyle #luxury #سرویس_طلا #چهره #best #تیزر_تبلیغاتی #گوشواره #مدل #مدلینگ #استایل #چهره  #تبلیغات #نیمست_طلا #طلا #گالری 
#goldmodel #gold_model #گوشواره #انگشتر #گردنبند #دستبند";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_m-cAvnA";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781573_635592003761595_7172834426051921443_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=FuPN2b1yU1MAX_GbeZ_&oh=a47e66608105eb210756727365ba4498&oe=5F553DA9";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:33640845723;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391128172497654834";}i:222;a:1:{s:10:"short_code";s:11:"CEu_md2JtQy";}i:223;a:1:{s:12:"created_time";i:1599264712;}i:224;a:1:{s:7:"caption";s:266:"❤ای جانِ جانِ جانِ من ❤🧿🧿

#دختر #نیکاشیرازی #صورتی #شهریور #تابستان #نوزاددختر #مادروکودک #انیمیشن #عشق#عکاسی
#nikashirazi #life #lifestyle #love#baby#ordibehesht#photography";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_md2JtQy";}i:228;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780057_676154239916953_825566684893972642_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=L3Aron4-6RwAX9n2f-d&oh=207e22bb25559e99f5c00d4b796192d8&oe=5F7D6A5E";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:35418500021;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391127758033211725";}i:235;a:1:{s:10:"short_code";s:11:"CEu_gb2JVFN";}i:236;a:1:{s:12:"created_time";i:1599264662;}i:237;a:1:{s:7:"caption";s:446:"#مهمانخانه
#پهلوان #رزاز

#تهران

#Photography
#translation
#Art

#مولانا
#سعدی
#حافظ
#عکاسی
#مطالعه
#کتاب
#شعر
#ادبیات
#زبانشناسی 
#اموزش_زبان
#مولانا
#فروش_کتاب
#ادبیات
#تهران
#ایران
#اهواز
#اصفهان
#مازندران
#ابیانه
#ماسوله
#خرم_اباد
#شمال
#فوتبال
#کرونا
#مازندران_ساری";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:10;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_gb2JVFN";}i:241;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765737_599275394053064_490147865730284176_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Sq6sDEljCrQAX_jcc4r&oh=01f293b98910827be77cb85eed4c6f0e&oe=5F7AE410";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:34628540647;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391126993384368105";}i:248;a:1:{s:10:"short_code";s:11:"CEu_VTthefp";}i:249;a:1:{s:12:"created_time";i:1599264571;}i:250;a:1:{s:7:"caption";s:967:"با سلام و احترام
در صورت تمایل بنر تبلیغاتی 
یا خلاصه ای از شغل خود ارسال نمایید 
که پست شغل شما در پیج گذاشته شود 
با تشکر

لینک ما

https://instagram.com/mashaghelkhozestan

لطفا به دوستان خود معرفی کنید 
حمایت از کسب و کارهای خانگی وکوچک 
، مشاغل مآنلاین و غیر حضوری 
معرفی فروشگاه ها و مراکز خرید 

#معرفی مشاغل  #بازار کار  #اصناف  #شغل  #مشاغل  #ایران  #ایرانی  #ایرانگردی  #خوشمزه  #رفیق  #تهران  #خوزستان  #دزفول  #اندیمشک  #لر  #تهرانگردی  #خاطره  #عشق  #عکس  #عکاسی  #دزفولی  #تهرانی  #خاطره  #قدیمی  #بازیگر  #خواننده  #پول  #انگیزه  #جذب  #روانشناسی  #ایرانیان#مشاغل خانگی";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:4;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_VTthefp";}i:254;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118698783_2712308158872173_6546454972793135779_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=ZoOcClyE7VgAX-x-szv&oh=63a338547f72012bd8676f7c4f53863e&oe=5F7A87A2";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:19742632257;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}