a:260:{i:0;a:1:{s:2:"id";s:19:"2391122704852740173";}i:1;a:1:{s:10:"short_code";s:11:"CEu-W5tHmhN";}i:2;a:1:{s:12:"created_time";i:1599264060;}i:3;a:1:{s:7:"caption";s:402:"این سینه که نیست ملک طوفان زده است
یک کشور بی حصارو طوفان زده است
بگذار برو که نیست باب میلم
سیبی که به آن شغال دندان زده است
........وضعیت کشور ما........#رضا_پهلوی #فصل_براندازی_ایران_را_پس_میگیریم #فریدون_فرخزاد #فراق #صدای_آمریکا";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-W5tHmhN";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118864587_2605157416400181_400477604194680740_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=jaKfhMcIimQAX_BEQx4&oh=442c19468876c24d7005373b34b024d5&oe=5F7E0CF4";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:15158684556;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391122323941868501";}i:14;a:1:{s:10:"short_code";s:11:"CEu-RW9D8PV";}i:15;a:1:{s:12:"created_time";i:1599264027;}i:16;a:1:{s:7:"caption";s:888:"😂😂💔

.
.
.
.

لايك فضلا وليس امرا💓

.
.
.

‏⠀⠀⠀⠀⠀⠀⠀
‏#تسجيل_دخول

‏ㅤ
حسابي الرسمي💓👈

@4d.41

حسابي بدون حقوق💓👈

@4d.41

حساب ديني💓👈

@4d.41

#اكسبلور2020
‏#شيلات_صوتيه #شيلات_ذوق #شيلات #شيلات_روعه #شيلات_طرب #شيلات_حزينه #شيلات_غزل #شيلات_قصايد #شيلات_روعه #شيلات_حزن #شيلات_حماسيه #شيلات_حب #شيلات_حب #قصايد_صوتيه #قصايد #قصايد_شيلات #قصايد_عالجرح #قصايد_ذوق #قصايد_غزل #قصايد_حب #فراق_فراق #فراق #فراقك_صعب #فراق_بفراق #بوح #بوح_شعر_الليل_الحنين_التحنان #بوح_الكلام#اكسبلور_فولو #قيامة_عثمان #موقع النور";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-RW9D8PV";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118882952_178958230347203_5627536169023255268_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=U6KloYv9kjcAX8fGnU8&oh=18dc8d5972bec82944e30f426a44d179&oe=5F54E0E4";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:39818093131;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391121785023932584";}i:27;a:1:{s:10:"short_code";s:11:"CEu-JhDDKio";}i:28;a:1:{s:12:"created_time";i:1599263996;}i:29;a:1:{s:7:"caption";s:1003:"مارائيكم بالسؤال المحير😅❤
———————————————————-. .
لا تندم على شخص خسرته في حياتك لو فيه خيرا لبقى 📻🚶🏻‍♂️.
.
لايك جعل والديك فـ الجنه♥️🙂⠀ .
.
.
من #الاكسبلور فؤلو ✔️: ‏
[@E_3_2]👈🏻اضافه هنا

اضافه هنا [@BX43N ]‏
#cσммєηт , #ʟıκєძ ❥
‏.. [#تعليقات ][#استديوهات ]⁧‫[#تصميمي ][#تصاميم ]⁧‫[#موال ][#قروب ][#الجنوب ][⁧‫#شيلات ][⁧‫#سعب ]⁧‫[#تعليقات ][#استديوهات ][⁧‫#تصميمي ][#تصاميم ][#موال][⁧‫#قروب ][#سعب] [#]⁧‫[#نجران ][⁧‫#يام ][#بوح ][#فوتوشوب ][#تصميم ]#ضحك ][#تصاميم ][#ابداع ][#ابيات ][#وعيل ][#اشعار ][#قصايد ][#بوح ][#وايله ][#همدان ][#فراق ][#يام ][#تصميمي ][#قصيد ][#اكسبلور";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-JhDDKio";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118723327_356191905414804_2306575921069907283_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=N3RoMwY-H4gAX_60qcI&oh=5b7366751efb2af5859797e1d98cf2d7&oe=5F54EDF4";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:40231108884;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391121828587692369";}i:40;a:1:{s:10:"short_code";s:11:"CEu-KJnpuFR";}i:41;a:1:{s:12:"created_time";i:1599263978;}i:42;a:1:{s:7:"caption";s:390:"ويبقى القلب الظالم 🖤✨

‬‏‪‬‏‪‌#حب #عشق #شوق#غرام#حزن#قهر#اهمال#تعب#ألم #وجع#بكاء#دموع#فراق#ترك#كره#حقد#فقدان#خذلان #بوح#شعر#رمزيات#ابيض#اسود#بدون_حقوق #بدون_توقيع #الاكسبلور#الرياض#مسلسلات_تركية#اصاله #راشد_الماجد";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:4;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-KJnpuFR";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765966_159254902459941_5121719854434836992_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=W7HutjNGkMYAX-Poa8N&oh=7f634e0c523794bfe268c1c612551381&oe=5F54EAB9";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:6414270663;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391121306898423039";}i:53;a:1:{s:10:"short_code";s:11:"CEu-CjwjFz_";}i:54;a:1:{s:12:"created_time";i:1599263893;}i:55;a:1:{s:7:"caption";s:353:"#algerie #dz #dzpower #dzair #أقوال #اقوال_مأثورة #كلام  #كلام_جميل  #تعب #الم #حب #حبيبي #عشق #فراق #عتاب  #كلمات #algerienne🇩🇿 #oran  #blida09🇩🇿 #maroc #tunisie #annaba #كلماتي #احلام #أدب #حنين  #فلسطين  #بليدة #صباح_الخير #مساء_الخير";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-CjwjFz_";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118785947_193722478802135_8923943824400301687_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Td3QY-JYITwAX88QnuJ&oh=82fbf7881a03c525da1a14df6ebb8797&oe=5F7D8E2B";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:38821464664;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391121231619037546";}i:66;a:1:{s:10:"short_code";s:11:"CEu-BdpjBlq";}i:67;a:1:{s:12:"created_time";i:1599263884;}i:68;a:1:{s:7:"caption";s:431:"الاكك جديد فولو كتيير بلييز😿💗 #اكسبلور_فولو#explore_#اكسبلور#المحور#اغاني#منشن#منه_عرفه#مشاهير_العرب#مشاهير#متفاعل#
مصر#مسرح_مصر#مساء_الخير#كورونا#كومنت#كلمات#كلام#فيلم#فولو#فاشون#فراق#فيديوهات#فساتين_سهره#فلسطين#صباح_الخير#صور#صوره#طبخات";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-BdpjBlq";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118812231_1584649535055887_2396809075881434616_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Puqf4J_FTn8AX91cf9p&oh=a72df82448d0b3c03259913ef1fe8bdb&oe=5F7D6859";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:41169472110;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391120035227502676";}i:79;a:1:{s:10:"short_code";s:11:"CEu9wDbDghU";}i:80;a:1:{s:12:"created_time";i:1599263884;}i:81;a:1:{s:7:"caption";s:574:"متابعه عشان بعد اذنكوا عشان ال جاى كله جديد وحصرى
وياريت تعملوا شير💜⁦❤️⁩
حالات واتس اب
⁦❤️⁩{Like & Follow}⁦❤️⁩
#مصر#مشاعر#حب#مهرجانات#اهواك#احبك#قلبى#حبيبى#وجع#غرام#احساس#حنين#شوق#فراق#عشق#حب#احساس#الم#اشتقتلك#اهواك#حموبيكا#نور_التوت#على_قدره#شاكوش#فيجو_الدخلاوى#الفيلو_شبح_الكون#صراخ
#اكسبلور
#لايك
#كومنت
#انستجرام";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:4;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9wDbDghU";}i:85;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118734106_1104609519936237_1256840679921014078_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=Nh5l7yXv80YAX-KJZaI&oh=86c22f0772f4154526dcf92877c14372&oe=5F55101C";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:40949966264;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391120924276760985";}i:92;a:1:{s:10:"short_code";s:11:"CEu98_ahSGZ";}i:93;a:1:{s:12:"created_time";i:1599263848;}i:94;a:1:{s:7:"caption";s:606:"🥀
.
.
.
.
.
.
.
 #نفاق  #كذب  #طريق  #الليل #سعوديه  #فلسطين #صور  #طريق  #حب  #فراق #عراقيات  #نفاق #اغاني  #قطر  #دبي  #بحرين  #الكويت #اقتباسات  #سوريا #صورتي #أشعار #حزن_غياب_وجع_فراق_دموع_خذلان_صدمة  #خليجيات_كويتيات_سعوديات_اخلفيات_اشعار_رمزيات_قصايد #دبي_ابوظبي #وجع  #وجع_قلب #اغاني_حب  #اغاني_عراقيه  #طربيات #مصر🇪🇬 #المغربيات_اجمل_نساء_الكون  #تونس";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu98_ahSGZ";}i:98;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118796456_351640432632268_255218527209102102_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=duy_zwTnf9YAX8IpgQn&oh=8c151f91298a4b9a76c39028e19b5f75&oe=5F7ACB51";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:1520270855;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391119691990210181";}i:105;a:1:{s:10:"short_code";s:11:"CEu9rDwhJaF";}i:106;a:1:{s:12:"created_time";i:1599263713;}i:107;a:1:{s:7:"caption";s:746:"شـاهد الاستوريّ بيعجـبكّ😔♥️ء
مـنن#الاكسبلور فـولو يـ :ححبقلبي".
#اكسبلور #اكسبلور_فولو #Exit
#شيلات_صوتيه #شيلات_ذوق #شيلات #شيلات_روعه #شيلات_طرب #شيلات_قصايد#شيلات_روعه#شيلات_حزن #شيلات_حماسيه #شيلات_حب #_حب #قصايد_صوتيه #قصايد#قصايد_شيلات#قصايد_عالجرح#دعم_غريب_ال_مخلص_#قصايد_غزل#قصايد_حب#فراق#فراقك_صعب#فراق_بفراق#بوح#غريب_ال_مخلص#بوح_شعر_الليل_الحنين_التحنان#شيلات_حزن#اكسبلور_explore #_حقوق #اكسبلور_2020_اكسبلور❤️🔕.";}i:108;a:1:{s:14:"comments_count";i:3;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9rDwhJaF";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729188_3201089636675814_6624946501700427338_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=sGVS6EBQfXoAX-BtL_P&oh=c67ecf1fb6e86ee1c0cacbac97d743b0&oe=5F54F473";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:5333692678;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391118357933614840";}i:118;a:1:{s:10:"short_code";s:11:"CEu9XpUjGb4";}i:119;a:1:{s:12:"created_time";i:1599263658;}i:120;a:1:{s:7:"caption";s:565:"متابعه عشان بعد اذنكوا عشان ال جاى كله جديد وحصرى
وياريت تعملوا شير💜⁦❤️⁩
حالات واتس اب
⁦❤️⁩{Like & Follow}⁦❤️⁩
#مصر#مشاعر#حب#مهرجانات#اهواك#احبك#قلبى#حبيبى#وجع#غرام#احساس#حنين#شوق#فراق#عشق#حب#احساس#الم#اشتقتلك#اهواك#حموبيكا#نور_التوت#على_قدره#شاكوش#فيجو_الدخلاوى#الفيلو_شبح_الكون
#اكسبلور
#لايك
#كومنت
#انستجرام";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9XpUjGb4";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118701731_364546154547590_8944747742704863293_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=JVIfl5OgopIAX-6lH6x&oh=a8dcc03dfa026156c2f96962d7beb3ad&oe=5F55574D";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:40949966264;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391119062988955092";}i:131;a:1:{s:10:"short_code";s:11:"CEu9h59Hx3U";}i:132;a:1:{s:12:"created_time";i:1599263633;}i:133;a:1:{s:7:"caption";s:0:"";}i:134;a:1:{s:14:"comments_count";i:4;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9h59Hx3U";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118778924_372938883715476_5321173301680201699_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=yqnSR_mFhjoAX_nByhQ&oh=328bbdfd65ac2ec61605678f30d06b26&oe=5F54FFF2";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:39441045803;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391118933687388886";}i:144;a:1:{s:10:"short_code";s:11:"CEu9gBiJcrW";}i:145;a:1:{s:12:"created_time";i:1599263611;}i:146;a:1:{s:7:"caption";s:369:"#لايك #لايكات#لايك_مي #كومنت #تعليق #تعليقات#اضافات #تبادل_اعلاني #متابعين #صور#صورة#حب#حزن #فراق#اشتياق #فولو #فولو_مي #فولومي#دعم #نشر#تبادل #تبادل_اعلاني #كتاباتي #كتابات #تصميم #تصميمي #مقاطع #فيديو #اكسبلور";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9gBiJcrW";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766025_788745891926097_7116864190059548792_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=5ptY8crjm68AX-JNUNJ&oh=89b218a1630830b99b90b9d7139e6c29&oe=5F7D7036";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:41151297250;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391117118106915577";}i:157;a:1:{s:10:"short_code";s:11:"CEu9FmpHlL5";}i:158;a:1:{s:12:"created_time";i:1599263530;}i:159;a:1:{s:7:"caption";s:824:"⠀⠀⠀⠀ ⠀ ♔
⠀ ⠀⠀⠀ ⠀ ⠀
⠀ ⠀ ⠀ ⠀ . . #nEw .. #explore . . .
. . . #g_m͟u͟s͟i͟c͟🎵💘,#sad .. ⠀ ⠀⠀⠀⠀⠀ ⠀
⠀ ⠀. . ⠀ @_i3uw ⠀
⠀ ⠀⠀⠀ ⠀ ⠀
⠀ ⠀ ⠀ ⠀#explore #اكسبلور ⠀ ⠀⠀⠀⠀⠀ ⠀
⠀ ⠀. . 
.
.
.
.
.
.
.

‎⌟︎#اكسبلور︎︎⌜︎ ⌟︎ #explore ⌜︎ ⌟︎ #ستوريات ⌜︎ ⌟︎#تصاميم⌜︎ ⌟︎#بدون_حقوق⌜︎ ⌟︎#ضيم⌜︎ ⌟︎#ستوريات_بدون_حقوق⌜︎ ⌟︎#اغاني⌜︎ ⌟︎#اهداء⌜︎ ⌟︎#حب⌜︎ ⌟︎#فراق⌜︎ ⌟︎#طرشوله⌜︎ ⌟︎#تصاميمي⌜︎ ⌟︎#راشد_الماجد⌜︎ ⌟︎‎#افتارات⌜︎
‎⌟︎#كلام_انستا⌜︎ ⌟︎#g_m͟u͟s͟i͟c͟🎵💘⌜︎#انت_وينك #حمد_الخزينه";}i:160;a:1:{s:14:"comments_count";i:5;}i:161;a:1:{s:11:"likes_count";i:5;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9FmpHlL5";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118881981_2694233707503217_7142113700652507667_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=KFLdIHusfsAAX_QPawG&oh=1bdba1a244a4ec5e68a3e36062fe12c5&oe=5F550B60";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:28854430773;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391117683203598868";}i:170;a:1:{s:10:"short_code";s:11:"CEu9N07gWoU";}i:171;a:1:{s:12:"created_time";i:1599263510;}i:172;a:1:{s:7:"caption";s:728:"‏‎* ☝︎︎ : (شوف الاستوي بيعجبك) 
‏𝐿𝑖𝑘𝑒:
‏‎‏⠀‏⠀⠀ ‏⠀‏⠀⠀ ㅤ‏⠀‏ ⠀ ⠀ ⠀ #explore 

‏‎* تفاعلو🍃
‏‎* ‏#explore ‎ ‏‎‏#Follow👇
‏‎* ‏‎(لا تنسون 

 لايك ولفولو)
‏‎* #حزينه_جدا #حزن #حزينه #حزين #حزينة #حزن_غياب_وجع_فراق_دموع_خذلان_صدمة #فراق #فراقك_صعب #اشتياق #وجع💔 #وجع_قلب #وجع_حب_جنون_عشق_ضياع_هدوء_وحده_ظلم_خنقه_خوف_ذكريات_وانت #مقاطع_حزينه #مجروح #موجوعه #متضايقه #موجوع #موجوع_قلبي #اكسبلور #الاكسبلور #خذلان"";}i:173;a:1:{s:14:"comments_count";i:46;}i:174;a:1:{s:11:"likes_count";i:8;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9N07gWoU";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118807347_150736993345730_5872361056412885968_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=IC-oSJcYirkAX-KoD9s&oh=534ce856392b0224585c4b8b5de9e531&oe=5F54E065";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:31245116271;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391117842579051817";}i:183;a:1:{s:10:"short_code";s:11:"CEu9QJXBdUp";}i:184;a:1:{s:12:"created_time";i:1599263494;}i:185;a:1:{s:7:"caption";s:746:"شـاهد الاستوريّ بيعجـبكّ😔♥️ء
مـنن#الاكسبلور فـولو يـ :ححبقلبي".
#اكسبلور #اكسبلور_فولو #Exit
#شيلات_صوتيه #شيلات_ذوق #شيلات #شيلات_روعه #شيلات_طرب #شيلات_قصايد#شيلات_روعه#شيلات_حزن #شيلات_حماسيه #شيلات_حب #_حب #قصايد_صوتيه #قصايد#قصايد_شيلات#قصايد_عالجرح#دعم_غريب_ال_مخلص_#قصايد_غزل#قصايد_حب#فراق#فراقك_صعب#فراق_بفراق#بوح#غريب_ال_مخلص#بوح_شعر_الليل_الحنين_التحنان#شيلات_حزن#اكسبلور_explore #_حقوق #اكسبلور_2020_اكسبلور❤️🔕.";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9QJXBdUp";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118826940_751687595667705_2280078776995367200_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=Lo4IdVWES5oAX8qYhI2&oh=c6359351a12df29a761a3a08822658f7&oe=5F54EF9B";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:5333692678;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391117776091061589";}i:196;a:1:{s:10:"short_code";s:11:"CEu9PLcB51V";}i:197;a:1:{s:12:"created_time";i:1599263473;}i:198;a:1:{s:7:"caption";s:263:"جدتي آلله يرحمهاا گانت في مقام ماماا واكترر.. 🖤
. 
. 
. 
. 
. 
. 
. 
. 
. 
. 
. 
. 
. 
. 
. 
. 
. 
. 
. 
. 
. 
. 

. 
. 
. #اكسبلور_explore #وجع_قلب #فراق #خواطري #خواطر_حزينه #كتاباتي";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9PLcB51V";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118599792_334420504278458_6091842375567728647_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=8mkWik1w9KcAX-xNdzv&oh=9de63917a660066af9d0df5011a06d17&oe=5F7B09B8";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:25264986403;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391117049119098305";}i:209;a:1:{s:10:"short_code";s:11:"CEu9EmZH8XB";}i:210;a:1:{s:12:"created_time";i:1599263429;}i:211;a:1:{s:7:"caption";s:669:"‎‏ ಠ_ಠ︎ ! 🎧 من #الاكسبلور فولو _________________________________________
‎‏‎ @pvt.aof
‎. ⌟︎#اكسبلور︎︎⌜︎ ⌟︎ #explore ⌜︎ ⌟︎ #ستوريات ⌜︎ ⌟︎#تصاميم⌜︎ ⌟︎#بدون_حقوق⌜︎ ⌟︎#ضيم⌜︎ ⌟︎#ستوريات_بدون_حقوق⌜︎ ⌟︎#اغاني⌜︎ ⌟︎#اهداء⌜︎ ⌟︎#حب⌜︎ ⌟︎#فراق⌜︎ ⌟︎#طرشوله⌜︎ ⌟︎#تصاميمي⌜︎ ⌟︎#آحمِـدُ_آلَبّلَوشّـي
 د⌜︎ ⌟︎‎#افتارات⌜︎ #pvt.aof
‎⌟︎#كلام_انستا⌜︎ ⌟︎#g_m͟u͟s͟i͟c͟🎵💘⌜︎"🎸🇴🇲🇴🇲";}i:212;a:1:{s:14:"comments_count";i:20;}i:213;a:1:{s:11:"likes_count";i:6;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9EmZH8XB";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118823815_3069263149851217_6714876524552666182_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=O7ssqAj6g0MAX-Unux-&oh=724fceb19790688ab5f3a7c88d933fcf&oe=5F550765";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:36392329639;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391116984089339235";}i:222;a:1:{s:10:"short_code";s:11:"CEu9Dp1DGVj";}i:223;a:1:{s:12:"created_time";i:1599263391;}i:224;a:1:{s:7:"caption";s:234:"صَعُب أَتَخَلَّى عَنْك . . 
وَأَبْعَد رُوحِي منك… 
تَسُوء الدُّنْيَا حضنك واريدك إنِّي اريداك..
💙🔵________
#حب #فراق #تضحيه #صدف 🌼💛";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9Dp1DGVj";}i:228;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702041_1738985459586656_5108431430094652842_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=qgM9MXoi20UAX-FJGmI&oh=c1fa85db4ce8b38670e6c5914296cea1&oe=5F5529BB";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:5045185785;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391116719673206503";}i:235;a:1:{s:10:"short_code";s:11:"CEu8_zknmbn";}i:236;a:1:{s:12:"created_time";i:1599263370;}i:237;a:1:{s:7:"caption";s:1020:"احم احم😂👋🏾

@milian.0y 
@milian.0y 
@milian.0y 

_
_
_
_
_
#lacasadepapel4

الستوري 🥺🖤
‏Following me❤
‏#5eot #تصميمي_ #تعبت #تعب#وجع_حب_جنون_عشق_ضياع_هدوء_وحده_ظلم_خنقه_خوف_ذكريات_وانت #تعبان #موجوع_قلبي #حزن_غياب_وجع_فراق_دموع_خذلان_صدمة#احبك #حزن_غياب_وجع_فراق_دموع_خذلان_صدمة #عشق_موت #فراق#تصميمي_رايكم_يهمني_الايك_كومنت#اغاني_حزينة#5eot #تصميمي_#تعبت #تعب#وجع_حب_جنون_عشق_ضياع_هدوء_وحده_ظلم_خنقه_خوف_ذكريات_وانت #تعبان #موجوع_قلبي #حزن_غياب_وجع_فراق_دموع_خذلان_صدمة#احبك #حزن_غياب_وجع_فراق_دموع_خذلان_صدمة #عشق_موت #فراق#تصميمي_رايكم_يهمني_الايك_كومنت#اغاني_حزينة#تعبت_حيل_وين_الراحه_يايوم💔";}i:238;a:1:{s:14:"comments_count";i:19;}i:239;a:1:{s:11:"likes_count";i:56;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8_zknmbn";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118648857_123144745910490_1647068508079350924_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=qMJ9Kng4qv0AX_g9kU3&oh=83bea63c5a2fd60d92b8c56ca8e32d9d&oe=5F54E85F";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:9042748902;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391116705730155763";}i:248;a:1:{s:10:"short_code";s:11:"CEu8_mljFTz";}i:249;a:1:{s:12:"created_time";i:1599263345;}i:250;a:1:{s:7:"caption";s:462:"..
_________________________________________________________________
@blue_9
#explore 
#turkey 
.
.
#ضوء_القمر
#حزن #وجع #ألم #الم #غصه #غياب #حنين #فراق #قلق #جرح #خذلان💔 #هيام #عبارات_راقت_لي #غراميات #فراق💔 #كآبة #مخنوق #تعاسة #اكسبلور_فولو #يستحق_المتابعة #شوق #شهوة_قلم #وفا #رمزيات #ذكريات

FOLLOW @blue_9 💙🌵";}i:251;a:1:{s:14:"comments_count";i:7;}i:252;a:1:{s:11:"likes_count";i:17;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8_mljFTz";}i:254;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118832899_344729343386076_421031326537716872_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ICECTLW2TucAX-QhFoX&oh=02149380e38900ce62cb5cbf28d02caf&oe=5F7C9F45";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:11676918850;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}