a:260:{i:0;a:1:{s:2:"id";s:19:"2391066674142180174";}i:1;a:1:{s:10:"short_code";s:11:"CEuxnjChPNO";}i:2;a:1:{s:12:"created_time";i:1599257381;}i:3;a:1:{s:7:"caption";s:451:"السعر :٥٥٠ ريال 

.
.
#شوز #شوزات #طلباتكم #متجر #منتجات #عروض #كشخه #فلات #سبورت #مصوره #شنط #شنطه #فساتين #فستان #عروس #عرايس #تجهيز #اكسسوارات #ماركات_ماستر #ماركات_عالميه #ماستر #هاي_كواليتي #سناب #سناب_شات 
#باوتش #باوتشات #كلاتش #باوتش_ماركه #كلاتش #كلاتشات";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxnjChPNO";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773155_3318310468250430_8055633238557424208_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=9GQuxHKgOQcAX8Ff3f-&oh=d50b4a35762ea2782e903b495cd1aa00&oe=5F7ACB16";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:1947882404;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391066283652589990";}i:14;a:1:{s:10:"short_code";s:11:"CEuxh3Xhqmm";}i:15;a:1:{s:12:"created_time";i:1599257334;}i:16;a:1:{s:7:"caption";s:461:"#الامارات #دبُي_ابوظبي_العين_الشارجة_الدوحة #الكويت#البحرين #سناب  #مكة #بغداد #السعوديه #الرّياض#بنات_جده #رجيم #تخسيس #دَايت #طبخ #عرس #كارديو#فستان #فرح #اخسر_الدهون #بنات#تخسيس_الوزن #مشاهير  #تريحات #لايك #الرياض_الان#فولو #اكسبلور #قطر #الدوحة";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxh3Xhqmm";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702509_650750525827740_4860121972672130850_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=_uxUkWdfRIQAX9sXxpB&oh=8f98021a44379012e7c280bed333262e&oe=5F7AF980";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:16683199497;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391065211076445437";}i:27;a:1:{s:10:"short_code";s:11:"CEuxSQdAYT9";}i:28;a:1:{s:12:"created_time";i:1599257300;}i:29;a:1:{s:7:"caption";s:576:"يارب وفق كل بنت بالشخص اللي تتمناه وكل من سوا لايك وكتب امين قولو امين 😘
..
.

#زفات_2020#عروس #عرايس #عروس_الرياض #زفة #زفة_العروس #مسكة_ورد #ورد #ياسمين #شعر #تسريحات #كوشة #صور #فيديو #البحرين #حفلات #حفلة #مكياج #makeup #bahrain #فستان_زفاف #فستان_سهرة #فستان#توزيعات_زواجات #توزيعات_زواج #توزيعات #توزيعات_خطوبة  #توزيعات_عروس #كيك_عرس";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxSQdAYT9";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118516451_329113548146379_5338794897349720384_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=2apodAhS1XgAX8hdG_v&oh=17bf67839897f1b192e8397500a1bc00&oe=5F5535C7";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:37549443313;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391061211354818146";}i:40;a:1:{s:10:"short_code";s:11:"CEuwYDbBOZi";}i:41;a:1:{s:12:"created_time";i:1599257243;}i:42;a:1:{s:7:"caption";s:956:"اكثر اسم بيوصلني في الكومنت بحط اسمها في الزفه القادمه 😌😍.
لسماع باقي الزفة التواصل واتس اب 📞 تنفيذ بالاسماء
. 
من اجمل الزفات 😍🤩
زفه حصريه: سمو بأسم الله 2020 😍 💜
(بالاسم حسب الطلب )
.(ننفذنها بأسم لمياء)
.
. (00966 540483320
او
0540483320
. 
موسيقى &بدون
 موسيقى(غناء:  عثمان )
. 
ترقبو جديد زفاتنا
#عروس #عرايس #عروس_الرياض #زفة #زفة_العروس #مسكة_ورد #ورد #ياسمين #شعر #تسريحات #كوشة #حذاء #احذية #البحرين #حفلات #حفلة #مكياج #makeup #bahrain #فستان #فستان_سهرة #فستان_زفاف #توزيعات_زواجات #توزيعات_زواج #توزيعات #توزيعات_خطوبة #زفات_2020 #زفات #زفتي #توزيعات_عروس";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:5;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwYDbBOZi";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728600_727679411126959_3050328215861645702_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=VmI9o3YKrVsAX-NfaTd&oh=f4203d4c513bb1edb7d739cb415977b3&oe=5F5539F7";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:5600325746;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391065473565760170";}i:53;a:1:{s:10:"short_code";s:11:"CEuxWE6lpqq";}i:54;a:1:{s:12:"created_time";i:1599257238;}i:55;a:1:{s:7:"caption";s:461:"•

#تشكيلة_جديدة #ملابس_العيد #فساتين #فستان #مناسبات #ملابس #فاشون #جده #الرياض #فاشونستا 
#ملابس_جاهزه #نيوكولكشن #نيو #الدمام #صيف #الشرقية #تنفس #ملابس_صيفية #فستان_صيفي #جدة #روح_السعودية #املج #أملج #زارا #بيرشكا #سوق #جولات #نوف_فاشون #جمبسوت #جمبسوت_نسائي";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxWE6lpqq";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768454_167390704965740_2593338233526988447_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=MaAQXaaFJLkAX9z_Z-5&oh=62a8badc34263834e5f3ae36ecc6a14f&oe=5F7CC78A";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:35655643406;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391065255729844199";}i:66;a:1:{s:10:"short_code";s:11:"CEuxS6Cjk_n";}i:67;a:1:{s:12:"created_time";i:1599257212;}i:68;a:1:{s:7:"caption";s:1341:".
السعر  ١٢٦٠ ريال سعودي 
.
.
ايش رايكم في الفستان ؟ 👗
.
تفصيل في معملنا و كله شغل يدوي فاخر 👌🏽
مدة الطلب : اسبوعين .
يتم تصميمه بـ أي درجة لون يتم طلبه . 
اعتماد الطلب بعد ارسال المقاس و تحويل المبلغ . 
لا يوجد سياسة استرجاع
امكانية التعديل على الموديل حسب الطلب 
.
.

🛍طريقة الطلب🛍
١)ارسلي لمنسقتنا على الواتساب :
صورة طلبك + تاريخ مناسبتك + مقاسك 
القياسات المطلوبه:
-محيط الصدر والخصر و الورك 
-المسافه من الكتف للكتف 
-الطول من الكتف لأخر الفستان 
-طول الكم 
-محيط العضد(الساعد)
-محيط الإسوارة
-طول الصدرية
-الطول من الخصر لنهاية الفستان 
.
.
.
.
.

.
#فستان #ب #فساتين_سهره #متجر #متجر_فساتين #اقمشة #سحر_الشرق #فاشن #فساتين_عرايس #عرايس
 #فستان_عروس #عروس #فساتين_خطوبه #خطوبه #فساتين_اطفال #فساتين_محجبات #حجاب #فساتين_ملكة #فساتين_شبكة #فساتين_غمره #ليلة_حناء";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxS6Cjk_n";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118851334_232590704859212_6112862045715109789_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=taBriYbxRN8AX89BfrP&oh=ac4aca66d5be24c1507e4d2ce1c089e8&oe=5F7B2B88";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:571840559;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391065200155361522";}i:79;a:1:{s:10:"short_code";s:11:"CEuxSGSDwDy";}i:80;a:1:{s:12:"created_time";i:1599257205;}i:81;a:1:{s:7:"caption";s:1341:".
السعر  ١٣٨٠ ريال سعودي 
.
.
ايش رايكم في الفستان ؟ 👗
.
تفصيل في معملنا و كله شغل يدوي فاخر 👌🏽
مدة الطلب : اسبوعين .
يتم تصميمه بـ أي درجة لون يتم طلبه . 
اعتماد الطلب بعد ارسال المقاس و تحويل المبلغ . 
لا يوجد سياسة استرجاع
امكانية التعديل على الموديل حسب الطلب 
.
.

🛍طريقة الطلب🛍
١)ارسلي لمنسقتنا على الواتساب :
صورة طلبك + تاريخ مناسبتك + مقاسك 
القياسات المطلوبه:
-محيط الصدر والخصر و الورك 
-المسافه من الكتف للكتف 
-الطول من الكتف لأخر الفستان 
-طول الكم 
-محيط العضد(الساعد)
-محيط الإسوارة
-طول الصدرية
-الطول من الخصر لنهاية الفستان 
.
.
.
.
.

.
#فستان #ب #فساتين_سهره #متجر #متجر_فساتين #اقمشة #سحر_الشرق #فاشن #فساتين_عرايس #عرايس
 #فستان_عروس #عروس #فساتين_خطوبه #خطوبه #فساتين_اطفال #فساتين_محجبات #حجاب #فساتين_ملكة #فساتين_شبكة #فساتين_غمره #ليلة_حناء";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxSGSDwDy";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118801038_419510582356466_4619366277134466619_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=O9mPayZqWJkAX-MMLmJ&oh=0f3933746a2f0287da5ee164f4df3b3e&oe=5F7AF813";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:571840559;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391065161877405026";}i:92;a:1:{s:10:"short_code";s:11:"CEuxRiog71i";}i:93;a:1:{s:12:"created_time";i:1599257200;}i:94;a:1:{s:7:"caption";s:1341:".
السعر  ١٢٦٠ ريال سعودي 
.
.
ايش رايكم في الفستان ؟ 👗
.
تفصيل في معملنا و كله شغل يدوي فاخر 👌🏽
مدة الطلب : اسبوعين .
يتم تصميمه بـ أي درجة لون يتم طلبه . 
اعتماد الطلب بعد ارسال المقاس و تحويل المبلغ . 
لا يوجد سياسة استرجاع
امكانية التعديل على الموديل حسب الطلب 
.
.

🛍طريقة الطلب🛍
١)ارسلي لمنسقتنا على الواتساب :
صورة طلبك + تاريخ مناسبتك + مقاسك 
القياسات المطلوبه:
-محيط الصدر والخصر و الورك 
-المسافه من الكتف للكتف 
-الطول من الكتف لأخر الفستان 
-طول الكم 
-محيط العضد(الساعد)
-محيط الإسوارة
-طول الصدرية
-الطول من الخصر لنهاية الفستان 
.
.
.
.
.

.
#فستان #ب #فساتين_سهره #متجر #متجر_فساتين #اقمشة #سحر_الشرق #فاشن #فساتين_عرايس #عرايس
 #فستان_عروس #عروس #فساتين_خطوبه #خطوبه #فساتين_اطفال #فساتين_محجبات #حجاب #فساتين_ملكة #فساتين_شبكة #فساتين_غمره #ليلة_حناء";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxRiog71i";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118851334_232590704859212_6112862045715109789_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=taBriYbxRN8AX89BfrP&oh=ac4aca66d5be24c1507e4d2ce1c089e8&oe=5F7B2B88";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:1416269439;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391065133456656040";}i:105;a:1:{s:10:"short_code";s:11:"CEuxRIKgYao";}i:106;a:1:{s:12:"created_time";i:1599257197;}i:107;a:1:{s:7:"caption";s:1341:".
السعر  ١٣٨٠ ريال سعودي 
.
.
ايش رايكم في الفستان ؟ 👗
.
تفصيل في معملنا و كله شغل يدوي فاخر 👌🏽
مدة الطلب : اسبوعين .
يتم تصميمه بـ أي درجة لون يتم طلبه . 
اعتماد الطلب بعد ارسال المقاس و تحويل المبلغ . 
لا يوجد سياسة استرجاع
امكانية التعديل على الموديل حسب الطلب 
.
.

🛍طريقة الطلب🛍
١)ارسلي لمنسقتنا على الواتساب :
صورة طلبك + تاريخ مناسبتك + مقاسك 
القياسات المطلوبه:
-محيط الصدر والخصر و الورك 
-المسافه من الكتف للكتف 
-الطول من الكتف لأخر الفستان 
-طول الكم 
-محيط العضد(الساعد)
-محيط الإسوارة
-طول الصدرية
-الطول من الخصر لنهاية الفستان 
.
.
.
.
.

.
#فستان #ب #فساتين_سهره #متجر #متجر_فساتين #اقمشة #سحر_الشرق #فاشن #فساتين_عرايس #عرايس
 #فستان_عروس #عروس #فساتين_خطوبه #خطوبه #فساتين_اطفال #فساتين_محجبات #حجاب #فساتين_ملكة #فساتين_شبكة #فساتين_غمره #ليلة_حناء";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxRIKgYao";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118801038_419510582356466_4619366277134466619_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=O9mPayZqWJkAX-MMLmJ&oh=0f3933746a2f0287da5ee164f4df3b3e&oe=5F7AF813";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:1416269439;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391064528018181365";}i:118;a:1:{s:10:"short_code";s:11:"CEuxIUTj4z1";}i:119;a:1:{s:12:"created_time";i:1599257125;}i:120;a:1:{s:7:"caption";s:1341:".
السعر  ٤٥٥٠ ريال سعودي 
.
.
ايش رايكم في الفستان ؟ 👗
.
تفصيل في معملنا و كله شغل يدوي فاخر 👌🏽
مدة الطلب : اسبوعين .
يتم تصميمه بـ أي درجة لون يتم طلبه . 
اعتماد الطلب بعد ارسال المقاس و تحويل المبلغ . 
لا يوجد سياسة استرجاع
امكانية التعديل على الموديل حسب الطلب 
.
.

🛍طريقة الطلب🛍
١)ارسلي لمنسقتنا على الواتساب :
صورة طلبك + تاريخ مناسبتك + مقاسك 
القياسات المطلوبه:
-محيط الصدر والخصر و الورك 
-المسافه من الكتف للكتف 
-الطول من الكتف لأخر الفستان 
-طول الكم 
-محيط العضد(الساعد)
-محيط الإسوارة
-طول الصدرية
-الطول من الخصر لنهاية الفستان 
.
.
.
.
.

.
#فستان #ب #فساتين_سهره #متجر #متجر_فساتين #اقمشة #سحر_الشرق #فاشن #فساتين_عرايس #عرايس
 #فستان_عروس #عروس #فساتين_خطوبه #خطوبه #فساتين_اطفال #فساتين_محجبات #حجاب #فساتين_ملكة #فساتين_شبكة #فساتين_غمره #ليلة_حناء";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxIUTj4z1";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118644012_646726819296877_3866219173950335219_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=BXzXBci17VIAX-esVLN&oh=1b549ea489f2e6c0ed219f8163ebaa63&oe=5F7CF549";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:571840559;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391064511352318744";}i:131;a:1:{s:10:"short_code";s:11:"CEuxIEyMqsY";}i:132;a:1:{s:12:"created_time";i:1599257123;}i:133;a:1:{s:7:"caption";s:592:"اسحبو الشاشه لليمين تنفيذ جميع التصاميم المعروضه تنفيذ جميع التصاميم المعروضه ❤️ #دراريع#دراعة_كويتية#دراعه_بيت ‎#دراريع_ناعمه#دراعة #جلابيه#جلابيات#جلابية#دراريع_ملافع#دراريع_استقبال#دراريع_كويتيه#دراريع_رمضانيه#دراريع_كشخه#دراريع_زواره#دراريعي#دراريع2020#فساتين#فستان#دراريع_حموله#دراريع_زواره#دراريع_رمضانيه#دراريع_عيد";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxIEyMqsY";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763937_332490421279535_4938894649859425272_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Vv5KagxExisAX_6vO40&oh=98c25e90a32faf5925344693e5468934&oe=5F7B0343";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:5390280891;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391064422866846535";}i:144;a:1:{s:10:"short_code";s:11:"CEuxGyYDYNH";}i:145;a:1:{s:12:"created_time";i:1599257112;}i:146;a:1:{s:7:"caption";s:1340:".
السعر  ٤٣٩٠ريال سعودي 
.
.
ايش رايكم في الفستان ؟ 👗
.
تفصيل في معملنا و كله شغل يدوي فاخر 👌🏽
مدة الطلب : اسبوعين .
يتم تصميمه بـ أي درجة لون يتم طلبه . 
اعتماد الطلب بعد ارسال المقاس و تحويل المبلغ . 
لا يوجد سياسة استرجاع
امكانية التعديل على الموديل حسب الطلب 
.
.

🛍طريقة الطلب🛍
١)ارسلي لمنسقتنا على الواتساب :
صورة طلبك + تاريخ مناسبتك + مقاسك 
القياسات المطلوبه:
-محيط الصدر والخصر و الورك 
-المسافه من الكتف للكتف 
-الطول من الكتف لأخر الفستان 
-طول الكم 
-محيط العضد(الساعد)
-محيط الإسوارة
-طول الصدرية
-الطول من الخصر لنهاية الفستان 
.
.
.
.
.

.
#فستان #ب #فساتين_سهره #متجر #متجر_فساتين #اقمشة #سحر_الشرق #فاشن #فساتين_عرايس #عرايس
 #فستان_عروس #عروس #فساتين_خطوبه #خطوبه #فساتين_اطفال #فساتين_محجبات #حجاب #فساتين_ملكة #فساتين_شبكة #فساتين_غمره #ليلة_حناء";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxGyYDYNH";}i:150;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118698783_3420438928013687_3050920547515495878_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=AB4XW8m7KiYAX-VF0X2&oh=a0a121fb1bcfa45da1d4adbff93c65ef&oe=5F7C75FA";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:571840559;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391064406508336291";}i:157;a:1:{s:10:"short_code";s:11:"CEuxGjJAnSj";}i:158;a:1:{s:12:"created_time";i:1599257110;}i:159;a:1:{s:7:"caption";s:1341:".
السعر  ٤٥٥٠ ريال سعودي 
.
.
ايش رايكم في الفستان ؟ 👗
.
تفصيل في معملنا و كله شغل يدوي فاخر 👌🏽
مدة الطلب : اسبوعين .
يتم تصميمه بـ أي درجة لون يتم طلبه . 
اعتماد الطلب بعد ارسال المقاس و تحويل المبلغ . 
لا يوجد سياسة استرجاع
امكانية التعديل على الموديل حسب الطلب 
.
.

🛍طريقة الطلب🛍
١)ارسلي لمنسقتنا على الواتساب :
صورة طلبك + تاريخ مناسبتك + مقاسك 
القياسات المطلوبه:
-محيط الصدر والخصر و الورك 
-المسافه من الكتف للكتف 
-الطول من الكتف لأخر الفستان 
-طول الكم 
-محيط العضد(الساعد)
-محيط الإسوارة
-طول الصدرية
-الطول من الخصر لنهاية الفستان 
.
.
.
.
.

.
#فستان #ب #فساتين_سهره #متجر #متجر_فساتين #اقمشة #سحر_الشرق #فاشن #فساتين_عرايس #عرايس
 #فستان_عروس #عروس #فساتين_خطوبه #خطوبه #فساتين_اطفال #فساتين_محجبات #حجاب #فساتين_ملكة #فساتين_شبكة #فساتين_غمره #ليلة_حناء";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxGjJAnSj";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118644012_646726819296877_3866219173950335219_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=BXzXBci17VIAX-esVLN&oh=1b549ea489f2e6c0ed219f8163ebaa63&oe=5F7CF549";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:1416269439;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391064382189923446";}i:170;a:1:{s:10:"short_code";s:11:"CEuxGMfhOx2";}i:171;a:1:{s:12:"created_time";i:1599257107;}i:172;a:1:{s:7:"caption";s:598:"حبيت 😍😍😍 💜💜💜💜
تنبيه ( بنات الاكونت القديم اتسرق واتغير لاسم 
✖✖chromemedyacom ✖✖ اعملوا ريبورت unfollow

عشان يتقفل ) واعملوا فولو الجديد 😍 @lelo_picture_new✔✔

#lelo_picture #lelo_picturenew  #dresses #dress #hijabstyle #hijabstyles #hijabfashionista #hijabfashion #fashion #style #white #cute  #nailsofinstagram #giltter #nude #عروس  #bride #stone #fashiondesigner #makeup #hijabdress #nudemakeup #blue #makeuptutorial #blackdress  #فستان #كشخه #فاشن #فساتين";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:4;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxGMfhOx2";}i:176;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777529_310171530254456_223288348420202629_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=LeIcib_nqwkAX_282ln&oh=3efa66e0f1fa3d4e49c1ad5aa6ff059d&oe=5F7C5715";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:34116611450;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391064364187661537";}i:183;a:1:{s:10:"short_code";s:11:"CEuxF7ugDTh";}i:184;a:1:{s:12:"created_time";i:1599257105;}i:185;a:1:{s:7:"caption";s:1340:".
السعر  ٤٣٩٠ريال سعودي 
.
.
ايش رايكم في الفستان ؟ 👗
.
تفصيل في معملنا و كله شغل يدوي فاخر 👌🏽
مدة الطلب : اسبوعين .
يتم تصميمه بـ أي درجة لون يتم طلبه . 
اعتماد الطلب بعد ارسال المقاس و تحويل المبلغ . 
لا يوجد سياسة استرجاع
امكانية التعديل على الموديل حسب الطلب 
.
.

🛍طريقة الطلب🛍
١)ارسلي لمنسقتنا على الواتساب :
صورة طلبك + تاريخ مناسبتك + مقاسك 
القياسات المطلوبه:
-محيط الصدر والخصر و الورك 
-المسافه من الكتف للكتف 
-الطول من الكتف لأخر الفستان 
-طول الكم 
-محيط العضد(الساعد)
-محيط الإسوارة
-طول الصدرية
-الطول من الخصر لنهاية الفستان 
.
.
.
.
.

.
#فستان #ب #فساتين_سهره #متجر #متجر_فساتين #اقمشة #سحر_الشرق #فاشن #فساتين_عرايس #عرايس
 #فستان_عروس #عروس #فساتين_خطوبه #خطوبه #فساتين_اطفال #فساتين_محجبات #حجاب #فساتين_ملكة #فساتين_شبكة #فساتين_غمره #ليلة_حناء";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxF7ugDTh";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118698783_3420438928013687_3050920547515495878_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=AB4XW8m7KiYAX-VF0X2&oh=a0a121fb1bcfa45da1d4adbff93c65ef&oe=5F7C75FA";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:1416269439;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391064360916886679";}i:196;a:1:{s:10:"short_code";s:11:"CEuxF4rjCSX";}i:197;a:1:{s:12:"created_time";i:1599257105;}i:198;a:1:{s:7:"caption";s:1340:".
السعر  ٣٢٠٠ريال سعودي 
.
.
ايش رايكم في الفستان ؟ 👗
.
تفصيل في معملنا و كله شغل يدوي فاخر 👌🏽
مدة الطلب : اسبوعين .
يتم تصميمه بـ أي درجة لون يتم طلبه . 
اعتماد الطلب بعد ارسال المقاس و تحويل المبلغ . 
لا يوجد سياسة استرجاع
امكانية التعديل على الموديل حسب الطلب 
.
.

🛍طريقة الطلب🛍
١)ارسلي لمنسقتنا على الواتساب :
صورة طلبك + تاريخ مناسبتك + مقاسك 
القياسات المطلوبه:
-محيط الصدر والخصر و الورك 
-المسافه من الكتف للكتف 
-الطول من الكتف لأخر الفستان 
-طول الكم 
-محيط العضد(الساعد)
-محيط الإسوارة
-طول الصدرية
-الطول من الخصر لنهاية الفستان 
.
.
.
.
.

.
#فستان #ب #فساتين_سهره #متجر #متجر_فساتين #اقمشة #سحر_الشرق #فاشن #فساتين_عرايس #عرايس
 #فستان_عروس #عروس #فساتين_خطوبه #خطوبه #فساتين_اطفال #فساتين_محجبات #حجاب #فساتين_ملكة #فساتين_شبكة #فساتين_غمره #ليلة_حناء";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxF4rjCSX";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118709797_1158429431207059_7034848673855138404_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=PofxOsYhNjAAX8eqS9m&oh=f487384ba828d5974eb92559048b6110&oe=5F7CCFFD";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:571840559;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391064339861541554";}i:209;a:1:{s:10:"short_code";s:11:"CEuxFlEjRKy";}i:210;a:1:{s:12:"created_time";i:1599257102;}i:211;a:1:{s:7:"caption";s:171:"بمناسبة العودة للمدراس مسوين عروض على الاغراض المدارس تستفيدو من التخفيضات واستخدمو الكود MAO9";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxFlEjRKy";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118740249_2649603752034615_1594579744772693181_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=0VTNYX2B550AX8NR8Aq&oh=6a35746221aa73f70a7a100882443f2c&oe=5F7D3D34";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:40490038718;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391063862129504648";}i:222;a:1:{s:10:"short_code";s:11:"CEuw-oJgLGI";}i:223;a:1:{s:12:"created_time";i:1599257045;}i:224;a:1:{s:7:"caption";s:1340:".
السعر  ٣٢٠٠ريال سعودي 
.
.
ايش رايكم في الفستان ؟ 👗
.
تفصيل في معملنا و كله شغل يدوي فاخر 👌🏽
مدة الطلب : اسبوعين .
يتم تصميمه بـ أي درجة لون يتم طلبه . 
اعتماد الطلب بعد ارسال المقاس و تحويل المبلغ . 
لا يوجد سياسة استرجاع
امكانية التعديل على الموديل حسب الطلب 
.
.

🛍طريقة الطلب🛍
١)ارسلي لمنسقتنا على الواتساب :
صورة طلبك + تاريخ مناسبتك + مقاسك 
القياسات المطلوبه:
-محيط الصدر والخصر و الورك 
-المسافه من الكتف للكتف 
-الطول من الكتف لأخر الفستان 
-طول الكم 
-محيط العضد(الساعد)
-محيط الإسوارة
-طول الصدرية
-الطول من الخصر لنهاية الفستان 
.
.
.
.
.

.
#فستان #ب #فساتين_سهره #متجر #متجر_فساتين #اقمشة #سحر_الشرق #فاشن #فساتين_عرايس #عرايس
 #فستان_عروس #عروس #فساتين_خطوبه #خطوبه #فساتين_اطفال #فساتين_محجبات #حجاب #فساتين_ملكة #فساتين_شبكة #فساتين_غمره #ليلة_حناء";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw-oJgLGI";}i:228;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118709797_1158429431207059_7034848673855138404_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=PofxOsYhNjAAX8eqS9m&oh=f487384ba828d5974eb92559048b6110&oe=5F7CCFFD";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:1416269439;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391063824096976366";}i:235;a:1:{s:10:"short_code";s:11:"CEuw-Eull3u";}i:236;a:1:{s:12:"created_time";i:1599257041;}i:237;a:1:{s:7:"caption";s:727:"⠀
لقطات من عرض أزياء #المصممة_أمل_عنقاوي في معرض أعراسنا 2020⠀
Snapshots of designer Amal Angawi’s fashion show at the wedding fair 2020⠀
⠀
••••••••••••••••••••••••••••••••••••••••••••••••⠀
⠀
#فستان #فساتين_سهره #فساتين_سهرات #فساتين_عرايس #فساتين_فخمه #فساتين_طويله #فساتين_اعراس #فساتين_مناسبات #مناسبات #زواج #سهره #عرض_ازياء #بوتيك #مصممة #مصممة_ازياء #جدة #جده ⠀
#fashion #fashion_show #boutique #dress #style #stylish #fashion_blogger";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw-Eull3u";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118823161_3490101451041395_7778297506907171218_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=cXldNgwYNuoAX8MfbW7&oh=ac46bc47a5e67ad8ae05549540a34c4e&oe=5F7C72A6";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:298615293;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391063732828383157";}i:248;a:1:{s:10:"short_code";s:11:"CEuw8vujie1";}i:249;a:1:{s:12:"created_time";i:1599257030;}i:250;a:1:{s:7:"caption";s:1341:".
السعر  ١٨٩٠ ريال سعودي 
.
.
ايش رايكم في الفستان ؟ 👗
.
تفصيل في معملنا و كله شغل يدوي فاخر 👌🏽
مدة الطلب : اسبوعين .
يتم تصميمه بـ أي درجة لون يتم طلبه . 
اعتماد الطلب بعد ارسال المقاس و تحويل المبلغ . 
لا يوجد سياسة استرجاع
امكانية التعديل على الموديل حسب الطلب 
.
.

🛍طريقة الطلب🛍
١)ارسلي لمنسقتنا على الواتساب :
صورة طلبك + تاريخ مناسبتك + مقاسك 
القياسات المطلوبه:
-محيط الصدر والخصر و الورك 
-المسافه من الكتف للكتف 
-الطول من الكتف لأخر الفستان 
-طول الكم 
-محيط العضد(الساعد)
-محيط الإسوارة
-طول الصدرية
-الطول من الخصر لنهاية الفستان 
.
.
.
.
.

.
#فستان #ب #فساتين_سهره #متجر #متجر_فساتين #اقمشة #سحر_الشرق #فاشن #فساتين_عرايس #عرايس
 #فستان_عروس #عروس #فساتين_خطوبه #خطوبه #فساتين_اطفال #فساتين_محجبات #حجاب #فساتين_ملكة #فساتين_شبكة #فساتين_غمره #ليلة_حناء";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw8vujie1";}i:254;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773054_1346728512187301_3783892666752730487_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=aGx8F_hNV9QAX8m-Yf6&oh=78b25241d8f7925ec51602c702e4c937&oe=5F7BE008";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:571840559;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}