a:260:{i:0;a:1:{s:2:"id";s:19:"2391193669631655796";}i:1;a:1:{s:10:"short_code";s:11:"CEvOfkzjr90";}i:2;a:1:{s:12:"created_time";i:1599272520;}i:3;a:1:{s:7:"caption";s:1957:".
#ست😍
❌پرفروش❌شارژ شد
🌺دامن_روسری_ساق 😍
🌺طرح بنفشه😍
🌺جنس: حریر ژورژت 👌
🌹(دامن‌ کلوش % استر دار.بلند )
🌺روسری عرض ۱۲۰

🌺ست دامن روسری ساق⬅️۱۹۸ ت
🌺ست کامل با شومیز مشکی⬅️۳۲۰ت
🌺ست کامل با کت مجلسی⬅️۳۹۵ت

سایزهای ۴۶به بالا۲۰تومان بیشتر
مناسب با کت های مشکی و بادمجانی کرم و یا شومیز مشکی زیتونی
_______________________________
😘فروش فقط به صورت انلاین
🤗ارسال به سراسر ایران با پست سفارشی 
😅هزینه ارسال بستگی به نوع انتخاب شما داره 
😘اولویت ثبت با واریزی
🤗جهت سفارش لطفا پیام بدید
👌خاص بودن را با راحیل تجربه کنید 🤷‍♀️
_____________________________
راحیل ست  : نمایندگی بهترین تولیدی های ایران با قیمت های عالیییی
______________________________
لطفا اگر طرحی رو پسندیدید، لایک فراموش نشه❤❤
برای نظرات شما ارزش قائلیم لطفاکامنت بگذارید✍✍
اگر  محصولاتمون رو دوست دارید ما رو به دوستانتون معرفی کنید😘😘
دوستانتون رو منشن کنید😍😍
_______________________________
ادرس کانال در ایتا. بله. تلگرام. اینستاگرام و روبیکا :
@rahil_set
رضایت مشتری در ایتا. بله و روبیکا
@rahil_set1
#مد #روسری_نخی #فروشگاه #ویترین
#مد_پوشاک #شال #فروشگاه  #فیلم #گالری_راحیل
#چادر #کت #ست #ست_دامن_روسری #ست_کیف_روسری #چادر_مجلسی #چادر_رنگی #مانتو #مانتو_دانشجویی";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOfkzjr90";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765963_141545814295147_2287638190424850226_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=lNhHQ4xUHKcAX_cGLqi&oh=be9c0e9f624efbac36bd64ce3bebdc43&oe=5F7B3674";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:31993018685;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391192414512229962";}i:14;a:1:{s:10:"short_code";s:11:"CEvONT4nC5K";}i:15;a:1:{s:12:"created_time";i:1599272405;}i:16;a:1:{s:7:"caption";s:535:".خیلی خنده داره کامنت یادتون نره
.
.
.
.
.
.
.
#حالاخورشید #رشیدپور #کلیپطنز_#تهرانی #فیلم#کلیپ#فان#حسن_ریوندی #کرکرخنده#کمدی#مهران_مدیری #مسخره_بازی #استند_آپ_کمدی#خندوانه#سوتی#عصرجدید#کنسرت_خنده#دخترونه #مردم#مایکل#سروش_جمشیدی#اکبراقبالی#رامبدجوان#وحشتناک#ایرانی#کلیپ_خنده_‌دار#خنده#کلیپ_فان
#international";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvONT4nC5K";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118797751_707856189806573_6409013868348052117_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=iwwrXQvqgo0AX_WoC2H&oh=4bf54ef7980d2443b4df0afa1dd2c897&oe=5F555BAF";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:40103631344;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391192206575612980";}i:27;a:1:{s:10:"short_code";s:11:"CEvOKSOnzQ0";}i:28;a:1:{s:12:"created_time";i:1599272362;}i:29;a:1:{s:7:"caption";s:535:".خیلی خنده داره کامنت یادتون نره
.
.
.
.
.
.
.
#حالاخورشید #رشیدپور #کلیپطنز_#تهرانی #فیلم#کلیپ#فان#حسن_ریوندی #کرکرخنده#کمدی#مهران_مدیری #مسخره_بازی #استند_آپ_کمدی#خندوانه#سوتی#عصرجدید#کنسرت_خنده#دخترونه #مردم#مایکل#سروش_جمشیدی#اکبراقبالی#رامبدجوان#وحشتناک#ایرانی#کلیپ_خنده_‌دار#خنده#کلیپ_فان
#international";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOKSOnzQ0";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118832819_645960406328409_1219011023537676995_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=CEPfYSVE1cAAX_hzOUW&oh=8c0c7fc06bea1f3fa8cdffc9b0485827&oe=5F556B43";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:40103631344;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391191944163069105";}i:40;a:1:{s:10:"short_code";s:11:"CEvOGd1nYyx";}i:41;a:1:{s:12:"created_time";i:1599272335;}i:42;a:1:{s:7:"caption";s:535:".خیلی خنده داره کامنت یادتون نره
.
.
.
.
.
.
.
#حالاخورشید #رشیدپور #کلیپطنز_#تهرانی #فیلم#کلیپ#فان#حسن_ریوندی #کرکرخنده#کمدی#مهران_مدیری #مسخره_بازی #استند_آپ_کمدی#خندوانه#سوتی#عصرجدید#کنسرت_خنده#دخترونه #مردم#مایکل#سروش_جمشیدی#اکبراقبالی#رامبدجوان#وحشتناک#ایرانی#کلیپ_خنده_‌دار#خنده#کلیپ_فان
#international";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOGd1nYyx";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118746505_596970120973482_6657378911340046408_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Zg4YHsXihcIAX8o2B1e&oh=8a13c2e49b80b364d51f06f00eaa0d99&oe=5F5558E0";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:40103631344;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391191164935905572";}i:53;a:1:{s:10:"short_code";s:11:"CEvN7IIDqEk";}i:54;a:1:{s:12:"created_time";i:1599272221;}i:55;a:1:{s:7:"caption";s:905:"کتاب نخوانده علامه دهریم
اب ندیده غرق در بحریم
دلمان خوش است سواد داریم
با کتاب و مجله و ورق قهریم
روابط اجتماعی صفر،شعور صفر
تحفه ایم،درخیال شهره شهریم
از همه طلبکار و به خود بدهکاریم
شاش موشیم فکر میکنیم نهریم
خوش نیست دلمان به هزار دلیل
چهار ساعت قند،بیست ساعت زهریم
چه کسی مارا برای خودمان میخواست؟؟
سود نداشته باشیم ازصدر به دمی در قعریم.
 مشکل ما دهان های باز و مغزهای بسته
فردا همگی حسن پپه های موفق این شهریم.
(مهدی نوری)
#دلنوشته
#ادبیات
#فلسفی
#مهدی_نوری_پوچ
#سینما
#کارگردانی
#فیلم
#عکس
#نهیلیسم";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvN7IIDqEk";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118725500_314454526302678_2965733015209005444_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=NUlpYR1z03cAX-V5wP_&oh=05819a335e2f9004af464bf97d52f49d&oe=5F7C906F";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:1809247207;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391189495820112647";}i:66;a:1:{s:10:"short_code";s:11:"CEvNi1pANMH";}i:67;a:1:{s:12:"created_time";i:1599272042;}i:68;a:1:{s:7:"caption";s:403:"آموزش تربیت بچه 😁😅😉😂
#kamyar696#klip@ #liketaimes #fan #tiktokdance#tiktok #clip #chalesh #azin_edit #alnaz #zahra_dancer #rosha #rap #neginfazli1 #milad #amozesh #آموزش #کلیپ #فیلم #دابسمش_بامزه#فان #النا #النازقاسمی😘😘 #آذین_هخامنش #نگین #رویا #زهرا #دنس_رقص_ایرانی #خنده #تربیت_کودک";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:4;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNi1pANMH";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767480_722101431700367_5608004601809815129_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=IsK_NvGj_VYAX_zottf&oh=eff3fc8dce481dc88a672f1ae39993fc&oe=5F557CE9";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:26790446900;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391189401165038501";}i:79;a:1:{s:10:"short_code";s:11:"CEvNhdfHwOl";}i:80;a:1:{s:12:"created_time";i:1599272016;}i:81;a:1:{s:7:"caption";s:653:"تنها جامی که برازنده تیم های وزارتی هست!
💚💛❤
⚽⚽⚽⚽
تیمهای حکومتی= #استقلال #پرسپولیس 
〽
بابا مسعود و بچه هایش
〽
💼پیج بابامسعود را فالو کنید💼
#کلیپ #کرونا #آزربایجان #آذربایجان #اصفهان #سپاهان #تراکتور #تیراختور #تورک #covid19 #usa #russia #japan #فوتبال #ارومیه #تهران #شمال #بابا_مسعود #دابسمش #محرم #عکس #پروفایل #فیلم #آهنگ #عصرجدید #استراماچونی #یحیی_گل_محمدی #کرونا #ورزش";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNhdfHwOl";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118649281_143315137451233_6443763733097600342_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=9H8JMibrHJgAX938hZn&oh=d589622da43a7d49792f0d88ee047617&oe=5F558EDD";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:41076937795;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391189011084842160";}i:92;a:1:{s:10:"short_code";s:11:"CEvNbyMh5Sw";}i:93;a:1:{s:12:"created_time";i:1599272001;}i:94;a:1:{s:7:"caption";s:1126:"اگ از #اکسپلور میای حتما بفالو دوست گلم 💜
. 
. 
. 
 #تگش_کن 😍
. 
. 
. 
بیشترین #کامنت24ساعت #شات💕
. 
. 
. 
پست مارو ب #اشتراک بزارید 😍💕
. 
. 
. 
سیو پست یادت نره بعد لازمت میشه 😉
. 
. 
. 
منتظر پست های بعدی ما باشید پ پیجو حتما فالو داشته باشید 😍❤️
. 
. 
. 
ممنونم ک لایک میکنی 😘
. 
. 
. 
ممنونم ک کامنت میزاری 😘

𖤐⃟🥀
𓆩🖤🥀𝐋𝐈𝐊𝐄 & 𝐅𝐎𝐋𝐋𝐎𝐖 🎬𓆪
۞
💎استوریمو ببین💎
✵
#song :(⁦🥺شرمنده)
✺
|─◉──:😍❣️
✸
𝐅𝐎𝐋𝐋𝐎𝐖𝐄 #explore ☞ @short._.84
✺
❈
𖤐⃟🥀..⏯..𖤐⃟🖤
۞

𖤐⃟🥀

۞
#آهنگ #آهنگ_جدید #آهنگساز #آهنگجدید #ویدیو #فیلم #فیلم_خارجی #داداشی #داداش #رفیق #دوست #رفیق_قدیمی #دابسمش_ايرانى #دابسمش #کلیپ #کلیپعاشقانه #کلیپ_خفن #کلیپ #موزیک #عشق #عاشقانه";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNbyMh5Sw";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765623_603922783618818_6312146321402299811_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Z33kRFjQaAQAX9t3poS&oh=61a82764cd6fce5ee1501adeb84bc0ed&oe=5F5562BC";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:37206868238;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390968638863538642";}i:105;a:1:{s:10:"short_code";s:11:"CEubU8kj3nS";}i:106;a:1:{s:12:"created_time";i:1599272000;}i:107;a:1:{s:7:"caption";s:439:"❤فالو یادت نره❤
🆔 @ahoizaren_ir
.
.
.
.
.
.
.
.
.
.
.
 #عکس #پروفایل #ناب #دلنوشته #دست_نویس #تصویر #ایران #عشق #عاشقانه #موسیقی #آهنگ #فیلم #کلیپ #بازیگر #دختر #پسر #ماشین #شاخ #خنده #سرگرمی #فان #جدید #خبر #فیلم #لایک #فالو #دخترونه
 #پسرونه #پرسپولیس #استقلال #حرف_دل";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubU8kj3nS";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118884010_895046090904774_1905695454558329817_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=X4KTQQQ9eNoAX989oQK&oh=12e11e1fcbe79c8bc316b3da22880f5f&oe=5F551F22";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:35405592507;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391188243721585270";}i:118;a:1:{s:10:"short_code";s:11:"CEvNQniHYJ2";}i:119;a:1:{s:12:"created_time";i:1599271984;}i:120;a:1:{s:7:"caption";s:617:"رفتنی راه شو پیدا میکنه منم یکدونه بهترشو😂 نزاشت سس ماس پلی بکنیم
بالای ۱۰تا کامنت شات میکنم
#کلیپ #کلیپ_خنده_دار #دابسمش_ايرانى #دابسمش_طنز #دابسمش_باحال #اهواز#اهوازیا #تتلو##تتلو_کسخل_نیست_بلکه_کسخل_تتلو_است #تتلویی #تتلو_تتلیتی #دهه_هشتادی #تتلیتیا #تتل #خوزستان #پرسپولیس_زیباترین_عشق_جهان🔴 #پرسپولیس_قهرمان #پرسپولیس_تهران #فیلم #فیلم_طنز";}i:121;a:1:{s:14:"comments_count";i:14;}i:122;a:1:{s:11:"likes_count";i:22;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNQniHYJ2";}i:124;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766278_1460141951039962_8112386228865702181_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Xt4Q7tS022kAX8FG7VO&oh=aa4e252e594ce62dfa767171af71a149&oe=5F55357C";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:3968181167;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391188805372492990";}i:131;a:1:{s:10:"short_code";s:11:"CEvNYynHjy-";}i:132;a:1:{s:12:"created_time";i:1599271972;}i:133;a:1:{s:7:"caption";s:587:"لحظه وقوع زلزله ۷ ریشتری در یکی از مدارس در آلاسکا
*این ویدیو مربوط به ۱۸ آذر۹۷ میباشد _
دانلود شده از:کلاکت:kelaket.com
دانلود:aparat.com
#فیلم #فیلم_ #کلیپ #توییتر 
#اینستا #اینستاگرام #اینستاگرامی #فیسبوک #تیکتاک #تیک_تاک #یوتیوب #تلگرام #ویدیو #ویدیو_کلیپ
#ویدئو #زلزله #پست
#فیلم_کوتاه
#post
#instagram #insta 
#telegram #youtube #facebook #film #clip #clips #video #vídeo #videos";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNYynHjy-";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777980_140869814376420_2553868237173711081_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=vkKJY9EedZsAX-qF7iN&oh=f107cbe96378ddb73f4d6fd30260a19d&oe=5F551BD6";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:18641745995;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391187656217640450";}i:144;a:1:{s:10:"short_code";s:11:"CEvNIEYJr4C";}i:145;a:1:{s:12:"created_time";i:1599271803;}i:146;a:1:{s:7:"caption";s:541:"امیدوارم فهمیده باشید💙🙂🤞🏻
.
.
.
.

...
🤍 @idamanafi 🤍
🤍 @idamanafi 🤍
🤍 @idamanafi 🤍
...
💛 @idamanafi 💛
💛 @idamanafi 💛
💛 @idamanafi 💛
...
#دلم_گرفته #یونان #خفن #رفتن #هنر #النازگلرخ #تنهایی #غمگین #یاس #علی #تیکتاک #دنس_رقص_ایرانی #خونه_شیک #فیلم #کارتون_کودک #عشق #امیرتتلو #love #life #cat #homedecor #myart #art #helia #melanin #khafan #angel #elnazgolrokh #dance #cute‌";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:6;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNIEYJr4C";}i:150;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776703_2450034358627712_1997680765765400307_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=4insZyYQuGMAX_kB2t_&oh=a2ddb5267b59bec7e28efb926e7696e8&oe=5F7E42EB";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:22020528631;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391187371089698066";}i:157;a:1:{s:10:"short_code";s:11:"CEvND61M50S";}i:158;a:1:{s:12:"created_time";i:1599271769;}i:159;a:1:{s:7:"caption";s:1063:"A day without laughter is a day wasted. CHARLIE CHAPLIN *
روزی بدون خنده، یک روز از دست رفته است.
سر چارلز اسپنسر چاپلین یکی از بزرگ‌ترین هنرمندان تاریخ و دارای آثار ماندگار در زمینه کارگردانی، بازیگری، موسیقی، نویسندگی و... است.
او در 10 سالگی برای اولین بار عاشق شد.
با باستر کیتون و لوید رقابت ویژه ای را در زمان خود داشتند.
و از بهترین ساخته های او، می توان به جویندگان طلا، کودک، روشنایی های شهر، عصر جدید و دیکتاتور بزرگ اشاره کرد.
#film #films#movies #chaplin #charliechaplin #directing #hollywood #cinema #music #quotes #فیلم #کارگردان #چارلی_چاپلین #چاپلین #هالیوود #سینما #موسیقی #نقل_قول #زندگی #زیبایی #اخلاق#شادی #کمدی #طنز #comedy #performance
#AMS @amirmahdisoleymannejad";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvND61M50S";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780225_175375374113916_4487002869078326003_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Cz4jvCnbsMIAX9XEw3Y&oh=51c8bf9b9cb8c7477585c1c94d44c234&oe=5F7DD155";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:37249292245;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391186091001971448";}i:170;a:1:{s:10:"short_code";s:11:"CEvMxSqBwL4";}i:171;a:1:{s:12:"created_time";i:1599271665;}i:172;a:1:{s:7:"caption";s:690:"همخواب رقیبانی و من تاب ندارم 🌺💔

𖤐 ●━━━ ᣕᐤᐜ ᣖᐤᣵᐪ ━─ ⇆ 

❥︎𝑙𝑖𝑘𝑒  𝚊𝚗𝚍  𝑐𝑜𝑚𝑒𝑛𝑡 ♥︎

از غصه این خواب ندارم!🙂༻

امیدوارم خوشتون بیاد☺🌸
#کلیپ_اسمی #محسن_چاوشی #محسن_لرستانی #محسن_ابراهیم_زاده #عاشقانه #شکست_عشقی #علی #محرم #مهراب #قلب #کلیپ_عاشقانه #تیکه #تکیه_سنگین #مرگ #خودکشی #تیغ #رگ #فیلم #سریال #عشق #خفن #ماشین #میکس #ملودی #موزیک #آهنگ #رپ #پاپ #دیسلاو #اینستاگرام";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:3;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMxSqBwL4";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766203_976408702863413_8362607551045980495_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=WsZgNCXQmkUAX_Y9p0b&oh=04aa9925a1b823e5e128f07e9eddf7bd&oe=5F5513CD";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:40883880459;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391185707785095018";}i:183;a:1:{s:10:"short_code";s:11:"CEvMrtwhYdq";}i:184;a:1:{s:12:"created_time";i:1599271580;}i:185;a:1:{s:7:"caption";s:680:"Follow @k_k__accant.98 for more
چپی یا راستی ؟
رو سمت چپی #کراش زدم 😂🔥
_______________________
اگه از اکسپلور میاین پیج رو فالو کنین
.@s_exy_v_ideo
@selenagomez @iranian_boy_model @yastunes @qb.wecomics.persian @momoansarii @____pusy__cat @relationshipgoals.kiss _______________
نظرتم برام بنویس خوشحال میشم بدونم😍🔥#فیلم #ویدیو #آهنگ_خارجی #موزیک #کلیپ #متن_خاص #تکست_خاص #تکست_سنگین #تکست_تیکه_دار #اهنگ_جدید #ویدیو_کلیپ #فیلم_خارجی #عکسنوشته #عکس #عکسپروفایلوعاشقانه";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:7;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMrtwhYdq";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118778141_2735881773328422_3309634896238742565_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=lbw4MHvPJncAX8dmQfI&oh=ba8056b5eaf0e938529aa20252ce708f&oe=5F558A90";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:37538818855;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391185536716893454";}i:196;a:1:{s:10:"short_code";s:11:"CEvMpOcD-0O";}i:197;a:1:{s:12:"created_time";i:1599271567;}i:198;a:1:{s:7:"caption";s:453:"جک و الیزابت💟🏴‍☠️

#جانی_دپ #جک_اسپارو #دزدان_دریایی_کارائیب #کیرا_نایتلی #فیلم_سینمایی #فیلم_عاشقانه #فیلم_خارجی #مجموعه_فیلم#فیلم#هنرپیشه #هالیوود #بازیگران_هالیوودی #بازیگران_محبوب #کلیپ_اینستا #کلیپ_فان #کلیپ#کلیپ_عاشقانه #عشق#johnny_depp #johnnydepp #ویدیو";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMpOcD-0O";}i:202;a:1:{s:5:"image";s:236:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118667927_245063540032071_55693869174152523_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=yf8kUKBbz5gAX-K9xQR&oh=813d676af62b362ea6cb5c70d9c62fda&oe=5F5551A3";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:38494974378;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391182991688376316";}i:209;a:1:{s:10:"short_code";s:11:"CEvMEMMip_8";}i:210;a:1:{s:12:"created_time";i:1599271565;}i:211;a:1:{s:7:"caption";s:785:"🌊
#خواننده
#گیتا
#فیلم ؟؟؟
#هنرمندان ؟؟؟؟
..........................
#عِرفی_خزائلی
۰۰۰۰۰۰۰۰۰۰۰۰۰۰۰۰۰۰۰۰
‌------------------------
#آهنگ_قدیمی #آهنگ #موسیقی #موزیک #موزیکویدیو #زیبایی #آهنگ_جدید #موزیکویدیو_جدید #موسیقی_سنتی #عِرفی_خزائلی #ایرج_قادری#ترانه_قدیمی #ترانه_ماندگار#موسیقی_قدیمی #قدیمی #قدیمیهاواسطوره_ها
#خاص #ستین #احلام #سحر_محمدی #سحرخوانند #مهدیه_محمدخانی #سپیده #خواننده #خواننده_زن
@erfi_khazaeli.1 
@erfi_khazaeli.1 
دوستان فالو هم کنید مارو  دمتونگرم. عشقین";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMEMMip_8";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118789657_769573330495560_2287735117106567908_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=syyru94JylIAX8pHvpT&oh=fa5e99bb7d52f6a20fcff51e75d52517&oe=5F557BE5";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:5638831914;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391184983622323777";}i:222;a:1:{s:10:"short_code";s:11:"CEvMhLVDo5B";}i:223;a:1:{s:12:"created_time";i:1599271555;}i:224;a:1:{s:7:"caption";s:108:"#امیدبه_زندگی #فیلم_انگیزشی #فیلم #حس_خوب_زندگی
چمن گستر سعید";}i:225;a:1:{s:14:"comments_count";i:3;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMhLVDo5B";}i:228;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767231_2693312200909739_8597770009538458348_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=v_c81DDEO7gAX9RwckF&oh=095affa04ad9e43ce9fcc40a61455430&oe=5F5578AB";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:13827207424;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390964750726747580";}i:235;a:1:{s:10:"short_code";s:11:"CEuacXdjFW8";}i:236;a:1:{s:12:"created_time";i:1599271379;}i:237;a:1:{s:7:"caption";s:452:"لطفانظرهاتون رو کامنت کنید#ابراهیمتاتلیسس #عشق#عشقم #تراکتورسازی #احد #کورمختار #اورمیه_قلب_آذربایجان_است #زنجانیها #ترکیه_استانبول #شهریار#مراغه #کریمی_مراغه_ای #صدامسیح #طنز #دوبله_طنز #ترکی #فیلم #فارسی #حلويات #خنده #شبنم_تووزلو #مادرانه❤️ #عاشقانه";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:10;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuacXdjFW8";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118712184_2299743170170899_2124814022021514392_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=WX7fB5RGqE0AX9f7F2f&oh=c9778c04ab2567d8b1f1faea5f071dee&oe=5F55115B";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:10891642917;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391182875320912391";}i:248;a:1:{s:10:"short_code";s:11:"CEvMCf0gAoH";}i:249;a:1:{s:12:"created_time";i:1599271301;}i:250;a:1:{s:7:"caption";s:193:"نقش های متنوع و غیر پلیسی من
#بازیگر#سریال #فیلم #سینما #هنرپیشه#حسن_کریم_خان_زند #حسن_کریمخان_زند #hasankarimkhanzand";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:5;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMCf0gAoH";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118863688_765914187577190_6843798975911292318_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Rfg67_rBTI4AX9ytPIa&oh=8157c87e510bbb70ef0639321666ddae&oe=5F552163";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:6316108481;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}