a:260:{i:0;a:1:{s:2:"id";s:19:"2391030256938201537";}i:1;a:1:{s:10:"short_code";s:11:"CEupVm4AzHB";}i:2;a:1:{s:12:"created_time";i:1599253118;}i:3;a:1:{s:7:"caption";s:292:"انت قدرك بين قلب وبين عين
‏والسوالف معك صعب املِهم

‏لو صحيح ان فيه مثلك اربعين
‏وينهم ؟  انا  ابيهم  كلهم

#حزن #حزن_الوايليه #شعر #اشعار #قصيد #قصايد #طير #جرح_ثاني";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupVm4AzHB";}i:7;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118944032_238911687419896_3940746770169775534_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=48me-_wmq4kAX_2YVpL&_nc_tp=15&oh=56de1c2d0066a5b8c98231740c2b0af4&oe=5F551E10";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:7183778401;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391030806812084982";}i:14;a:1:{s:10:"short_code";s:11:"CEupdm_DMr2";}i:15;a:1:{s:12:"created_time";i:1599253117;}i:16;a:1:{s:7:"caption";s:429:"#خلف_بن_هذال 
.
.
.
.
.
#explorepage #اكسبلور  #messi #الهلال #الاهلي #الاتحاد  #النصر #محمد_بن_سلمان  #ميسي #برشلونه #السعوديه #instagram #الخميس #شيلات #شعر #قصيد @qiw8  #عمر_السومه #الرياض #جده #مكه #الدمام  #ابها #الباحه #الطايف #العتيبي #الشرارات #قحطان #عنزه #مطير";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:3;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupdm_DMr2";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118833511_145778727228032_6974859822574979178_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=OsKMNrdTG-sAX-acwYr&_nc_tp=18&oh=dce2c9f3300f5e4ffc1dcef8414c203a&oe=5F54E2FD";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:12491151284;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391030290484400935";}i:27;a:1:{s:10:"short_code";s:11:"CEupWGHhZMn";}i:28;a:1:{s:12:"created_time";i:1599253067;}i:29;a:1:{s:7:"caption";s:166:"#طبيعه#جمال#كلام#خواطر#شعر#ابيات#اشعار#قصيد#ذوق#رائع#روعه#فن#فنون#كلمات#شعور#مشاعر#بدون حقوق";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupWGHhZMn";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118804318_706448033239855_7924027609274343622_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=PznaayxAnfUAX8nxafy&_nc_tp=18&oh=ff778c0a8ee97ff1cf7bf3c66d00dbf5&oe=5F55422D";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:4323877200;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391030470361401670";}i:40;a:1:{s:10:"short_code";s:11:"CEupYtpBslG";}i:41;a:1:{s:12:"created_time";i:1599253065;}i:42;a:1:{s:7:"caption";s:105:"#آبوخالد 
.
.
.
#شعر #قصيد 
#حزن #حزين
 #ابيات_شعر 
#ايام 
#ذكريات";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupYtpBslG";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118671577_2802955893261260_4270579569382142803_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=oBtCr5u5AHsAX_9zg61&_nc_tp=18&oh=950f9c83e17c1c1c041638264c6cfd5e&oe=5F7CC0A9";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:5898778832;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391029450719338287";}i:53;a:1:{s:10:"short_code";s:11:"CEupJ4Bn58v";}i:54;a:1:{s:12:"created_time";i:1599253053;}i:55;a:1:{s:7:"caption";s:465:"🤤🔥💙🦋
.
@daoud_3basi 
@daoud_3basi 
@daoud_3basi 

fortnite #pubg #followforfollowback #foryou #exploremore  #tiktok #blacklivesmatter #blackandwhite #blackpink  #حب #من_مجهول #تصاميم #لبنان #اغاني #عشق #حزن #جمال #غمگین #فولو #قطر #قصيد #اكسبلورر #اكسبلور #حالات_واتساب #حلويات #كلمات #اقتباسات #السعوديه #الجزائر #ترند #من_مجهول";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:6;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupJ4Bn58v";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118807997_135741798224558_4574454877337471620_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=vJWoKvpRN3gAX-03rwK&_nc_tp=18&oh=24bfcfa564fc2e7d2d8fb4641722f6a2&oe=5F54EED7";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:35379332637;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391024930241421260";}i:66;a:1:{s:10:"short_code";s:11:"CEuoIGAJJ_M";}i:67;a:1:{s:12:"created_time";i:1599252993;}i:68;a:1:{s:7:"caption";s:573:". 

أحبك ومالي عليك دروب 
  إلا الدروب اللي الضيعني ... 

@99ki3 

#منصور_بن_جعشه 
#منصور_بن_فهد 

#اكسبلور #اكسبلور_فولو #اكسبلور_explore #شعراء #شعر #حزن 
#شوق #حب#بوح_القصيد #بوح_اخر_الليل #قصايد_ذوق #قصايد_غزل #قصيد #حمد_السعيد #قصايد_فيديوات_بوح_جروح_شوق_قصايد_حزن_بوح_الليل_تصميمي #تصميم #تصميمي #تصويري #انستابوح #العذب #قصايد_عالجرح";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:3;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoIGAJJ_M";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702088_306439537320596_3581287361995158155_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=CbMMUgo_2VcAX_9OeS0&_nc_tp=18&oh=0d732035a5a5e410603ee702e402f5ab&oe=5F5528C0";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:7446203583;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391029727736659296";}i:79;a:1:{s:10:"short_code";s:11:"CEupN6BJH1g";}i:80;a:1:{s:12:"created_time";i:1599252976;}i:81;a:1:{s:7:"caption";s:556:"#رمزيات #رمزيات_حب  #حب #احبك #هاشتاق #هاشتاقات #لايك #تصميمي #تصاميم #خطي #عربي #اللقاء #رمزيات #رمزيات_حب #حب #حزن #غياب #عتاب #وله #جرح #بعثره #بوح #قهر #قصيد #٢٠١٤ #لايك #لايكات #هاشتاق #عتاب #غياب #وله #تعب # #فولو #انستقرام #هاشتاق #هاشتاقات #لايك #لايكات #سعودي #السعوديه #احبك#هاشتاقات #اشتقت #رمزيات #رمزيات_حب #خواطر";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupN6BJH1g";}i:85;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118706396_196002841950143_683747981488625332_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=v8XqTUz69QkAX9QCX37&_nc_tp=18&oh=36a98f2f6acd0ead1c4e68c43aec7ab4&oe=5F7DA7CE";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:41145419609;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391029371545851601";}i:92;a:1:{s:10:"short_code";s:11:"CEupIuShBbR";}i:93;a:1:{s:12:"created_time";i:1599252967;}i:94;a:1:{s:7:"caption";s:2989:"‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ‏⠀⠀⠀⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ‏⠀⠀⠀⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀ ‏⠀⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ⠀⠀‏⠀‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏ ‏ ‏ ‏ ‏ ‏ 
يشِبيه القمر اشباهكِ قليل...⠀‏ ‏⠀⠀⠀‏ ⠀⠀‏⠀ ⠀
‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀ ‏⠀⠀ ⠀⠀‏⠀⠀ ⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀ ‏⠀⠀⠀‏⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀‏⠀⠀⠀‏⠀⠀‏⠀⠀⠀‏ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀
‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀⠀ ⠀⠀‏ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀‏⠀⠀ ‏⠀⠀⠀‏⠀⠀ ⠀⠀ ‏⠀ ⠀ ⠀⠀⠀⠀
#اكسبلور_explore #كومنتات ⠀⠀⠀⠀
‏⠀⠀⠀⠀ #فولو ‏هنا ↓ ⠀⠀ ⠀ ⠀ ‏⠀⠀ ⠀⠀
‏⠀⠀⠀⠀ ‏⠀⠀ ‏⠀ ⠀ ⠀@ns3b @ns3b @ns3b ⠀‏⠀ ‏⠀⠀
‏⠀⠀ ‏⠀‏⠀⠀‏⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ⠀ ‏⠀ ‏⠀‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀⠀ ‏⠀
#اغاني #تصاميم #تصاميمي #رايكم #رايكم_يهمني #صورحزينه #كومنت #رمزيات #غريب_ال_مخلص #بعت_الحبيب #بدون_حقوق #تصميم #قصيد #كسبلور #لايك #كومنت #عبدالله_ال_فروان #جديد #شيلة #فهد_بن_فصلا #رد_روحي #جديد #فلاح_المسردي🎤 #صوتيات #صوت_يام #عشرة_الكذاب #سلطان_الفهادي  #شوقي_وصل_حده  #بدر_العزي ‏⠀ ⠀⠀";}i:95;a:1:{s:14:"comments_count";i:24;}i:96;a:1:{s:11:"likes_count";i:36;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupIuShBbR";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118695630_746452722581635_6571327695095529710_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=VXSRotzM_fkAX8sAIw1&_nc_tp=18&oh=e4cda0a351dc1eca94b35a4776a228fe&oe=5F5529F2";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:2272619406;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391029173927048079";}i:105;a:1:{s:10:"short_code";s:11:"CEupF2PhHOP";}i:106;a:1:{s:12:"created_time";i:1599252960;}i:107;a:1:{s:7:"caption";s:762:"#تصويري 🧤🖤𖤐.‎.🌪👨🏻‍🎨 ‏لـ
‏‎﮼ شوف﮼الستوري.. -
‏‎. - ˼سننااببيء f.o7u 🐰🏴˹ •
•
•
•
#اغاني #اكسبلور_explore #الاكسبلور_فولو💕 #حزينه #ضياع #فولومي #كومنتات #لايك_كومنت #بوح_المشاعر #جديدي #حزين #سعب #شيلات_ذوق #عبدالله_ال_مخلص #فلاح_المسردي #قصيد #الزير_سالم #خالد_عبدالرحمن #شعر #شيلات_حزينه #شيلات_قصائد_أناشيد_تصميم_بوح_مشاعر_غزل_قصيد_شعار_أبيات_تصائميم_تصميم__شيلات #شيله #غريب_ال_مخلص #مسلسلات #مسلسلات_تركية #السعوديه";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupF2PhHOP";}i:111;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118711327_607980929890120_921238590945986900_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ViETO14gOwwAX8APIbU&_nc_tp=18&oh=b3a693cc89eb41651e375292344eac4a&oe=5F552996";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:41344873345;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391029314125949276";}i:118;a:1:{s:10:"short_code";s:11:"CEupH40Belc";}i:119;a:1:{s:12:"created_time";i:1599252936;}i:120;a:1:{s:7:"caption";s:745:"سأخبرهم انك اجمل حب لازم قلبي يوما ❤️
#منشن إذا وصلك هذا البوست #بحبك❤️
( follow :@7ob._.inst✔️) .
( follow: @7ob_lnsta✔️) .
( follow: @shoq_fm ✔️). 
( follow:@7ob_insta). 
#تعليقاتكم_تسعدني .
.
#مشاعر #حب_اعمى #فراق #لقاء #لهفه #عشق #الاردن #غرام  #اغاني_رومانسية #رومانسيات  #القيصر #اهواك #فيديوهات #خواطر #قصيد  #تصميمي #اغاني  #حب #اغار_فيديو  #احساس  #بحبك #حبيبي #ذكريات #رومنسي #فيديو #فيديو_اغار .
.
💙عجبك الفيديو؟ فولو للصفحة💙
. يشرفني متابعتكم لنا ❤️";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:5;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupH40Belc";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118724872_759628551538991_3926351254998507980_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Fo0kTN7EdR4AX99fFs-&_nc_tp=18&oh=41e874fead5bbf2f5168928876f6dab5&oe=5F54E777";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:7695615441;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391029154079725362";}i:131;a:1:{s:10:"short_code";s:11:"CEupFjwhlcy";}i:132;a:1:{s:12:"created_time";i:1599252919;}i:133;a:1:{s:7:"caption";s:745:"سأخبرهم انك اجمل حب لازم قلبي يوما ❤️
#منشن إذا وصلك هذا البوست #بحبك❤️
( follow :@7ob._.inst✔️) .
( follow: @7ob_lnsta✔️) .
( follow: @shoq_fm ✔️). 
( follow:@7ob_insta). 
#تعليقاتكم_تسعدني .
.
#مشاعر #حب_اعمى #فراق #لقاء #لهفه #عشق #الاردن #غرام  #اغاني_رومانسية #رومانسيات  #القيصر #اهواك #فيديوهات #خواطر #قصيد  #تصميمي #اغاني  #حب #اغار_فيديو  #احساس  #بحبك #حبيبي #ذكريات #رومنسي #فيديو #فيديو_اغار .
.
💙عجبك الفيديو؟ فولو للصفحة💙
. يشرفني متابعتكم لنا ❤️";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupFjwhlcy";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777304_1248566582152926_7377269913760104298_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=mZ4gvbsi-msAX-Z2lor&_nc_tp=18&oh=40997b4274e24812d22d809eb6a9e573&oe=5F54DED1";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:7695615441;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391029134067387487";}i:144;a:1:{s:10:"short_code";s:11:"CEupFRHskxf";}i:145;a:1:{s:12:"created_time";i:1599252906;}i:146;a:1:{s:7:"caption";s:779:"-
-
-
حساب #هبل_تايم حساب الحشيش الاول في الوطن العربي 🐸🚬
-
-
@habal.timee 🖤
@habal.timee ❤️
@habal.timee 💜
@habal.timee 💕
-
-
فديت كل مين عملت متابعة وقال تم ❤
.
. ‏
#رمزيات #رمزيات_حب #غياب #عتاب #فراق #حب #احبك #هاشتاق #هاشتاقات #لايك #تصميمي #تصاميم #عربي #اللقاء #رمزيات #رمزيات_حب #حب #حزن #غياب #عتاب #وله #جرح #بعثره #بوح #قهر #قصيد #لايك #لايكات #هاشتاق #عتاب #غياب #وله #تعب #تعبان #فولو #انستقرام #هاشتاق #هاشتاقات #لايك #لايكات #احبك #هاشتاقات #اشتقت#الاردن#عمان";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:69;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupFRHskxf";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118796728_599398280745130_4986089847010954572_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=RLQQM37UmUsAX-mDJkR&_nc_tp=18&oh=ddff133c1f4bfae8e90fa2d3d2c9e453&oe=5F7CD55E";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:11860300564;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391028640471046882";}i:157;a:1:{s:10:"short_code";s:11:"CEuo-FbD9ri";}i:158;a:1:{s:12:"created_time";i:1599252901;}i:159;a:1:{s:7:"caption";s:781:"٠ #ذووووقــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــــے 
#مساء_الخير 
٠

❤🥀✨

٠
٠
٠
٠
٠
٠
#بوح ﴾ ﴿ #قصيد ﴾ ﴿#تصميم ﴾ ﴿ #صور ﴾ ﴿#تصاميم ﴾ ﴿ #ابداع ﴾ ﴿ #ابيات ﴾ ﴿ #شعر ﴾ ﴿#اشعار﴾ ﴿#قصايد﴾ ﴿#بوح﴾ ﴿#حزن﴾ ﴿#خواطر﴾ ﴿#غزل﴾ ﴿#فراق﴾ ﴿#تصميمي﴾ ﴿#حب﴾ ﴿#تصويري﴾﴿#شيله﴾ ﴿#اضافه﴾ ﴿#ضيفني﴾ ﴿#اضيفك﴾ ﴿#انستقرام﴾ ﴿#اكسبلور﴾ ﴿#رومانسيه﴾ ﴿#ذوق﴾ ﴿#شيلات﴾
‫﴿⁧‫#رمزيات‬⁩ ﴾ ﴿⁧‫#مقاطع_شعريه‬⁩ ﴾ ﴿⁧‫#شعر‬⁩ ﴾";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuo-FbD9ri";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118880878_942347872952033_4762938856092308941_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=DLJbnVlyIfEAX-b8sAE&_nc_tp=18&oh=20d8f1401ee13e14b7b0c445cf2c010e&oe=5F552F00";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:5834290269;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391028852517449855";}i:170;a:1:{s:10:"short_code";s:11:"CEupBK6AzB_";}i:171;a:1:{s:12:"created_time";i:1599252901;}i:172;a:1:{s:7:"caption";s:616:"يستحق كلمت كفو 👌

  #⁠_⁠_⁠_⁠_⁠_⁠_⁠_⁠_⁠_⁠_⁠_⁠_⁠_⁠_⁠_⁠_⁠_⁠_⁠_⁠_⁠_⁠_⁠_⁠_ ㅤ  #_شيلات ﴾❉

﴿ #تصاميم ﴾❉ ﴿ #شطر ﴾ ﴿ #اشعار ﴾❉﴿#ابيات ﴾❉﴿#شاعر ﴾❉﴿ #قصيد ﴾ ﴿#شيله ﴾❉﴿ #انستا_بوح ﴾❉﴿#علق ﴾ ﴿ #فديو ﴾❉﴿ #قصائد ﴾❉﴿#مدح ﴾ ﴿ #صوره_وبيتين ﴾❉﴿ #صوره_وقصيده ﴾ ﴿#قصيده ﴾❉﴿#شعر ﴾❉﴿#فولو ﴾❉﴿ #لايك ﴾ ﴿ #جنوبي ﴾❉﴿ #الجنوب ﴾❉﴿ #وبس_والله "";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupBK6AzB_";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118772098_654730835158528_6474918248315067644_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=MJ9T8haVvegAX93XCTY&_nc_tp=18&oh=56aa7403d0c993eebfc5140e1d77cf86&oe=5F550554";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:8241897969;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391027239523043553";}i:183;a:1:{s:10:"short_code";s:11:"CEuopssDcjh";}i:184;a:1:{s:12:"created_time";i:1599252808;}i:185;a:1:{s:7:"caption";s:601:"‏✾ ↵ ⇣
‏╰⊰✿♥✿⊹⊱╮
راكب اللي ماش رجالٍ ركبها
.
الشاعر #محمد_البدراني #قصيد 
  #ابيات #بويتات #بيتين #سبحان_الله 
  #قصايد #شعراء #شعر 
  #ذوق #روعه #بوح #جزاله 
#شعراء_وذواقين_الشعر_الشعبي #شبة_نار 
#مكشات #شعراء_الخليج #ابداع #تصميم #مونتاجي  #شيلات #اكسبلور #اكسبلورر #اكسبلور_2020 #اكسبلور_فولو #منشن #فولو #ذائقتي_الشعرية  #طلعة_بر #بدون_حقوق";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuopssDcjh";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768300_944423466058555_3473678428869192613_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=WVCcqFEV_ScAX9NfB8v&_nc_tp=18&oh=5768d69040c2674689ba1fafdd46d01a&oe=5F54AF35";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:1416024324;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391027808372963957";}i:196;a:1:{s:10:"short_code";s:11:"CEuox-eJrp1";}i:197;a:1:{s:12:"created_time";i:1599252784;}i:198;a:1:{s:7:"caption";s:530:"،

‏يا اصحابه الي على القمرا يسامركم 
‏في مركبٍ تلعب الأمواج ناحيته 

‏ماجاب لي علم ماسولف لكم عني ؟ 
‏ماشفتو الحزن في وجهه وناصيته 

‏لا يدري اني نشدت وجبت له طاري 
‏ولا يدري اني ذكرت اسمه وخصيته

‏حتى لو انه نساني ماعلي منّه 
‏انا لو انسى اخواني ما تناسيته 
__
#محمد_بن_فطيس 
#محمد_السكران
#قصيد";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:12;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuox-eJrp1";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118711134_3243308212383931_6661500025372485438_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=jiq2x3xm_TMAX8zpIyb&_nc_tp=18&oh=76299e6ad01191b3ad718fefc5ed6e2c&oe=5F5509EB";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:5450577936;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391025988060058619";}i:209;a:1:{s:10:"short_code";s:11:"CEuoXfLDBP7";}i:210;a:1:{s:12:"created_time";i:1599252635;}i:211;a:1:{s:7:"caption";s:604:"‏✾ ↵ ⇣
‏╰⊰✿♥✿⊹⊱╮
يارب يوم ارمي وراء همي آمين
.
الشاعر #زبار_الحربي #قصيد 
  #ابيات #بويتات #بيتين 
  #قصايد #شعراء #شعر 
  #ذوق #روعه #بوح #جزاله 
#شعراء_وذواقين_الشعر_الشعبي #شبة_نار 
#مكشات #شعراء_الخليج #ابداع #تصميم #مونتاجي #شيلات #اكسبلور #اكسبلورر #اكسبلور_2020 #اكسبلور_فولو #منشن #فولو #ذائقتي_الشعرية #فنجال_قهوة #بدون_توقيع #بدون_حقوق";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoXfLDBP7";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118719200_235472021173014_5256084637794540429_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=gIwq2K1VHGoAX_xWl_t&_nc_tp=18&oh=148ad20e7517e9766977129d71dd0770&oe=5F551819";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:1416024324;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391025204254343118";}i:222;a:1:{s:10:"short_code";s:11:"CEuoMFMlf_O";}i:223;a:1:{s:12:"created_time";i:1599252585;}i:224;a:1:{s:7:"caption";s:600:"❤︎ꨄلكن روحك لم تغب دوماً معي

#يزيد_الميموني 

————————————————
.
.
.
#لايك + #كومنت .#فلو . .#الامارات🇦🇪 .(#).#الإمارات )(#العين )(#العين💜 )(#العين🇦🇪 )(#الشيخ_سلطان_القاسمي )(#العين_دار_الزين)(#قصات_شعر )(#العين_داري )
(#الامارات )(#الامارات_ )(#ميحد_حمد )(#ميحد_حمد_قديم )(#explore )(#explorers )(#قصائد )(#قصيد )(#شعر )(#بوح )(#غزل )(#بدون_حقوق )(#شعراء)";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:5;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoMFMlf_O";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118696692_675696836487524_6413276076977071711_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=M-INbx7hewYAX_zV-pX&_nc_tp=18&oh=e26456a45fdb5d2899379c40839225fc&oe=5F54FA5C";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:9941711263;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391026305208691242";}i:235;a:1:{s:10:"short_code";s:11:"CEuocGilCoq";}i:236;a:1:{s:12:"created_time";i:1599252577;}i:237;a:1:{s:7:"caption";s:523:"ﭑصبَحنا حتۍ مع ﭑنفسَنا غُرباء . 🤍 شوف الستوري ومتابعه بطريقك❤

#غزالي_غزالي #فولو #قصيد #صباح_الخير #جنون #كتاباتي #كومنت #مشاهير #نكت #تصميمي #اكسسوارات_منزلية #لايكات #بحبك #ي #ستايل #شعر_شعبي_عراقي #رمزية #ثقف_نفسك #وجع💔 #رقص #زواج #دبي_مول #ذكريات #طبيعه 
#couplegoals
#couplevideo
#kiss
#couple
#kisses💋
#kissingvideo";}i:238;a:1:{s:14:"comments_count";i:8;}i:239;a:1:{s:11:"likes_count";i:9;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuocGilCoq";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118731760_363314868014347_5184493825449985113_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=5ubY7fayKY8AX-BSOGn&_nc_tp=18&oh=7366b9f76be84b09e7c77c06248a45cd&oe=5F54D8CB";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:7790135371;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391026026915367394";}i:248;a:1:{s:10:"short_code";s:11:"CEuoYDXAQni";}i:249;a:1:{s:12:"created_time";i:1599252535;}i:250;a:1:{s:7:"caption";s:86:"تحبون اغاني الدي جي؟
.
من #الاكسبلور؟ فولو ( @4j2k_ )";}i:251;a:1:{s:14:"comments_count";i:52;}i:252;a:1:{s:11:"likes_count";i:480;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoYDXAQni";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118932226_1413320639058360_1597439255141037099_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=eCa04Rlj_x8AX-Y_OV4&_nc_tp=18&oh=2e51c0fe9c44826d673d5c99c080134a&oe=5F5517E8";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:6661557423;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}