a:260:{i:0;a:1:{s:2:"id";s:19:"2391113253850957969";}i:1;a:1:{s:10:"short_code";s:11:"CEu8NXxg8iR";}i:2;a:1:{s:12:"created_time";i:1599262933;}i:3;a:1:{s:7:"caption";s:568:"ههههههههههههه 😂😂😂لايك منك تسلم ايدك  كل الشكر 😊😍 .@shy5_al7shysh
.
.
.
.
.
#لايك
#منشن
#تحشيش #نكت #فرح #ضحكة #فلسطين #سوريا  #اكسبلور #اكسبلور_فولو #top #اكسبلور_2020  #فكاهة #مضحك  #ترند #تركيا #اسطنبول #لبنان #مسلسلات_تركية #كوميديا #مقاطع_مضحكة  #نكت_تحشيش #نكت_تضحك #بنات #تيك_توك #يوتيوب #مشاهير_العرب #اخبار_المشاهير #نصيف_زيتون#";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8NXxg8iR";}i:7;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118740251_649666425972831_863801428260252559_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=dzyr0RJfPJwAX-vA-DV&oh=b04f24e2f692bc9d61f948b1c53191e3&oe=5F7AE139";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:1424397218;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391113158262603805";}i:14;a:1:{s:10:"short_code";s:11:"CEu8L-wAUAd";}i:15;a:1:{s:12:"created_time";i:1599262922;}i:16;a:1:{s:7:"caption";s:982:"منشن اصحابك 😂😂😂😂_____________________________________
لو جاى من الاكسبلور خش الصفحة وشوف الكوميك يمكن تعجبك 😂💙
@egypt.comic @egypt.comic @egypt.comic _______________________________________
أحلى صفحة كوميك دى ولا ايه 👇 😂 
@egypt.comic @egypt.comic @egypt.comic
________________________________
فولو لينا عشان نوصل ل 100k 🤗😀😀
.
.
.
#ميوزكلي_مصر #ميوزكلي #ميوزكلي_العرب #بوستات #مسرح_مصر #اكسبلوراكسبلور#محمدصلاح  #فيديوهات_رومانسية  #بكرهك #نكت_ضحك #اشتقتلك #اكسبلور #كلمات#فيديوهات_ضحك  #لايك #كلام_حلو #صور_رومانسية #مضحك #حكمة_اليوم  #tiktok #تيك_توك #مصر #مشاهير_العرب #ضحك #مصر #حالات_واتساب #الاهلى #الاهلي 
#egypt #comics #funnymemes";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8L-wAUAd";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118700813_594933527850012_7299777622705932528_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=m862kLPhXjwAX-ASl3S&oh=59b3f5f72f1b3ad00c86ef192af6145d&oe=5F7A736F";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:15008713070;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391112824463374307";}i:27;a:1:{s:10:"short_code";s:11:"CEu8HH4BTfj";}i:28;a:1:{s:12:"created_time";i:1599262882;}i:29;a:1:{s:7:"caption";s:452:"#وصل_حديثا 
#حلق 
سعره11.50ريال 
#الرياض 
#ضاحية_لبن 
#السعودية
 #كانون
 #سياحة
 #عدستي
 #هاشتاق
 #صوره 
#ضحك 
#كميرا
 #مضحك 
#نكت
 #انستقرام
 #عرب 
#دبي
 #تصوير
 #تصويري
#الامارات 
#صباح_الخير  #خواطر
 #ابداع
 #رسم
#مركز_شهد_التجاري 
#لايكاتكم_تسعدني 
#تصميمي 
#دعم_حسابات";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8HH4BTfj";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118772822_632985027614699_4569650580313396792_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=uubgXBXtI-4AX82ICYZ&oh=3714ba70542c782f200dc10a03929e81&oe=5F550652";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:5817229444;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391110883717597030";}i:40;a:1:{s:10:"short_code";s:11:"CEu7q4ajsdm";}i:41;a:1:{s:12:"created_time";i:1599262802;}i:42;a:1:{s:7:"caption";s:513:"بوشعه&البكوش🤣🔥
 .
.
.
.
‏‎#ليبيا #طرابلس #ليبيا_فقط #ليبيين #اكسبلور #explore #ليبيات  #اكسبلور_فولو _فقط #ليبي #طرابلسية🌸 #طرابلس_ليبيا  #Libya #Tripoli #اكسبلور_2020  #زياده_متابعينك #likeforlikes #like4likes #like4like #ميمز #ميمز_عربي #ميمزات #ميمز_ليبيا #ميمز_ #ستوري_ميمز #ميمزداعرة #ميمز_منكوحة #مضحك #ميمرز #ليبيا";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7q4ajsdm";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118811057_696110994594091_4331223204459571277_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=afw1GK7Z6rwAX_-NbXh&oh=3465bed29c2676e4b9d86b9dcdd9f0ea&oe=5F556370";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:7401332882;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391110689296281878";}i:53;a:1:{s:10:"short_code";s:11:"CEu7oDWJPEW";}i:54;a:1:{s:12:"created_time";i:1599262628;}i:55;a:1:{s:7:"caption";s:735:"‎منشن لـ اصحابك وادعمنا بلايك ..! 🔥🤙
Follow 👉 @screenshoot.comedy 😂
Follow 👉 @screenshoot.comedy❤️
Follow 👉 @screenshoot.comedy😍
Follow 👉 @screenshoot.comedy 💙 __________________________________________
‎#إقتباسات#أغار#أدب_عربي#فيديوهات_رومانسية#مما_قرأت#كتاب_أنصح_به#بكرهك#أقوال#نكت_ضحك#اشتقتلك#اكسبلور#كلمات#فيديوهات_ضحك#أبيض_وأسود#لايك#كلام_حلو#رام_الله#سيدتي#حكمة_اليوم#كتب#كلمات_راقت_لي#اقوال_وحكم#صور_رومانسية#مضحك#ترطيب#طبخي#تجارب_بنات#اقتباساتي #اقتباساتي";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:49;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7oDWJPEW";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118800301_969864803494055_7236064236466213035_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=j-JgxzpPU3AAX-pBpXg&oh=a59583dd5bc65ea4cd522bf9b4107104&oe=5F7D8A08";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:5030410529;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391110488664475871";}i:66;a:1:{s:10:"short_code";s:11:"CEu7lIfjojf";}i:67;a:1:{s:12:"created_time";i:1599262604;}i:68;a:1:{s:7:"caption";s:210:"😂#كلام_من_ذهب #كلام_جميل #اكسبلورر #الامارات #الكيبوب #فولو #مضحك #السعوديه #مصر #لايك #نورستارز #حب #قصص_واقعية #قصص_حب";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7lIfjojf";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118781341_370977300960168_8945988437516815607_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=uva21Kcl2U4AX_KIVRy&oh=cc1a2f27cb2145ab2a9ee4c30b02ccde&oe=5F7E44F1";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:40403711005;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391110243892367102";}i:79;a:1:{s:10:"short_code";s:11:"CEu7hkiAI7-";}i:80;a:1:{s:12:"created_time";i:1599262575;}i:81;a:1:{s:7:"caption";s:565:"ليلتك سوده 😂😂😂😂لايك منك تسلم ايدك  كل الشكر 😊😍 .@shy5_al7shysh
.
.
.
.
.
#لايك
#منشن
#تحشيش #نكت #فرح #ضحكة #فلسطين #سوريا  #اكسبلور #اكسبلور_فولو #top #اكسبلور_2020  #فكاهة #مضحك  #ترند #تركيا #اسطنبول #لبنان #مسلسلات_تركية #كوميديا #مقاطع_مضحكة  #نكت_تحشيش #نكت_تضحك #بنات #تيك_توك #يوتيوب #مشاهير_العرب #اخبار_المشاهير #نصيف_زيتون#";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:7;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7hkiAI7-";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118695803_737744607076977_9003879690570471007_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=9vApDh4bRkMAX-vCTbI&oh=0263a29176020d0954a0b0252c479749&oe=5F7D8704";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:1424397218;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391107915659549383";}i:92;a:1:{s:10:"short_code";s:11:"CEu6_sMgxrH";}i:93;a:1:{s:12:"created_time";i:1599262297;}i:94;a:1:{s:7:"caption";s:399:"#عرب_فوتو #تصويري #السعودية #غرد_بصورة #انستقرام #صور #صورة #صوره #تصميم #كانون #تصوير #فوتو #لايك #مضحك  #هاشتاق #غرد #لايك #نكت #ضحك #دبي #دعاء #الرياض #اليمن #الجمعة #الهلال #مساء_الخير #صباح_الخير #ادعية #رمضان #برشلونه #مدريد..❤";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6_sMgxrH";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766172_765089167392099_3255383027578632470_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=XusFHI71LL8AX8xyNnF&oh=33621d7aa2af5257895e22f71396c231&oe=5F7AEAFD";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:1599023014;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391107503124750814";}i:105;a:1:{s:10:"short_code";s:11:"CEu65r_haHe";}i:106;a:1:{s:12:"created_time";i:1599262248;}i:107;a:1:{s:7:"caption";s:593:"عروض خاصة وخصم خاص لي اصحاب الكميات تفصيل حسب الطلب للطلب واتساب على هذا الرقم٠٥٣٨٧٩٢٨١٠#السعودية #عرب_فوتو #تصويري #السعودية #غرد_بصورة #انستقرام #صور #صورة #صوره #تصميم #كانون #تصوير #كميرا #فوتو #لايك #مضحك #من_تصوير #من_تصميمي #سياحة #عدستي #هاشتاق #غرد #لايك #لقطة #نكت #ضحك #دبي #عرب #saudi #الامارات#السعودية #جدة#الرياض #السعودية#جدة";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu65r_haHe";}i:111;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766169_3397020860348115_1669211237395421786_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Czi4E32SbUsAX8Vzl5_&oh=f4de77a95c212bae3534c37b4aff020f&oe=5F7B98B9";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:31272260846;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391106452703767363";}i:118;a:1:{s:10:"short_code";s:11:"CEu6qZtjWtD";}i:119;a:1:{s:12:"created_time";i:1599262215;}i:120;a:1:{s:7:"caption";s:652:"😭😭😭
-
@ld_b123

  الزيت  الافغاني الاصلي💯Ⓜ️
لحل جميع مشاكل الشعر
لتطويل وتكثيف الشعر وانبات الفراغات وايقاف التساقط.. 
وللامانه طبيعي وفعال100% النتايج تبدا معك بظهور خلال الاسبوعين الاولى باذن الله تعالى 
لطلب واتساب :
من داخل السعوديه 0576232942
من خارج السعوديه 00966576232942
او دايركت/@ld_b123

@ld_b123

توصيل لجميع دول الخليج 🌏
🇸🇦🇦🇪🇰🇼🇶🇦🇴🇲🇧🇭
#explorepage#اكسبلور_explore";}i:121;a:1:{s:14:"comments_count";i:21;}i:122;a:1:{s:11:"likes_count";i:86;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6qZtjWtD";}i:124;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118718614_2438438986454553_4758430871244806560_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=ZsL2vfEBj2sAX_uyOkz&oh=8507e50e16a28372ba990718ef3f6bdf&oe=5F554222";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:1912132761;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391106762261268063";}i:131;a:1:{s:10:"short_code";s:11:"CEu6u6AngZf";}i:132;a:1:{s:12:"created_time";i:1599262197;}i:133;a:1:{s:7:"caption";s:5:".
.
.";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:26;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6u6AngZf";}i:137;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118748116_193164315503790_297921366034359757_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Nq7HNiT7cgsAX_X4eLG&oh=efca7bb9c0035c74e11a990d8fe0cbd3&oe=5F54D6B1";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:7812187517;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391106157485191822";}i:144;a:1:{s:10:"short_code";s:11:"CEu6mGxJ3KO";}i:145;a:1:{s:12:"created_time";i:1599262087;}i:146;a:1:{s:7:"caption";s:735:"‎منشن لـ اصحابك وادعمنا بلايك ..! 🔥🤙
Follow 👉 @screenshoot.comedy 😂
Follow 👉 @screenshoot.comedy❤️
Follow 👉 @screenshoot.comedy😍
Follow 👉 @screenshoot.comedy 💙 __________________________________________
‎#إقتباسات#أغار#أدب_عربي#فيديوهات_رومانسية#مما_قرأت#كتاب_أنصح_به#بكرهك#أقوال#نكت_ضحك#اشتقتلك#اكسبلور#كلمات#فيديوهات_ضحك#أبيض_وأسود#لايك#كلام_حلو#رام_الله#سيدتي#حكمة_اليوم#كتب#كلمات_راقت_لي#اقوال_وحكم#صور_رومانسية#مضحك#ترطيب#طبخي#تجارب_بنات#اقتباساتي #اقتباساتي";}i:147;a:1:{s:14:"comments_count";i:4;}i:148;a:1:{s:11:"likes_count";i:114;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6mGxJ3KO";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118772821_313165176653107_1239681146461520134_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=gVRyfjY9YxUAX88SBc1&oh=76a85ab460617a8940733a44f97989c6&oe=5F7D9A51";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:5030410529;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391105230887409442";}i:157;a:1:{s:10:"short_code";s:11:"CEu6Ynzn1ci";}i:158;a:1:{s:12:"created_time";i:1599262066;}i:159;a:1:{s:7:"caption";s:371:"#فورتنايت #فورتنايت_العرب #سكنات #لايك #دعم_حسابات #مضحك #ضحك
 #السعوديه #السعودية #الكويت #الامارات #ببجي #ببجي_السعودية #فولو #عمان #اكسبلور_explore #اكسبلور_فولو #اكسبلور_ضيفونا #explore #explorepage #exploremore #اكسبلور_فولو";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6Ynzn1ci";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764966_232023438225252_9145015625186649119_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=zaosbtCON50AX-tqAgZ&oh=69bd6ac19315fecefd623585a900afe0&oe=5F54FB9A";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:3400701039;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391105720874399156";}i:170;a:1:{s:10:"short_code";s:11:"CEu6fwJH3W0";}i:171;a:1:{s:12:"created_time";i:1599262054;}i:172;a:1:{s:7:"caption";s:387:"😂😂😂🤣#فورتنايت #فورتنايت_العرب #سكنات #لايك #دعم_حسابات #مضحك #ضحك
 #السعوديه #السعودية #الكويت #الامارات #ببجي #ببجي_السعودية #فولو #عمان #اكسبلور_explore #اكسبلور_فولو #اكسبلور_ضيفونا #explore #explorepage #exploremore #اكسبلور_فولو";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6fwJH3W0";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118805549_104602701383035_4894136625164853463_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=hOoiFNwI19QAX-44YHy&oh=d39f004a4011e338ec7ee790cca36a09&oe=5F554D2F";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:3400701039;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391105594103968241";}i:183;a:1:{s:10:"short_code";s:11:"CEu6d6FBDHx";}i:184;a:1:{s:12:"created_time";i:1599262020;}i:185;a:1:{s:7:"caption";s:714:"عروض خاصة وخصم خاص لي اصحاب الكميات تفصيل حسب الطلب للطلب واتساب على هذا الرقم٠٥٣٨٧٩٢٨١٠#السعودية #عرب_فوتو #تصويري #السعودية #غرد_بصورة #انستقرام #صور #صورة #صوره #تصميم #كانون #تصوير #كميرا #فوتو #لايك #مضحك #من_تصوير #من_تصميمي #سياحة #عدستي #هاشتاق #غرد #لايك #لقطة  #الامارات#الرياض #بيشة #القريات  #بنات_الرياض_الخبر_الدمام_جده_القصيم_الدوادمي_الخرج_ابها_جيزان_الخرخير  #بنات_الخفجي #بنات_خميس_مشيط";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6d6FBDHx";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118855513_362317901829184_5260789357613627964_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=87lYzOkF7a4AX8dVMV-&oh=73f01105e199b1f3ef4abeffd6016260&oe=5F7BB490";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:31272260846;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391105005861833223";}i:196;a:1:{s:10:"short_code";s:11:"CEu6VWPDYoH";}i:197;a:1:{s:12:"created_time";i:1599261955;}i:198;a:1:{s:7:"caption";s:849:"سنابي الاساسي  kwmix 
السناب الاحتياطي sq8m7 👇🏻
‏:@rrb7
‏@fi5p
🌟 جاي من الاكسبلور سوي فولو ياحلو 😘
:
لايك+كومنت=تشجيع للأستمرار😍رايكم يهمني
:
منشن شخص تبيه يشوف المقطع❤
:
🎭 خذلك فره بالحساب و #وسع_صدرك 🎭
.
:
:
:
:
:
‏‎.#مكس#شلولح #🇰🇼
‏#ميثا_محمد #ميحد_حمد #مخمخه_قطر #اغاني_عراقي #مضحك #ابوجركل #هجوله #عادل_امام #عبدالناصر_درويش #مقاطع_مضحكه #طرب #مقالب #هلا_بالعيال  #درباوي #جورج #الاسباني #شعر #فايز_المالكي #محمد_عبده #شيلات #مغربيات #مضحك #استهبال #ابو_رفعه ‎
#الكويت#سناب_مكسkwmix";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:13;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6VWPDYoH";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118769174_302829701009616_1610287556947786144_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=IDnXt8X75hwAX8kp--H&oh=93d421ddb658793fd78f1c77fcfe48e9&oe=5F556BC2";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:2918509435;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391104678229506444";}i:209;a:1:{s:10:"short_code";s:11:"CEu6QlGpPmM";}i:210;a:1:{s:12:"created_time";i:1599261911;}i:211;a:1:{s:7:"caption";s:1313:"قصة جديدة
الاسم: نظرات حب؟
التصنيف: رومنسي - حياة مدرسية 
الفصول: فصل واحد
مستمرة

النبذة:
 
- الساعة السابعة صباحا اصعد القطار حتى الثامنة ، فور هذا ادخل الى المدرسة ثم يحدث شيئ يحيرني ..

زميلي في الفصل دائما ما تلتقي اعيننا .. لا اعلم لماذا ؟ يقال انه اذا نظر لك شخص لثواني إما انه يحقد عليك او معجبك بك ؟

لم اصدقها لكن في الواقع عيناه تربكني و توترني ..

هل هي نظرات حب ؟ ام نظرات حقد ؟ ظللت اتسائل حتى اسرتني عيناه ووقعت في فخه !! 

لكن لن اعترف ابدا، اجل لأني خائفة من الرفض ...

ولهذا احاول ان انسى !

_______________

#كتب #روايات #قصص #قصص_قصيرة #كتاب #انمي #غلاف #تصميم #اكسبلورر #عبر #رواياتي #يوميات_رسامة #كتاب #كتباتي #كتب_books #كتابات #قصص_وروايات #رعب #فانتازيا #خيال #اكشن #كوميدي #رومنسيات #kimostories #كوميدي #مضحك #مدرسين #مدرسيه #مدرسه #شوجو #عائلي";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6QlGpPmM";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118797362_2703741513233520_7801937670346977037_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=0CM819SjeXkAX92SL-r&oh=4377eb04214a97e07f380de9aeafe5b2&oe=5F7B225B";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:37694176132;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391104463781610207";}i:222;a:1:{s:10:"short_code";s:11:"CEu6NdYjcLf";}i:223;a:1:{s:12:"created_time";i:1599261891;}i:224;a:1:{s:7:"caption";s:849:"سنابي الاساسي  kwmix 
السناب الاحتياطي sq8m7 👇🏻
‏:@rrb7
‏@fi5p
🌟 جاي من الاكسبلور سوي فولو ياحلو 😘
:
لايك+كومنت=تشجيع للأستمرار😍رايكم يهمني
:
منشن شخص تبيه يشوف المقطع❤
:
🎭 خذلك فره بالحساب و #وسع_صدرك 🎭
.
:
:
:
:
:
‏‎.#مكس#شلولح #🇰🇼
‏#ميثا_محمد #ميحد_حمد #مخمخه_قطر #اغاني_عراقي #مضحك #ابوجركل #هجوله #عادل_امام #عبدالناصر_درويش #مقاطع_مضحكه #طرب #مقالب #هلا_بالعيال  #درباوي #جورج #الاسباني #شعر #فايز_المالكي #محمد_عبده #شيلات #مغربيات #مضحك #استهبال #ابو_رفعه ‎
#الكويت#سناب_مكسkwmix";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:20;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6NdYjcLf";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118555638_161111098955156_1393102428453789743_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=qKhhkdEtuEcAX9jh7e-&oh=a7b1f89767b0ad4bfeace63a404819c0&oe=5F54E710";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:2918509435;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391104142977779451";}i:235;a:1:{s:10:"short_code";s:11:"CEu6IynJ8b7";}i:236;a:1:{s:12:"created_time";i:1599261847;}i:237;a:1:{s:7:"caption";s:397:"تنسوش أبوني بش يوصلكم الجديد
@hazem_memes_tn
@hazem_memes_tn
@hazem_memes_tn
. 
. 
. 
. 
. 
. 
. 
#العالم_العربي #المغرب_العربي #افريقيا #عرب #ميمز #ميم #ضحك #نكتة #تونس #مصر #المغرب #ليبيا #الجزائر #tunis #tunisienne #tunisien #tunisie #da7ka #مضحك #sousse #nabeul #mehdia #صيف #tunisianmemes";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:97;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6IynJ8b7";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777855_1630838870419005_4306181339413276592_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=yuY8HCSn6N8AX-2G8dQ&oh=31ff52dcaa5a4c9e0a09a89e0d36a4cd&oe=5F7C2A4C";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:24044788577;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391102324033391870";}i:248;a:1:{s:10:"short_code";s:11:"CEu5uUlnwz-";}i:249;a:1:{s:12:"created_time";i:1599261809;}i:250;a:1:{s:7:"caption";s:391:"🤣🤣🤣🤣🤣#فورتنايت #فورتنايت_العرب #سكنات #لايك #دعم_حسابات #مضحك #ضحك
 #السعوديه #السعودية #الكويت #الامارات #ببجي #ببجي_السعودية #فولو #عمان #اكسبلور_explore #اكسبلور_فولو #اكسبلور_ضيفونا #explore #explorepage #exploremore #اكسبلور_فولو";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5uUlnwz-";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118797751_310104483605898_1084327757667408174_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=7q1LeCxPR2cAX9BJ_x_&oh=e6d88e1c5c5c457e4aad1299311c7ef1&oe=5F54D0E2";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:3400701039;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}