a:260:{i:0;a:1:{s:2:"id";s:19:"2391183314011714889";}i:1;a:1:{s:10:"short_code";s:11:"CEvMI4YgnVJ";}i:2;a:1:{s:12:"created_time";i:1599271774;}i:3;a:1:{s:7:"caption";s:897:"#kurdistan #kurdish #kurdm #kurd #کوردستان #کورد #فۆلۆمان_بکەن_بۆ_بێنینی_جوانترین_پۆست😻 #فۆڵۆمان_بکە_پەشیمان_نابیتەوە_😍😋 #followforfollowback #follow4followback #follow4followback #follow4like #ھەولێر #سلێمانی #کەرکوک #سنە #مەھاباد #دیمەشق #دیاربکر #ئاميدي #دھوک #زاخو #رۆژئاوای_کوردستان #رۆژهەڵاتی_کوردستان #باکوری_کوردستان #باشوری_کوردستان #باشور_باکور_روژهه_لات_روژ_ئاوا #من #کوردستان_هەوڵێر_ئامێد_مەهاباد_قامیشلی_کەرکوک_کوبانی_ورمێ_مەهاباد_سلێمانی_شەنگاڵ_سنەدژ_کرماشان_سەقز_بۆکان_ئیلام_خانەقەین_سەردەشت_پیرانشار_دهۆک_زاخو_🌹🌹🌹 #کوردم";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMI4YgnVJ";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780877_1235060336857555_596938724474751272_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=-mkX3aDtnnMAX8WWEFQ&oh=ab5bca0f730218205b2e9724eab193f9&oe=5F551B74";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:41154442682;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391185701938745104";}i:14;a:1:{s:10:"short_code";s:11:"CEvMroUDU8Q";}i:15;a:1:{s:12:"created_time";i:1599271570;}i:16;a:1:{s:7:"caption";s:808:"تاریخش به پایان رسید و حرفهایش دگر مزهً شیرین عشق را برایم یاد آور نمیکرد.
از نبودنش افسوسی وجود نداشت و یادش مانند خاطره ای از کودکی با فریادهای هیجان انگزیز در ذهنم گزرا میشد.
در یاب خودم را که دگر حرف ندارم و از حرفهایت پوسخندی بیش بر صورتم جاری نمیشود.
زیبایی روزی تمام میشود و سرما و در خود فرو‌رفتگیرا مانند یک روز برفی همیشه احساس خواهیم کرد. #دلنوشته #دلنوشته_ناب #عکس #عکاسی #آسمان #او #من #عشق #بیتو #iphonex #apple #photo #london #uk #london🇬🇧 #london_city_photo #temsriver";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMroUDU8Q";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118614706_962728774231522_5676715945301758780_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=MAsmO-5iyDEAX-UzeTv&oh=a9e21036554a29232a9825c3bb679975&oe=5F7C18B3";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:37869108;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391185572258651115";}i:27;a:1:{s:10:"short_code";s:11:"CEvMpvihBvr";}i:28;a:1:{s:12:"created_time";i:1599271554;}i:29;a:1:{s:7:"caption";s:107:"ابوعلی#من#احسن#خبرا‌ء#الاطبه
للتواصل واتساب وایبر 00989177735248";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMpvihBvr";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118872234_346248166746844_7060657704641911174_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=iXslWpKFaiwAX-TKgj3&oh=111873769ca0108251486554c1a096ff&oe=5F7D125B";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:5554852832;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391181716705225509";}i:40;a:1:{s:10:"short_code";s:11:"CEvLxoxn6sl";}i:41;a:1:{s:12:"created_time";i:1599271355;}i:42;a:1:{s:7:"caption";s:199:"#تفاعلكم_يحلي_البيج💋💋 #love #تفاعل #لايك #اكسبلور#العراق #قطر #الكويت #عمان #الاردن #من #مشاهير #كلنا_رسامين #مبدع";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:5;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLxoxn6sl";}i:46;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118710654_1542640955943316_2074974390600374231_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=jqepLrNelJcAX8JDElC&oh=a98af4a0012e5b4c76587e7e4a1f909b&oe=5F5526B1";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:41536416928;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391183804560870123";}i:53;a:1:{s:10:"short_code";s:11:"CEvMQBPhIrr";}i:54;a:1:{s:12:"created_time";i:1599271344;}i:55;a:1:{s:7:"caption";s:412:"بعضیارو به زور میبرن بهشت...
#امام_حسین_ع 
#اللهم_عجل_لولیک_الفرج 
#بهشتی 
#خیریه 
#کربلا 
#کربلای_معلی 
#زیارت 
#اسلام 
#ایرانیان
#کتاب
#ویدیو
#خنده
#خنده_دار
#غم
#من
#تو
#مادر
#پدر
#خواب
#شمال
#اصفهان
#تبریز
#خوزستان
#مشهد
#خراسان
#موفقیت
#زن";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMQBPhIrr";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118865815_756805688472845_6111801201030807251_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=zK1gDeGrv6UAX8Pg8j4&oh=cb47b2e9d4aacbe43a9b6ac98bd2f743&oe=5F54F22E";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:41090601543;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391180451676197176";}i:66;a:1:{s:10:"short_code";s:11:"CEvLfOoBJE4";}i:67;a:1:{s:12:"created_time";i:1599270944;}i:68;a:1:{s:7:"caption";s:25:"#من سناب layla_7420";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLfOoBJE4";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780986_206735760783443_2295768997894415671_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=aZ_oM9gqQYQAX-DkjB9&oh=5a456b19ff836f4fb0206cacee7e33fb&oe=5F7D8890";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:2306420157;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391179665832500157";}i:79;a:1:{s:10:"short_code";s:11:"CEvLTywFVu9";}i:80;a:1:{s:12:"created_time";i:1599270879;}i:81;a:1:{s:7:"caption";s:544:"❣️ 
پاشو كه امروز روز توئه
🌸🍃🍃🍃
‌‌
‌
‌‌

‌‌
‌‌
‌ 🌸 ‌ ‌
‌  #خوشبختی #لبخند #حس_خوب #حس_آرامش #انگیزشی  #حس_خوب_زندگی #جذب_آرزوها #جذب_خواسته #قدرت  #جملات_تاكيدي_مثبت  #شکرگذاری #عشق #ثروت #موفقیت  #زندگی #شادی #خنده #دختر #پسر #رفیق #زیبایی #آرامش #خدا #من #دوست  #پاییز #پدر #مادر ‌#تصميم #محبت ‌
‌ ‌";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLTywFVu9";}i:85;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118862579_968218106980064_636652069468126876_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=8V2QlNWoQ1MAX9kGSW8&oh=60481c95b0b10337e5d588c146ee91e2&oe=5F551A82";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:3437936445;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391178864451109114";}i:92;a:1:{s:10:"short_code";s:11:"CEvLIIaB8D6";}i:93;a:1:{s:12:"created_time";i:1599270755;}i:94;a:1:{s:7:"caption";s:1036:"من يتذكر #اغاني #الطفولة ❤

◾هذا هو السيد #طارق_العربي_طرقان  #سوريا #المولد #من #اصول #جزائرية #هو #اسطورة #الجيل #القديم #حيث #أنه #مؤلف #و ملحن  #موسيقي #لافلام #الكرتون و مغنيها أيضا .
◾هو #مغني #أفلام كرتون ..#روبن هود..#هزيم_الرعد .. #كابتن ماجد… .ريمي…  النسرالذهبي… ....سالي ...فلة ..كونان...سيمبا ...بات مان......القناع..الصياد الصغير..الماسة الزرقاء ..سابق ولاحق ..الضربة الصاعقة ...أنا و أخي ...سلام دانك...بوكيمون...سلاحف. النينجا ..سنوبي..المحترفون...الرمية الملتهبة 
و 90 بالمئة من الرسوم المتحركة القديمة كان هو ملحنها و صاحب صوتها 

هذا هو صانع بسمة الطفولة و صاحب صوت الذكرى  في عقولهم…";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLIIaB8D6";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711326_627003014685471_4334409067476454988_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=ue0Yp0RWNukAX-36_iS&oh=fab41691da0cd9f28367e8abb7065bee&oe=5F7ABD48";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:10030296272;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391177592251148119";}i:105;a:1:{s:10:"short_code";s:11:"CEvK1nlAOdX";}i:106;a:1:{s:12:"created_time";i:1599270603;}i:107;a:1:{s:7:"caption";s:292:"عکس زیاد قرار میدم فالوم کنین  145320 مررسی  #من #دانلود #تصویر #عکس #عروسی  #طبیعت #دلشکسته#غمگین#تکست_سنگین#تنها#تنهایی#کلیپغمگین#کلیپ_غمگین#ویدیوعاشقانه#دپ#شکستن_دل";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvK1nlAOdX";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e15/118701923_3210653449051136_2338876528516602083_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=GCB5AOCYZLYAX9wGZSD&oh=d53cc0a24564a5ddbaac3c79d678473f&oe=5F7CA2EC";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:38568244055;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391176034537807987";}i:118;a:1:{s:10:"short_code";s:11:"CEvKe82DaBz";}i:119;a:1:{s:12:"created_time";i:1599270417;}i:120;a:1:{s:7:"caption";s:920:"شلوغ ترین میز #انفجار💣 و #پوکر در ایران
آدرس خارج از فیلتر سایت ۳۱۳بت
انفجار، پوکر ، بیلیارد، حکم.. برای بالاترین ضریب ها فقط کافیه با ما همراه باشید 💎واریز از هر روشی ۱۵ درصد بونوس رایگان بگیر💎
لینک ورود به سایت در بیوگرافی همین پیج 👇
 🦋🔗@313bet3 🔗🦋
 ✅تمام بازی های کازینو و پیش بینی های ورزشی آنلاین و زنده

#عکاسی

#تهرانی

#خاطره

#قدیمی

#بازیگر

#خواننده

#پول

#انگیزه

#انگیزشی

#جذب

#روانشناس

#ایرانیان

#کتاب

#ویدیو

#خنده

#خنده_دار

#غم

#من

#تو

#مادر

#پدر

#خواب

#شمال

#اصفهان

#تبریز

#خوزستان

#مشهد

#خراسان";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKe82DaBz";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118816321_169549644696822_3005813686424472023_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=PmUY82bqH_sAX8MUPZf&oh=dfb8dd5a34039e3cdbf6865365e77fb6&oe=5F7AD2BB";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:40985930792;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391164806142155192";}i:131;a:1:{s:10:"short_code";s:11:"CEvH7jlhNm4";}i:132;a:1:{s:12:"created_time";i:1599270128;}i:133;a:1:{s:7:"caption";s:74:"#تايه#ولا#لي#من#احد
#غريبه#في#الدنيا#الشقى";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvH7jlhNm4";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118927188_124142815794329_5585684836754360569_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=OgGJfR-zBGMAX_O3vxU&oh=0cd866145b7e6b04f068d401e10a40c8&oe=5F553378";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:41338881928;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391171263970093783";}i:144;a:1:{s:10:"short_code";s:11:"CEvJZh6DyrX";}i:145;a:1:{s:12:"created_time";i:1599269849;}i:146;a:1:{s:7:"caption";s:918:"شلوغ ترین میز #انفجار💣 و #پوکر در ایران
آدرس خارج از فیلتر سایت ۳۱۳بت
انفجار، پوکر ، بیلیارد، حکم.. برای بالاترین ضریب ها فقط کافیه با ما همراه باشید 💎واریز از هر روشی ۱۵ درصد بونوس رایگان بگیر💎
لینک ورود به سایت در بیوگرافی همین پیج 👇
 🦋🔗@313bet3 🔗🦋
 ✅تمام بازی های کازینو و پیش بینی های ورزشی آنلاین و زنده

#ایران
#ایرانی
#ایرانگردی
# خوشمزه
#رفیق
#تهران
#خاطره #عشق
#عکس
#عکاسی
#تهرانی
#خاطره
#قدیمی
#بازیگر
#خواننده
#پول
#انگیزه
#انگیزشی
#جذب
#روانشناس
#ایرانیان
#کتاب
#ویدیو
#خنده
#خنده_دار
#غم
#من
#تو
#مادر
#پدر";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:4;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJZh6DyrX";}i:150;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118718614_162606462122779_902779680351210700_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=WJf6tO1Fp1AAX_4ghEF&oh=fa78a0f4eb9cf66954ba224208d14012&oe=5F7AB68B";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:40985930792;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391169311254169462";}i:157;a:1:{s:10:"short_code";s:11:"CEvI9HTHsd2";}i:158;a:1:{s:12:"created_time";i:1599269689;}i:159;a:1:{s:7:"caption";s:96:"#فولو #exploremore #exploremore لايك و كومنت بصمملك #من الاكسبلور";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvI9HTHsd2";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118733499_174080314225860_3278619142215444178_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=VqMgjq252N8AX-DIQUB&oh=e143579d55f42bde198fbdb18b40ed68&oe=5F553F5A";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:8626039834;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391168977218258273";}i:170;a:1:{s:10:"short_code";s:11:"CEvI4QNB0Vh";}i:171;a:1:{s:12:"created_time";i:1599269576;}i:172;a:1:{s:7:"caption";s:65:"#حماقة #بشرية #انتبه #من #ضياع #تركيزك";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:9;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvI4QNB0Vh";}i:176;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118769085_792197134922980_905180530846988781_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=n9H-PGdhrJgAX90DzvP&oh=29c90be4d1f37ab27aae58ef960a693a&oe=5F7B7EDF";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:2983914592;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391168086475912516";}i:183;a:1:{s:10:"short_code";s:11:"CEvIrSopbVE";}i:184;a:1:{s:12:"created_time";i:1599269483;}i:185;a:1:{s:7:"caption";s:37:"#من#الاكسبلور_فولو💕";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIrSopbVE";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118452716_639626926952445_8255029684136684175_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=-TQnRuJkUeIAX-cJ1gs&oh=0b709ef513c262b93df082772279a913&oe=5F558FD3";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:5965826950;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391165850943219065";}i:196;a:1:{s:10:"short_code";s:11:"CEvIKwog-V5";}i:197;a:1:{s:12:"created_time";i:1599269281;}i:198;a:1:{s:7:"caption";s:552:"سلام برمدافع حرم شهیدحامدبافنده
شعرخوانی بسیارزیبای
 مهدیارخراسانی منزل پدر مدافع حرم شهیدحامدبافنده 
پائین تر از آنیم زبالا بنویسیم
#مهدیارخراسانی  #شهیدمدافع_حرم #حامد_بافنده 
ـــــــــــــــــــــــــــــــــــــــــــــ
#پای_کار_حسین_ایستاده_ایم #هرخانه_یک_حسینیه #من #من_حسینی_ام 
@mahdiyar.khorasani_official";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:7;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIKwog-V5";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118772212_1900396800103477_4521505435089385391_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=H6QiK0OakggAX8wqD3m&oh=2133f627b90d1fce85b5067f88c8ef7a&oe=5F553A1D";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:30518932858;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391166394459014857";}i:209;a:1:{s:10:"short_code";s:11:"CEvISq0lMbJ";}i:210;a:1:{s:12:"created_time";i:1599269268;}i:211;a:1:{s:7:"caption";s:849:"ا اكو ولد يحب بنيه وكلما يروح #يخطبها اهلها ميقبلون 
فقرر ياخذ شيخ عشيرته علئ شيخ البنيه ويروحون #للديوان 
طبعا من عادات وتقاليد #العرب انو يضيفون الخطار لذلك خلوا #الاكل و اول ماحطوا الاكل #شيخ #عشيرة الولد گال #لشيخ عشيرة البنيه #دارمي

#شرايك يبو الديوان يل همي #همك
............#نمشي ونعوف الزاد لو حلها #يمك
اكيد افتهم معنى الدارمي ومن عوايد #الشيوخ يعتبره عيب انو ضيوفه يتركون الاكل فجاوبه بيت دارمي ..
#يـحـرم عـلـيـه الـزاد لـو ما #احلها 
........#من هسه تمشي وياك وابنك #رجلها🤔";}i:212;a:1:{s:14:"comments_count";i:6;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvISq0lMbJ";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118811450_602296570433945_7849478954790078329_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=aTwXuCmmz2YAX81rfFo&oh=b8de9602b2f196db7b59db1959da2920&oe=5F7E68F1";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:7685298082;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391165864843227934";}i:222;a:1:{s:10:"short_code";s:11:"CEvIK9lBTMe";}i:223;a:1:{s:12:"created_time";i:1599269205;}i:224;a:1:{s:7:"caption";s:241:"بهش ایمان داشته باش فقط . . .

#بیلگیتس #ثروت #جذب_ثروت #قانون_جذب #جف_بیزوس #مارک_زاکربرگ #مایکروسافت #آمازون #کارلوس_اسلیم #من #زندگی_موفق";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIK9lBTMe";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118924164_686755661927371_4169643367828130201_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=WqJgR8VpwrYAX-Q8XW8&oh=aeab02c8322b129dd5dafd8b3185d7c5&oe=5F7D1549";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:40704120703;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391165289654899649";}i:235;a:1:{s:10:"short_code";s:11:"CEvICl5H9PB";}i:236;a:1:{s:12:"created_time";i:1599269165;}i:237;a:1:{s:7:"caption";s:740:"_دس_نی_وردارم_حتی_اگر_پایانش_مرگ_باشد_عشق_ابدیم_
همین الان یهویی یه میکس جدید تقدیم به فالورهای گلم😍😍😍
پیج اصلیم @farhad_kad_khoda 
#با_هندزفری_وارد_شوید🎧
#یهویی
#میکس_جدید
#تقدیم_به_شما_خوبان
#ترک_دیار
#ایلم_بختیاری
#افتخار_من_است
#یار_مهربان
#کر_خان
#کد_خدا
#اندیمشک__اینستا
#سرای
#من
#است
#درود
#لرستان
#ازنا
#الیگودرز
#سلامتی_رفیق
#farhad_kad_khoda 
#مهدی_درمیانی 
#عاشقم 
#لیلی_جان 
#بانو 
#دختر 
#خان 
#دختر_خانم 
#عشقِ 
#دلبرم 
#لیلا";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:13;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvICl5H9PB";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764671_1218395548536773_4900283314707618827_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=FoaVSr83LbYAX8qwSnr&oh=48ab68b6ec2ce5193f2108bb1c84a1e3&oe=5F550F40";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:39224488256;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391164190242229993";}i:248;a:1:{s:10:"short_code";s:11:"CEvHyl_Bc7p";}i:249;a:1:{s:12:"created_time";i:1599269006;}i:250;a:1:{s:7:"caption";s:180:"#حلى_بارد #حلى#لوتوس #من #صنع #يديا #مغربية_وافتخر_ونعلي_راسي_الفوق_مغربية_الاصل_طيبة_وجمال_وذوق #بنين";}i:251;a:1:{s:14:"comments_count";i:3;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHyl_Bc7p";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118615795_184356053141475_3481146600737939106_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Jm6nYO5O_VEAX8YU_SH&oh=7360abd6cdf1d5036afc940af2e550c5&oe=5F7DBBE4";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:4668221734;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}