a:260:{i:0;a:1:{s:2:"id";s:19:"2391135848711052545";}i:1;a:1:{s:10:"short_code";s:11:"CEvBWK4H90B";}i:2;a:1:{s:12:"created_time";i:1599265627;}i:3;a:1:{s:7:"caption";s:566:"✔عکسها و  کلیپ های زیبای خود از #اصفهان جهت اشتراک گذاری در پیج به دایرکت ارسال کنید‌.
پیج های زیر رو فالوو کنید:

✔@dance.raghsfa
✔@guitar.irani
✔@saz_tv
↩تگ های مرتبط:
.
#اصفهان #اصفهانی  #اصفهان_زيبا  #بچااصفان  #پل_خواجو  #۳۳پل  #زاینده_رود #سیتی_سنتر  #گز_اصفهان  #دختراصفهانی #اصفهانگردی  #موزیک #پسراصفهانی  #عکس_اصفهان #اصفهان_مدل";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBWK4H90B";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118782694_193141355510701_2000527112689326116_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=pl8Eubm23DEAX9jVLsJ&oh=7d0e05a84e13821b22fce5d51e33a14c&oe=5F7CCF47";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:7172273197;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391135708250130681";}i:14;a:1:{s:10:"short_code";s:11:"CEvBUIEAEj5";}i:15;a:1:{s:12:"created_time";i:1599265623;}i:16;a:1:{s:7:"caption";s:646:"✌
#ali_yasini 
#music
#musicvideo

#علی_یاسینی 
#علی_یاسینی🎤🎵 
#موزیک 
#دورهمی 
#مهران_مدیری 
#عاشقانه_دلنوشته_خاص_عشق_دوست_دارم_قلب_احساس_احساسات_غمگین_تنهایی_گریه_تبلیغ_ارزان_گرافیک_دلسوز_حرف_دل_موزیک_ایرانی_جدید_شاد_تنهایی_دلبسته_دلشکسته_دلدا #عاشقی_ممنوع #عشق_دروغین #دوستتدارممممممممممممممم❤️❤️❤️❤️❤️💚💚💚💚💟💟💟💟💟 #دوست_داشتنی
#عاشقانه_غمگین 
#دوستتدارم";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBUIEAEj5";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118805093_140099354438733_7763420162524259428_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=2aMpFuDaqx4AX8lnTAZ&oh=c9c1e566242826244bc86da471713b37&oe=5F552A91";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:37320997923;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391132937107415131";}i:27;a:1:{s:10:"short_code";s:11:"CEvArzPBiBb";}i:28;a:1:{s:12:"created_time";i:1599265294;}i:29;a:1:{s:7:"caption";s:619:"𝑱𝒆𝒐𝒏 𝑱𝒖𝒏𝒈𝒌𝒐𝒐𝒌 𝑭𝒖𝒄𝒌𝒊𝒏𝒈 𝑺𝒕𝒚𝒍𝒆 🔥😋🔥

وات د فاخ.... جونگ کوکی این چیه؟ 
من که با استایل جدید جونگ کوک مُردم شما چی؟ 
. 
. 
. 
. 
#بی_تی_اس #نامجون #جین #شوگا #هوسوک#جیمین #تهیونگ #جونگکوک #کی_پاپ #موزیک  #فنمید  #کره_جنوبی #کیپاپر #میکس
 #میکس_کره_ای #اکسپلور

#bts #jeonjungkook #jungkookhot #jungkookstyle #jkbts #jungkooksexy #goldenmaknae #jungkookfmv #btslyrice #lyricvideo #dojacat #explore";}i:30;a:1:{s:14:"comments_count";i:4;}i:31;a:1:{s:11:"likes_count";i:3;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvArzPBiBb";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118674598_1460758174128781_248134000509831748_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=GJ-8DHP2g3AAX8NhQVU&oh=0c718025ab8542162653dd9b08030df6&oe=5F551B1A";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:38406266257;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391131597219939450";}i:40;a:1:{s:10:"short_code";s:11:"CEvAYTXgcR6";}i:41;a:1:{s:12:"created_time";i:1599265207;}i:42;a:1:{s:7:"caption";s:317:"#کد42
نام موزیک: من ادامه میدم
نام خواننده: یاس
#چالش#خنده#بچه#عشق#زندگی#خانواده#موزیک#هنر#بویکا#چالش_جدید#خوشحالی#ورزش#پسر#یاس#ایران#happy#art#fun#funny#instagood#جنگ#دعوا#Love#life#family#music#MMA#UFC#Yas";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:4;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAYTXgcR6";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118793909_756994088412369_8187132865364186265_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=ymA-L5F-WQ0AX-1ZLZw&oh=7c78849791ce4c41d591135b1dc701c2&oe=5F54F8F4";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:38834244417;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391131959473758033";}i:53;a:1:{s:10:"short_code";s:11:"CEvAdkvhF9R";}i:54;a:1:{s:12:"created_time";i:1599265194;}i:55;a:1:{s:7:"caption";s:478:"🤕🤕
تگش کن 🖤🕊
.
.
.
فالو یادتون نره❗
@_triexd 
@_triexd 
@_triexd 
_______________________________________________
#کرونا  #دکلمه  #تهران  #غمگین  #غم  #اسلام  #خدا  #گریه  #باران  #طنز 
#دختر  #داف  #موزیک  #مشهد  #دابسمش 
#خنده  #تتلو  #تنها  #دل  #عاشقانه 
#فان  #کلیپ  #ایران  #عشق  #زندگی 
#زن  #قهوه  #رپ  #روح  #موسیقی";}i:56;a:1:{s:14:"comments_count";i:2;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAdkvhF9R";}i:59;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780311_1351443991728663_7655853909338901750_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=iScdJyhGwe0AX-bru9L&oh=a0fea30233fcdb72919a8b98a9c5d080&oe=5F5527E6";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:41152123003;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391131760229688472";}i:66;a:1:{s:10:"short_code";s:11:"CEvAarLpSSY";}i:67;a:1:{s:12:"created_time";i:1599265155;}i:68;a:1:{s:7:"caption";s:694:"😂😂😂😂😂😂😂😂😂 Axira kimi baxin Kayd eləmiyib götürənə halalliq verilmir❌
•
Follow @zr.basss ⚔
• ═════ஜ۩۞۩ஜ══════
#ترانه#موزیک#قدیمیا#موسیقی#کوچه_بازاری#ایرج_مهدیان#داودمقامی#حمیدفلاح#محسن_لرستانی#وحیدمرادی#ایرج#یساری#سوارکاری#جفتگیری#کرمانشاه#کاباره#بزم_قدیمی#عرقخوری#کبوترمسافتی#سگ_جنگی#آهنگهای_قدیمی_سیدهاشم#ترانه_قدیمی#خاطره#شاهزاده_رضا_پهلوی#فرح_پهلوی#گیتا#گلپا#آهنگ_قدیمی#دهه_شصت#حمیدصفت";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAarLpSSY";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763622_2779731288793394_7021942829274134655_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=PsxZSBwvUP4AX-6wQMe&oh=c989d0a00061309052b2a302d23645c0&oe=5F5573CA";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:40015515836;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391131519132767442";}i:79;a:1:{s:10:"short_code";s:11:"CEvAXKpJhTS";}i:80;a:1:{s:12:"created_time";i:1599265133;}i:81;a:1:{s:7:"caption";s:654:"[♥️🤭🔗ء]
تگش کن🌊🙈...!
•
•
𝐥𝐢𝐤𝐞 ꨄ︎
.❥︎
𝐜𝐨𝐦𝐦𝐞𝐧𝐭𝐬♡︎
.❥︎
•
𝐅𝐚𝐥𝐥𝐨𝐰 #𝐞𝐱𝐩𝐥𝐨𝐫𝐞 ☞︎︎︎ @_diamond__cave_ 
•
•❥︎
•
𝐄𝐝𝐢𝐭𝐨𝐫 ➪ @aydaw.11p 💜🐨
•
•❥︎
•
☁️♥️
•
🦢💙
•
🐼💛
#عاشقتیم_تا_ابد #محبت_بهترین_هدیه_است #دلتنگی #الماس #عشق_حرف_حالیش_نمیشه #عشقمی_خوب #درخواستی❤️ #ادیتور #کلیپ_شاد #اکولایزر #اکسپلور_اینستاگرام #خندهدارترین #موزیک #اکسپلور";}i:82;a:1:{s:14:"comments_count";i:7;}i:83;a:1:{s:11:"likes_count";i:9;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAXKpJhTS";}i:85;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118825289_609409213064796_250293533897747100_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=QYo7w8tIRIcAX_iUABI&oh=305523bef285e14d3ae1e6e061959690&oe=5F552358";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:8322894331;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391131262642799916";}i:92;a:1:{s:10:"short_code";s:11:"CEvATbxJ8Us";}i:93;a:1:{s:12:"created_time";i:1599265114;}i:94;a:1:{s:7:"caption";s:669:"۩۞۩ஜஜALĨ ஜஜ۩۞۩Kayd eləmiyib götürənə halalliq verilmir❌
•
Follow @zr.basss ⚔
• ═════ஜ۩۞۩ஜ══════
#ترانه#موزیک#قدیمیا#موسیقی#کوچه_بازاری#ایرج_مهدیان#داودمقامی#حمیدفلاح#محسن_لرستانی#وحیدمرادی#ایرج#یساری#سوارکاری#جفتگیری#کرمانشاه#کاباره#بزم_قدیمی#عرقخوری#کبوترمسافتی#سگ_جنگی#آهنگهای_قدیمی_سیدهاشم#ترانه_قدیمی#خاطره#شاهزاده_رضا_پهلوی#فرح_پهلوی#گیتا#گلپا#آهنگ_قدیمی#دهه_شصت#حمیدصفت";}i:95;a:1:{s:14:"comments_count";i:1;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvATbxJ8Us";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118815083_4389028907805424_770655098897117663_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=FK4-JEgGJ2IAX8lE3r4&oh=93e863978bfd47076d884837346ef475&oe=5F54FDFC";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:40015515836;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391131475587374142";}i:105;a:1:{s:10:"short_code";s:11:"CEvAWiFpBw-";}i:106;a:1:{s:12:"created_time";i:1599265106;}i:107;a:1:{s:7:"caption";s:737:"#حوله_موی_سر_زنانه
به رنگ های
صورتی
آبی
زرد
نارنجی
از خصوصیات بارز حوله های ما
جذب آب بالا
رنگ ثابت
بدون  پرز دهی
🔴مناسب بزرگسال 🔴و نوجوان🔴

 ارسال به  سرار  کشور✈✔
ثبت سفارش دایرکت✉

@towel.hair 
#اکسپلور #کلیپساز #موزیک #اکسپلور #اکسپلور_اینستاگرام #دخترونه  #حوله_تن_پوش  #موهای_آسیب_دیده  #موهای_زیبا  #روتختی_ترک  #روسری  #مانتوشیک #مانتومجلسی  #دوخت  #موهای  #موهای_ابریشمی  #روغن_آرگان  #روغن_خراطین  #فریدون_فرخزاد";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAWiFpBw-";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118730821_953748655128941_3119927065162250990_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=klLljFxSzvoAX8sonAP&oh=fa100e5af9b5b0c70e217d49719ee571&oe=5F7C23C8";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:40771885966;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391129638239140623";}i:118;a:1:{s:10:"short_code";s:11:"CEu_7y7JvsP";}i:119;a:1:{s:12:"created_time";i:1599265041;}i:120;a:1:{s:7:"caption";s:410:"از 1 تا 10 چند میدید بهش؟

@clipmixfun_

#clip #dubsmash #clip_fun #tiktok #likee #likeeapp #video #fun #funny #explore #dance #love
#رقص #رقص_ایرانی #کلیپ #طنز #ویدیو #خنده #اکسپلور #زهرا #دنس #دنس_رقص_ایرانی #لایکی #لایکی_ایرانی #تیکتاک #تیکتاک_ایران #لایکی_ایران #لاو #فارسی #موزیک";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:4;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_7y7JvsP";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118946062_368323127509101_3298970470680972395_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=5fkGGfAIAKsAX86SLw-&oh=755f7d201c5ead3615b4850d0a4dea0b&oe=5F550C2C";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:37384543003;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391130272367619631";}i:131;a:1:{s:10:"short_code";s:11:"CEvAFBgJ64v";}i:132;a:1:{s:12:"created_time";i:1599264962;}i:133;a:1:{s:7:"caption";s:737:"#حوله_موی_سر_زنانه
به رنگ های
صورتی
آبی
زرد
نارنجی
از خصوصیات بارز حوله های ما
جذب آب بالا
رنگ ثابت
بدون  پرز دهی
🔴مناسب بزرگسال 🔴و نوجوان🔴

 ارسال به  سرار  کشور✈✔
ثبت سفارش دایرکت✉

@towel.hair 
#اکسپلور #کلیپساز #موزیک #اکسپلور #اکسپلور_اینستاگرام #دخترونه  #حوله_تن_پوش  #موهای_آسیب_دیده  #موهای_زیبا  #روتختی_ترک  #روسری  #مانتوشیک #مانتومجلسی  #دوخت  #موهای  #موهای_ابریشمی  #روغن_آرگان  #روغن_خراطین  #فریدون_فرخزاد";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAFBgJ64v";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118769295_322509098988402_1988093282096383870_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=PgJL_uYSOx0AX94yjy7&oh=4136f3e1d60f225717d87fe113af6107&oe=5F7D34F8";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:40771885966;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391129922988149136";}i:144;a:1:{s:10:"short_code";s:11:"CEu__8HhAmQ";}i:145;a:1:{s:12:"created_time";i:1599264955;}i:146;a:1:{s:7:"caption";s:457:"...

#mahsunkırmızıgül #mahsonkirmızıgül #mahson #mahsun #mahsumkırmızıgül #mahsunkirmizigul #mahsunkirmizigulofficial #mahsunkirmizigül #mahsunkirmizigulkral #mahsum #ceylan #gunel #ebrugündeş #sibelcan #hulyaavsar #berensaat 
#oses#emrah#ماهسون#ماهسون_كيرميزگول#ابراهیم_تاتلیس#امراه
#ابرو_گوندش#سیبل_جان#موزیک#موزیک_ترکی#ترکیه#مهسون#آذربایجان#تبریز";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:16;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu__8HhAmQ";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779525_183964516684054_4824590593616816300_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=JXpcOtLry_sAX9ahxdg&oh=6cbd208d870f53ade5896d9e2e7531f2&oe=5F556C38";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:18527700768;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391129814046481042";}i:157;a:1:{s:10:"short_code";s:11:"CEu_-WqFhqS";}i:158;a:1:{s:12:"created_time";i:1599264933;}i:159;a:1:{s:7:"caption";s:592:"🇫🇷••• 𝚂𝚘𝚢𝚎𝚣 𝚊𝚜𝚜𝚎𝚣 𝚏𝚘𝚛𝚝 𝚙𝚘𝚞𝚛 𝚜𝚎𝚌𝚘𝚞𝚎𝚛 𝚝𝚘𝚞𝚝 𝚕𝚎 𝚖𝚘𝚗𝚍𝚎! 

↰••͜ انقدر قوی باش که بتونی قید هرکسیو بزنی.!

#abadan #abdn #boshehr #iran #instagram #tataloo #tatal #tatality #music #camera #tanha #shik #mordad 
#آبادان #ابادان  #آبادانیها #بوشهر #ایران #ایرانی #تتلو #تتلیتی #موزیک #موزیک_جدید #آهنگ  #عکس_نوشته #پسر #پسرونه #تنهایی #شیک #لاکچری";}i:160;a:1:{s:14:"comments_count";i:2;}i:161;a:1:{s:11:"likes_count";i:7;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_-WqFhqS";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766619_945529495957357_7196208992799310555_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Ax2mmWl5XzYAX_OZrMh&oh=bd1532b7ea1827332201a17a71e394de&oe=5F555D30";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:10250777724;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391127274177374972";}i:170;a:1:{s:10:"short_code";s:11:"CEu_ZZOFyr8";}i:171;a:1:{s:12:"created_time";i:1599264614;}i:172;a:1:{s:7:"caption";s:547:"❤
قلبم یه جوری شده ، اون که همش مهمونی میرفت الان دختر خوبی شده، دل شر و شیطونم عاقل شده ، میگم یه جوری شده🤔 عاشق تو شده😍😱
وای خیلی این اهنگ حسش قشنگ بود ، دیشبم که درخواست داشت پست بشه، پس تقدیم با عشق 😋🙌🏻
کلیپ های بیشتر:@clipkhooneh99

#آهنگ_جدید #آهنگ #موزیک #دابسمش_ايرانى #میس_حسینی #ویدیو_کلیپ #خاص #جذاب";}i:173;a:1:{s:14:"comments_count";i:4;}i:174;a:1:{s:11:"likes_count";i:3;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_ZZOFyr8";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118808245_361421571656978_7973467042007685836_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=kLy1mDexFNMAX-yvFJZ&oh=5dd3c3cd4c0faa3a47e39fa47c1e512a&oe=5F556051";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:40523287962;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391127169118287479";}i:183;a:1:{s:10:"short_code";s:11:"CEu_X3YFLZ3";}i:184;a:1:{s:12:"created_time";i:1599264592;}i:185;a:1:{s:7:"caption";s:152:"@mrs.parastoo1 

این عکسمو دوس دارم 
 
نظر بدید .... !
#فالو #حمایت #دختر #ایرانی #کلیپ #موزیک #عشق";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:3;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_X3YFLZ3";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118563058_638550890376010_1068052604896016911_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=4scmJ0ZEurQAX8m5Nij&oh=85dc41df232b983f32995bac7528fcb5&oe=5F7D430E";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:2137728465;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391126764209288599";}i:196;a:1:{s:10:"short_code";s:11:"CEu_R-Rn7WX";}i:197;a:1:{s:12:"created_time";i:1599264574;}i:198;a:1:{s:7:"caption";s:746:"بهترین سرچوپی که دیدم اینه، موافقی یک(❤)براش بزار ،این پیج رو فالو کنید و بهترین ها رو ببینید 💃🏼💃🏼💃🏼💃🏼💃🏼💃🏼💃🏼🤗🤗🤗🤗🤗🤗🤗💐💐🌹🌹🌹🌹🌹🌹🌹🌹🌹#سرچوپی #رقص_کردی_جدید #رقص_آذری #رقص_زیبا #رقص_شاد #رقاص #رقص_کردی #رقص_لری #رقص_دختر #رقصایرانی #کورد #کردستان #موزیک #موزیکویدیو_جدید #منشن #مشاهير #مریوان #کرمانشاه #ایلام #عروسی #شاد #کلیپ #عاشقی #عالی #آذربایجان_شرقی #اصفهان #شیراز #ایرانی #فالوور #رقص #";}i:199;a:1:{s:14:"comments_count";i:2;}i:200;a:1:{s:11:"likes_count";i:4;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_R-Rn7WX";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118651329_535167580624048_4942714492137372552_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=UP82WiXNpoIAX-EoX-2&oh=779c04d7592211e9b9403b6531c29446&oe=5F556C1F";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:25152867805;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391126883277025153";}i:209;a:1:{s:10:"short_code";s:11:"CEu_TtKnS-B";}i:210;a:1:{s:12:"created_time";i:1599264558;}i:211;a:1:{s:7:"caption";s:1175:"دقیقا نمی‌دونم کجایِ یک رابطه باید دل رو به دریا زد. نمی‌دونم مناسب‌ترین حرف، مناسب‌ترین حرکت کی باید باشه
ولی‌ میدونم، جلوی اتفاق رو نباید گرفت. گاهی‌ هم بهتره اتفاق رو جلو بیندازی. مثلاً وقت رفتنت که می‌شه، یکباره برگردی بگی‌ دلم نمیخواد برم. وقت رفتنش که می‌شه دستش رو بگیری بگی‌ دلم نمیخواد بری 
وقتی‌ یکی‌ بهت میگه پیشم بمون، درنگ نکن... پیشش بمون... وقتی‌ دلت می‌خواد پیشش بمونی‌، غرور نداشته باش، دست‌هات رو حلقه کن دورش بگو دوستت دارم،دلم می‌خواد پیشت بمونم!
بگذار اتفاقِ دوست داشتن هر چه زودتر بیفته... شاید نسلِ ما وقتِ زیادی برای عشق ورزیدن نداشته باشه...
#روزبه_بمانی #روزبهبمانی #شلیک #علیزاده #احسانخواجهامیری #موزیک #کلیپعاشقانه♥️";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_TtKnS-B";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118737436_205514304244312_4696048595338990853_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=PW5UY1wVAyYAX_IztYO&oh=3cb7af51c8e9935a55ab23b548b5913e&oe=5F54FCC2";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:33788661074;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391125851124481360";}i:222;a:1:{s:10:"short_code";s:11:"CEu_Er5hz1Q";}i:223;a:1:{s:12:"created_time";i:1599264472;}i:224;a:1:{s:7:"caption";s:543:"دلم میخواد به اصفهان برگردم...معین
روزگار بر وفق مراد🙋‍♂️
.
.
.
.
.
.
#سنتور #سنتورنوازی #سنتورنوازان #سنتورنواز #سنتور_نوازی #مشکاتیان #سنتی #سنتی_ایرانی #موسیقی #موسیقی_سنتی #موسیقی_اصیل  #بداهه #بداهه_نوازی #موسیقی_ایرانی #چهار_مضراب #آواز #ترانه #موزیک #دلنوشته #خاص #اشخاص #دلنوازان #عشق
#اصفهان #نصف_جهان";}i:225;a:1:{s:14:"comments_count";i:2;}i:226;a:1:{s:11:"likes_count";i:4;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_Er5hz1Q";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118724471_591397188204559_5525370579963014431_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=u3m_Y7HIOwgAX-v-RIx&oh=0b1d967def4fd552f8f18ad9754b40c2&oe=5F553E99";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:5793535934;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391086401239026674";}i:235;a:1:{s:10:"short_code";s:11:"CEu2GnVHovy";}i:236;a:1:{s:12:"created_time";i:1599264443;}i:237;a:1:{s:7:"caption";s:488:"@rezabahramofficial

@rezabahramofficial

@rezabahramofficial 
#تنهایی #عاشقانه #عشق #اهنگ #موسیقی #موزیک #فیلمعاشقانه #کلیپعاشقانه♥️ #دلتنگی_یعنی_حال_من #فراموشی #ایرانی #جدایی_تلخ_عشق #جدایی_تلخ_عشق #تبلیغ #زیباترین #بهتریناهنگ #احساسی_ترین_پیج_اینستا #رضابهرام #دلداده #طنز #چهره_ماندگار #چهره_مشهور";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:3;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2GnVHovy";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118709174_683584802254112_4762397646829247053_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=raRoRVQ6QKwAX_THdoK&oh=b44b3f85e3805ed174cb1cdc5ec6deea&oe=5F54FFD7";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:33375198159;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391124423746080006";}i:248;a:1:{s:10:"short_code";s:11:"CEu-v6jJU0G";}i:249;a:1:{s:12:"created_time";i:1599264393;}i:250;a:1:{s:7:"caption";s:540:"حال خوب
#چالش 
#جدید 
#خدا 
#خواننده 
#خنده 
#عشق_ترین_ها 
#عشق 
#فن_پیج 
#فیلم 
#صدا 
#کنسرت 
#کنسرت_پاپ 
#موزیک_ایرانی 
#موسیقی 
#موزیک 
#محسن_ابراهیم_زاده 
#تهران 
#تحریر 
#ایران 
#آقای_خاطره_ساز_موسیقی 
#بزرگترین 
#بهترین 
#سنتی 
#سریال 
#پاپ 
#mohsenebrahimzadeh 
#m_e_fan 
@mohsenebrahimzadeh 
@mohsenebrahimzadeh
@mohsenebrahimzadeh
@mohsenebrahimzadeh
@mohsenebrahimzadeh";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:5;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-v6jJU0G";}i:254;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766155_1816641675141697_6389522191786012941_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=ESKW1QRr16sAX_cvSb0&oh=3c133b15e9f8582a4d4c7dc1fdeac273&oe=5F54DA14";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:39377574026;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}