a:260:{i:0;a:1:{s:2:"id";s:19:"2391001962298262731";}i:1;a:1:{s:10:"short_code";s:11:"CEui53cDMTL";}i:2;a:1:{s:12:"created_time";i:1599249846;}i:3;a:1:{s:7:"caption";s:821:"سلام سلام 
👋👋👋👋
من فن سلنا هستم 
😎😎😎😎😎😎😎
بچه ها کمترین فیلم های سلناروتو پیجم 
💚💚💚💚💚💚💚💚💚💚💚💚
ببین و دان کن و فالوع لایک و کامت بزار 
بی احترامی به عشق جان بلاک❌❌❌❌❌❌❌❌
#سلنا_دنس
#سلنا_دنس
#عشقم_سلنا
#هنر
#دنس_رقص_ایرانی
#همه
#نفس💫
#سلنا
#دخترایرانی
#عشق_جان
#عاشقانه
 💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚💚
👇👇👇👇👇پیجم عالیه 👇👇👇👇👇
@fn.selenaa.88 
👇تنهااااااااااا پیج اصلی عشقم👇
@selenaa.88
👇پیج دوست خوبمم فالوع شه 👇
@fn.selenaa.dance.88";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEui53cDMTL";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118923121_416953489288877_2510594156400315758_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=AIZAh9w5OYsAX_3dIlb&_nc_tp=18&oh=6eb35b3fd5b72844fc6f7d73007282dd&oe=5F54A510";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:40872723046;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391000737017803094";}i:14;a:1:{s:10:"short_code";s:11:"CEuioCTpLFW";}i:15;a:1:{s:12:"created_time";i:1599249832;}i:16;a:1:{s:7:"caption";s:707:"@jaberi_oveisi
نجوای شبانه با ساز کوک و دل ناکوک

@jaberi_oveisi

سال نفرین شده
در قرن مصیبت یعنی /

هی زمستان برود، 
باز زمستان برسد_!!! .
#مصطفی_جابری .

#کمی_سه_تار #موسیقی #موسیقی_بدون_مرز  #موسیقی_سنتی  #موسیقی_ایرانی #موسیقی_ملی_ایران  #موسیقی_ایران #موسیقی_اصیل #موسیقی_سنتی_ایران #موسیقی_بانوان #موسیقی_اصیل_ایرانی #موسیقی_ملی #موسیقی_ما #موسیقی_بیکلام #هنرمند #هنرمندان_ایرانی #هنر #هنری #هنرموسیقی #هنر_ایرانی";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuioCTpLFW";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118692949_799594830813067_8321544236254060747_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=qZrv3dHPA5AAX8YFvzg&_nc_tp=18&oh=2bfdb0c63dffdab27fd699ae1b1ca3c9&oe=5F549D71";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:3073243402;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391003197394178464";}i:27;a:1:{s:10:"short_code";s:11:"CEujL1tgNGg";}i:28;a:1:{s:12:"created_time";i:1599249814;}i:29;a:1:{s:7:"caption";s:374:"#رامبدجوان #نگارجواهریان #حسین_یاری #محسن_تنابنده #محسن_کیایی #النازشاکردوست #مهران_مدیری #مهران_غفوریان #جوادرضویان #حسنریوندی #هنرمندان_ایرانی #هنر #هنرمند #اخبار_هنرمندان #سلیبریتیها #سلیبرتی #رویانونهالی";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujL1tgNGg";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118732072_352329752569691_2497634538503028206_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Y6MdU1-TEDAAX_6j4P7&_nc_tp=18&oh=4aadbc3c8888247866cebe8689acfa16&oe=5F7AA528";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:34679185990;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391003181810041837";}i:40;a:1:{s:10:"short_code";s:11:"CEujLnMncPt";}i:41;a:1:{s:12:"created_time";i:1599249812;}i:42;a:1:{s:7:"caption";s:775:"وجود رنگ تو زندگی خاکستری ما ادمها، مثل اب حیات میمونه.
مثل وقتی که از شلوغی شهر خسته میشیم و حتما باید بار سفر ببنبدیم بریم یه گوشه دنج تو طبیعت که بهترین رنگها رو داره...
دیدن سنگهای رنگی رنگی این انگشترها من رو خیلی شاداب میکنه...
شما چطور؟! 😊😉#انگشتر#نقره#دستساز#جدید#فیروزه#تک #زیور #زیبا#سنگ#هدیه#لوکس#تهران#هنر#هنرمند#زن#مرد#دختر#جوان#اویز#دستبند#خاص#ایرانی#صنایع_دستی#طلاساز#گوشواره #اویز#دستبند#قدیمی#راف#سیترین#یاقوت#کهربا";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:4;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujLnMncPt";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118769514_192778175574835_7790898122367409397_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=4xS_GCqyJ6MAX8rleTi&_nc_tp=18&oh=4a94067830b96c85ecfef40e627be684&oe=5F7C564D";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:1035617539;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391003123442077769";}i:53;a:1:{s:10:"short_code";s:11:"CEujKw1nVBJ";}i:54;a:1:{s:12:"created_time";i:1599249805;}i:55;a:1:{s:7:"caption";s:186:".
#کلاسیک #مدرن #کرونا #نقاشی #بارون #بارون☔ #classic #art #هنر #هنرمند #modern #modernart #classicart #darkness #dark #night #شب #تاریکی";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujKw1nVBJ";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766848_2661066554145257_1416171575434877407_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=xK96WK7zDwIAX_leVXg&_nc_tp=18&oh=421abf73b9e9e8910638cc17055d5f74&oe=5F7A54EC";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:11572704863;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391003048161036320";}i:66;a:1:{s:10:"short_code";s:11:"CEujJqug8gg";}i:67;a:1:{s:12:"created_time";i:1599249796;}i:68;a:1:{s:7:"caption";s:632:"معمار همان خیاط است. خیاطی که اندازه ها را دارد و در ذهنش شروع به ساخت زیباترین لباس ها می کند. معمار هنرش را از خیاط می آموزد.
💛💛🧡🧡❤❤💚💚💙💙

#معماری #خیاط #ذهن_مثبت #لباس #کرمانشاه_فمیلی #کرمانشاه #مادپوش #خیاطی_کرمانشاه #هنر #هنرمندان_ایرانی #خلاقیت_های_جالب #ساخت #شروع_دوباره #خانومانه #زیبایی #چرخخیاطی #ماسک_بزنیم #لباسمجلسی_شیک #مولر #خودت_باش";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujJqug8gg";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118845097_597637357597513_2213468369174465727_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=ZaMFDn2frJUAX9127C9&_nc_tp=18&oh=d88092cd5320bb8d7680d2ad647d3de3&oe=5F7D8AD9";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:40295944557;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391003044671381650";}i:79;a:1:{s:10:"short_code";s:11:"CEujJneg-CS";}i:80;a:1:{s:12:"created_time";i:1599249795;}i:81;a:1:{s:7:"caption";s:735:"#پست_موقت⁣
#بازخوانی_تمرین⁣
#🎵انتخاب⁣
#🎤سعیدفرخی⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
⁣
#آهنگجدید#هنر#شعر#دکلمه_ناب#خواننده_خوشصدا#شادمهرعقیلی#سعیدفرخی#خوشصدا#عصرجدید#احسان_علیخانی#saeeidmusic#اینستاگرام#فالوکنبکمیدم#کلیپجدید#فان#موزیکویدیو#موزیک_عاشقانه#آهنگ#music#newsong#چالش_خوانندگی#دابسمش_خوانندگان#تستصدا#پست_جدید جدید#دکترهلاکویی#هایده_تکصدای_ایران⁣#";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujJneg-CS";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767147_176106300690112_9004192332272156018_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=kRoFAXutlZIAX-d2z86&_nc_tp=18&oh=e8908059db91fb61555c7a2216adf820&oe=5F54C485";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:17934654620;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391002995599693222";}i:92;a:1:{s:10:"short_code";s:11:"CEujI5xnVWm";}i:93;a:1:{s:12:"created_time";i:1599249790;}i:94;a:1:{s:7:"caption";s:453:"______________________________
مینیاتور زیبا از تاریخ ایران و پادشاهان ایرانی

#تهران
#هنر
#خلاقیت
#نقاشی
#زیبا
#خاص
#خوشگل
#زیبایی
#عکس
#عکاسی
#عشق
#ایران
#هنری
#رنگ
#شیراز
#طبیعت
#اصفهان
#هنرمند
#دختر
#جدید
#مشهد
#کرج
#اینستاگرام
#ایرانی
#خواننده
#تبلیغات
#زن

#iran
#tehran
#persian";}i:95;a:1:{s:14:"comments_count";i:1;}i:96;a:1:{s:11:"likes_count";i:5;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujI5xnVWm";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118869855_118888473076718_9029030720491094656_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=22B_98q6o38AX8cwaRw&_nc_tp=18&oh=93699b5f7acafcdf167733720da9b0ba&oe=5F7A9B0E";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:31612516216;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391002953856890372";}i:105;a:1:{s:10:"short_code";s:11:"CEujIS5jLYE";}i:106;a:1:{s:12:"created_time";i:1599249785;}i:107;a:1:{s:7:"caption";s:477:"برای سفارش عکس دایرکت پیام بدین🔥
__________________________________________

#portraitphotography #photography #zheste_akkasi #honarmandan #akasi#nikond5300 #akasanejavan #streetphotography#canon
#photographer#nikonphotography
#park#zhest_akasi#model #هنر #عکاسی #مدل_عکاسی #ژست_عکاسی
#ژست_دونفره #فوتوشاپ
#نیکون5300
#عکاسی_پرتره#عکاسی_هنری
#پردیس#کنون
#iran

#crazy 📷🔥";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:10;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujIS5jLYE";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764565_340515197090639_1399642814074736994_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=opDKcmHMrBUAX-jW7qB&_nc_tp=18&oh=1111e5922b895013cfe6d63c144a4af5&oe=5F7E07B9";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:4109555750;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391001365766862109";}i:118;a:1:{s:10:"short_code";s:11:"CEuixL4AfUd";}i:119;a:1:{s:12:"created_time";i:1599249772;}i:120;a:1:{s:7:"caption";s:489:"وای🥰🥰
.
.
. #کلیپ #کلیپ_فان #کلیپ_خنده_دار #کلیپ_فان😂😂 #کلیپ_عاشقانه #کیلیپ_عاشقانه #کیلیپ #فان #فان_لند #ویدیو #ویدیو_طنز #ویدیوعاشقانه #ویدیو_کلیپ #موسیقی #کرونا #کرونا_را_شکست_میدهیم #چالش_جدید #خنده #هنر #عاشقانه #دابسمش #غمگین #تتلو #اکسپلور #لايك #گل #دختر #رفیق #زندگی #طنز";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuixL4AfUd";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118814166_636995317212830_2219199759958545434_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=IRyf_oWIv88AX_krA6Q&_nc_tp=18&oh=326bde3991abb59beac07981efdb7c9a&oe=5F54E47D";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:40829899316;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391002824176681775";}i:131;a:1:{s:10:"short_code";s:11:"CEujGaIAcMv";}i:132;a:1:{s:12:"created_time";i:1599249769;}i:133;a:1:{s:7:"caption";s:567:"در مجموعه " فيبروز و نانو فيبروز دريا حسینی" در حمایت از بیماران سرطانی
❤
.
.
.
.
.
#بهاره_رهنما #عکس #عکس_بازیگران #عکس_هنرمندان #فیلم #سینما‌#عروس #ارایش #جدید #عکاسی #هنر #cinema #movie #کلیپ #جدید #فان #fun #سرگرمی #خنده #خنده_دار #کلیپ #فشن #makeup  #خانواده #خانواده_بازیگران#دختر #کرونا #ویروس_کرونا #قرنطینه #در_خانه_بمانیم
#baharehrahnama";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:11;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujGaIAcMv";}i:137;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118889926_326785071997382_586536176953641579_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=IqU5yTSlm98AX8RLkFj&_nc_tp=18&oh=a29c9fab4d1be2bea3c041d62616f650&oe=5F7D73A0";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:7597556515;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391002805134431925";}i:144;a:1:{s:10:"short_code";s:11:"CEujGIZABa1";}i:145;a:1:{s:12:"created_time";i:1599249767;}i:146;a:1:{s:7:"caption";s:868:"🏵The works presented on this page are ideas from illustrations created by great Iranian and foreign artists, and the purpose of this work is the familiarity of children and teens with excellent illustrations and different techniques.

اثرهای ارائه شده در این پیج الگو یا ایده گرفته شده از تصاویرسازی هایی ست که توسط هنرمندان بزرگ  ایرانی و خارجی خلق شده است و هدف از این کار آشنایی کودکان و نوجوانان با تصویر سازی های قوی و تکنکیک های متفاوت است

ضحی نوروزی
هشت سال

#رنگ#کلاس #کودک #نوجوان #نقاشی #خلاقیت #هنر #هنرمند #مداد_رنگ #طرح #ایده #تصویر #تصویر_سازی #کوبیسم #تکنیک #آبرنگ #قلم_مو #گواش";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujGIZABa1";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118777647_679409902919710_7305389969628725554_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=B5N2zTbw9bEAX8DYue_&oh=af74931c9c75439c78d34667fd1bbd54&oe=5F7A8EC8";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:15440824668;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390999390216321421";}i:157;a:1:{s:10:"short_code";s:11:"CEuiUcABPmN";}i:158;a:1:{s:12:"created_time";i:1599249758;}i:159;a:1:{s:7:"caption";s:280:"light box 3D #نورپردازی #خلاقیت #معماری #طراحی #هنر #آباژور #باکس_نور #برق_ساختمانی #نورپردازی_مدرن #الکتریکال #دیزاین_منزل #light_box_3d#lighting #دکوراتیو #دکوراسیون_داخلی";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuiUcABPmN";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777100_1303720989960164_5687497515550734787_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=FZSXBOvakDEAX87_wAD&_nc_tp=18&oh=5163b0864402a979995e35e593619407&oe=5F550AA0";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:2185901984;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391002624975685856";}i:170;a:1:{s:10:"short_code";s:11:"CEujDgms8jg";}i:171;a:1:{s:12:"created_time";i:1599249745;}i:172;a:1:{s:7:"caption";s:575:"Repost @__shah._.mahi__ 
نيازى نداری بدونى چطور قراره به رويات برسى. فقط لازم داری كه شروع كنى.

#زانو_نمیزنم
#بولت_ژورنال #برنامه_ریزی
#کنکور#کنکور1400 #کنکوری#کنکوریها #تجربی#انسانی#ریاضی #هنر#زبان#موفقیت #درس#تلاش #مطالعه #قانون_جذب #انگیزشی
#ایران#ایرانی#ایرانگردی# خوشمزه#خاطره #عشق#عکس#عکاسی#خاطره#قدیمی#بازیگر#خواننده#پول#انگیزه";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:4;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujDgms8jg";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118781935_3522249117814852_3141784740986403886_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=vS4RPYeNmIUAX_Cv3l6&_nc_tp=18&oh=52f6a6d165a2892eb0d2541472e60504&oe=5F7D2BA9";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:17334950354;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391002237754530226";}i:183;a:1:{s:10:"short_code";s:11:"CEui93-hdmy";}i:184;a:1:{s:12:"created_time";i:1599249724;}i:185;a:1:{s:7:"caption";s:1080:"⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀ ⠀⠀⠀⠀⠀‎
⠀⠀ ⠀⠀ ⠀⠀⠀ ﮼الغامدي
 ⠀
⠀⠀ ⠀⠀ ⠀ ⠀⠀⠀⠀⠀‎
⠀⠀ ⠀⠀ ⠀⠀⠀ ⠀ ⠀⠀⠀⠀⠀‎
⠀⠀ ⠀⠀ ⠀⠀⠀ ⠀ ⠀⠀⠀⠀⠀‎
⠀⠀ ⠀⠀ ⠀⠀⠀ ⠀⠀⠀
⠀ ⠀⠀⠀⠀⠀‎
⠀ ⠀⠀⠀⠀⠀‎
⠀⠀ ⠀⠀ ⠀⠀⠀ ⠀ ⠀⠀⠀⠀⠀‎
⠀⠀ ⠀⠀ ⠀⠀⠀ ⠀ ⠀⠀⠀⠀⠀‎
⠀⠀ ⠀⠀ ⠀⠀⠀ ⠀ ⠀⠀⠀⠀⠀‎
‏⠀ ⠀⠀⠀⠀⠀‎
‏⠀⠀ ⠀⠀ ⠀⠀⠀ ⠀ ⠀⠀⠀⠀⠀‎
‏⠀⠀ ⠀⠀ ⠀⠀⠀ ⠀ ⠀⠀⠀⠀⠀‎
‏⠀

(#الاشراف )-(#هذيل )-(#عتيبه )-(#حرب )-(#مطير )-(#بلقرن )-(#زهران )-(#قحطان )-/)-(#شمر )-(#غامد )-(#البقوم )-(#سليم )-(#الحويطات )-(#كنانه )-(#العوازم )-()-(#عسير )-(#شهران )-(#بني_شهر)-)-(#اكسلبور)(#رتعلقيات)-(#جديدي)-(#غامد_الهيلا )-(#افتارات )-(#استقلال )-(#هنر )-(#اللهم_صل_على_محمد)-(#محورات )-(#قهوجية )-(#دختر )-";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:3;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEui93-hdmy";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766885_301762844460525_6085669796231091696_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=VV9JjoVQ-S4AX-TSyBi&_nc_tp=18&oh=67dc8902be0a29c6c92a24f35a49a0e2&oe=5F54B7C1";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:7166056239;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391002434493485017";}i:196;a:1:{s:10:"short_code";s:11:"CEujAvNFA_Z";}i:197;a:1:{s:12:"created_time";i:1599249723;}i:198;a:1:{s:7:"caption";s:553:"عنوان: سنت متیو (قدیس متی) و فرشته
نقاش: کاراواجو
1602 میلادی 
سبک باروک 
***
.
.

#هنر #هنرمند #نقاشی #نقاش #مجسمه #تندیس #معماری #کاخ #کلیسا #باروک #سبک #سبک_نقاشی #مکتب #سبک_باروک #کاراواجو #برنینی #ایتالیا #رم #اروپا #کنکور_هنر #هنرستان #دانشجو #دانشگاه #عکس #گالری #آموزش #طراحی #هنرمندان #تئاتر #سیاه_قلم
.
@art_bigbang
@art_bigbang";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujAvNFA_Z";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118787744_3351954738362019_7023519582204793963_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Qhnxbzt2JecAX-DyTjE&_nc_tp=18&oh=f5f2e7dc5edf72f254e467b5ea09e650&oe=5F7A3385";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:39425451976;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391002131135958937";}i:209;a:1:{s:10:"short_code";s:11:"CEui8Urj4-Z";}i:210;a:1:{s:12:"created_time";i:1599249718;}i:211;a:1:{s:7:"caption";s:492:"شعر : سعدی
آواز: اسطوره ی بی تکرار استاد محمدرضا شجریان

#خوزستان#اهواز#هنر#تهران#ایران#عکس
#زبان_اهواز#زبانکدهاهواز#اهواز_کیانپارس
#اهواز_کیان_آباد#اهواز_زیتون_کارمندی#دزفول
#آبادان#ماهشهر#محمدرضا_شجریان

#smile #music#آواز#موسیقی#شجریان#همایون_شجریان
#محمدرضاشجریان#آواز_سنتی#";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:6;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEui8Urj4-Z";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118916025_1038149996604206_4269771468399783503_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=CQfZUk4hYA8AX9Qqwfo&_nc_tp=18&oh=6028da989fcbf6f6b02754346db60ea5&oe=5F54D41A";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:26678245857;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391002375588898233";}i:222;a:1:{s:10:"short_code";s:11:"CEui_4WF2W5";}i:223;a:1:{s:12:"created_time";i:1599249716;}i:224;a:1:{s:7:"caption";s:1392:"سلام دوستان شبتون بخیر🙌
.
.
از این به بعد میخوام جواهر دوزی رو به صورت گام به گام از مبتدی تا حرفه ای و با تمام نکات و جزییات بهتون آموزش بدم 🤗
.
دوستان من مبنا رو بر این میذارم که شما هیچ آموزشی تو این زمینه ندیدید و تجربه ایی ندارید بنا براین از ابتدا بهتون آموزش میدم و اینم بدونید جواهر دوری اگر به صورت اصولی آموزش داده بشه اصلاً سخت نیست بر عکس خیلی هم لذت بخشه🤩 و اینکه تمام چیزهایی که بهتون آموزش خواهم داد برای جواهر دوزی لازم ،مفید و کاربردی خواهد بود ،بعد از آموزش شما میتونید کارهای فوق العاده ایی خلق کنید و حتی برای منبع درآمد ازش بهره ببرید 🌺
.
.

آموزش بعدی تو راهه💪💪💪 .
.

#آموزش#آموزش_رایگان_جواهردوزی#جواهردوزی#جواهردوزی_لباس#جواهر_دوزی_شیک #هنر#هنر_دست#آموزش_جواهر_دوزی#اینستاگرام#خلاقیت#مروارید#مروارید_دوزی#منجوق#ملیله_دوزی#جواهر_دوزی_روی_لباس #خلاقیت";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEui_4WF2W5";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779011_2359239011050581_1815776378774846604_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=qOeL2AlKXR8AX9DxTQz&_nc_tp=18&oh=1d3a3751f6bbce5e59d0d65c708115a2&oe=5F54F2E5";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:41529225313;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391002319048367257";}i:235;a:1:{s:10:"short_code";s:11:"CEui_DsA1yZ";}i:236;a:1:{s:12:"created_time";i:1599249709;}i:237;a:1:{s:7:"caption";s:393:"!اجی مجی لاترجی

#maryamrezaee #maryrezaee #tattooed #tattooing #tattooer #bodytattoos #ink #tattoo #tatooist #minimalism #minimaltattoo #iraniantattooartist#tattooist #tattooideas #artworks #tattooedgirls#flowers #tattooed #clovertattoo #angeltattoo #arttattoo #angel #tattooart #art #تتوفرشته #تتوآرتیست #تتوبدن #تاتوبدن #تتو #هنر#قزوین";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:4;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEui_DsA1yZ";}i:241;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118696130_2019838731484799_7928021662083325117_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=oDMAevCwEt4AX92SYks&_nc_tp=15&oh=a708551ac27f79e69ca0714615d818f8&oe=5F7A34FB";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:6369295989;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391002208008660209";}i:248;a:1:{s:10:"short_code";s:11:"CEui9cRh-Tx";}i:249;a:1:{s:12:"created_time";i:1599249696;}i:250;a:1:{s:7:"caption";s:470:"جفت بشقاب مسی قدیمی قلم 

۲۲ سانتی  ۷۵۰ گرم

#کرونا مرگ بر  تو😎

#چاقوزنجان #آنتیک #روسی #قدیمی #بینظیر #فولاد #زیبایی #کلکسیون #عتیقه #قاجار #صفوی #کمیاب #سماور_ذغالی #خوشگل #مسوار #اشرافی #سماور #ورشو #نوربلین  #لوکس #قلب  #پهلوی  #چراغ #منقل  #برنز #مسی #رادیو #هنر #نقاشی";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEui9cRh-Tx";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118747708_323276272347767_2149262304176043656_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=wdNL-quXzQcAX-2DVAN&_nc_tp=18&oh=88486119ea6258ec54bea825104f49ae&oe=5F7CFBE5";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:7869073682;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}