a:260:{i:0;a:1:{s:2:"id";s:19:"2391197743004708264";}i:1;a:1:{s:10:"short_code";s:11:"CEvPa2bgu2o";}i:2;a:1:{s:12:"created_time";i:1599273032;}i:3;a:1:{s:7:"caption";s:456:". 🚩. 👑. 
دارنده اصل و نسب پاک! 
حتی در دشمنی اش؟ 
بزرگواری است...
ادب خرجی ندارد ولی همه چیز را میخرد .
. 👑. 🚩.
#مشتی #مشتی_باش #غیرت #تعصب #اصالت #مردانگی #مرام #معرفت #ادب #گذشت #ورزش #باستانی #زورخونه#بزرگتر #قوی_باش #قوی #شیراز #کوهمره_سرخی #اچم_زبان #یاعلی_مدد.";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:3;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPa2bgu2o";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729469_347292036400276_5160796205936229306_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=dnmaABCyj2kAX9sMh40&oh=96c748838b3668a3bcb5d04ab50adea0&oe=5F554605";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:4963016603;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391196952755731628";}i:14;a:1:{s:10:"short_code";s:11:"CEvPPWdAHys";}i:15;a:1:{s:12:"created_time";i:1599272935;}i:16;a:1:{s:7:"caption";s:1465:"✔برای اولین بار آموزش هالا در ایلخچی(آذربایجانشرقی)بمربیگری حمیده سلطانی راد
❤اینجا سالن پوریای ولی،اداره ورزش و جوانان ایلخچی ساعت ۸/۳۰ صبح یک روز سرد و یخبندان هست.بهمن ماه بود و هوا بسیار سرد و خشن.ساعت ۹صبح شروع تایم تمرین بود.برای اینکه به موقع سرکلاس حاضرباشم،زود اقدام میکردم.اونروز که این فیلم رو گرفتم زودتر رسیده بودم.عشق هالا آنقدر وجودم را گرم میکرد که نه خستگی نه سرما نه گرما نه لباس شخصی هیچکدام تاثیری در پیشرفت و توسعه هالا و جدب هنرجو و تربیت هالاکار نداشت و ندارد.دوربین رو تنظیم‌کردم و این تکنیک رو اجرا کردم😊یادش بخیر
.
.
.
.
.
.
.
.
.
.
‌#حمیده_سلطانی_راد #آموزش_آنلاین
 #دلباختگان_هالا 
#هالا_همیشه_همه_جا_هست_باتو
#خانه_هالا 
#ایجاد_شغل
#زنان_بی_سرپرست 
#هالا#قدرت#انسانیت#آرامش#هنر#ورزش#رزمی#جهانی#ایرانی#اصالت#تبریز#ایلخچی#اهر#آذرشهر#ورزقان#خسروشاه#شبستر#تهران#کرج#هشتگرد#ارومیه#بانوان_ورزشکار";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPPWdAHys";}i:20;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777303_614349399258050_237199646360477377_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=b5zXu1qjI_MAX96p28d&oh=a07c48fc1a5e866fa23cb00460517730&oe=5F550666";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:12545836101;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391197078006430937";}i:27;a:1:{s:10:"short_code";s:11:"CEvPRLGhnzZ";}i:28;a:1:{s:12:"created_time";i:1599272926;}i:29;a:1:{s:7:"caption";s:949:"#نقل_و_انتقالات 
مدافع سال‌های نه چندان دور #تیم ملی فوتبال ایران سرمربی #ذوب‌آهن اصفهان شد.
باشگاه ذوب‌آهن در اطلاعیه‌ای کوتاه ضمن اعلام نام #رحمان رضایی به عنوان سرمربی فصل آینده تیم فوتبال این باشگاه، ابراز امیدواری کرد که "این مربی جوان و آینده‌دار تیم ذوب‌آهن را به سرمنزل مقصود برساند."
#رحمان رضایی در هفته‌های پایانی فصل قبل به عنوان مدیر فنی به #ذوب‌آهن اضافه شد و بعد از رفتن #بوناچیچ، سکان هدایت ذوب‌آهن را به دست گرفت.
#استقلال #پرسپولیس #سپاهان #تراکتور #فوتبال #لیگ_برتر#ایران #ورزش
#football#esteghlal#Persepolis #sport#sepahan#Traktor";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPRLGhnzZ";}i:33;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729470_1175111829532268_4998561094203382398_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=5EtHByEMoK0AX_l2OUS&oh=9d4e60bda661401cd1d39b36de537324&oe=5F7DE6C3";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:40910405651;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391196222663592085";}i:40;a:1:{s:10:"short_code";s:11:"CEvPEugHoiV";}i:41;a:1:{s:12:"created_time";i:1599272871;}i:42;a:1:{s:7:"caption";s:1179:"سلام گروه خوش اندام درمان بیماریها با دمنوش نیوشا#
صبح و ورزش و نشاط و شادی موافقید با هم این کلیب ورزشی را ببینم نظر شما چیه؟؟؟؟چربی سوزی بامداد خوبه باورزش شروع شود#
گروه عصر جدید# ۶۸۲۴# پوست ومو خانم کرمی #اقا رضا کرمی #ورزش فیتس دانشگاه تهران #ورزش هوازی# ۲۰۲۰# ۱۸۱۸#
خانم تارا #خانم اتنا#
لاغری# لاغری و چربی سوزی#
لاغری شکم و پهلو و چربی سوزی# لاغری بازو و چربی سوزی# لاغری خوش اندامی#
لاغری کاهش وزن #لاغری کاهش سایز# لاغری با دمنوش نیوشا #دیابت دمنوش# #میگرن دمنوش# فشارخون دمنوش #
کبد چرب دمنوش# روماتیسم دمنوش# تیرویید دمنوش#
تیرویید کم کار دمنوش# تیرویید پر کار دمنوش#
با ما باشید #
واتساب# تلگرام# اینستا
لطفا تلفن خود را بگذارید
مشاور سلامت#
#Montazer#
09129230248 #";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPEugHoiV";}i:46;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118726629_1203698533317283_77442752354656303_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=G7ZOXR9g98AAX8yXVfa&oh=c09a3c63c14c26f28bc533999e6d6982&oe=5F5501AA";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:16229978963;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391195725285648394";}i:53;a:1:{s:10:"short_code";s:11:"CEvO9fSFWgK";}i:54;a:1:{s:12:"created_time";i:1599272867;}i:55;a:1:{s:7:"caption";s:406:"مطمعنم این وسیله که خورد از نکا گرفت😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂#عرقخوری #عرق #مستی #عروسی #عروسی_ایرانی #عروس #داماد #جشن #ایران #کشور #مردم #ملت #ورزش #طنز_خنده_دار_شوخی_سرگرمی_فان_جک_تصویر #خنده #کرونا #تئاتر #دلار #زبان #لات";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:5;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvO9fSFWgK";}i:59;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730025_3353852848172292_5955223800059389127_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Z0yqAC0bx5kAX-A9U45&oh=1ebdb3c735e9e4b98888fe8925216f9c&oe=5F556A0A";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:17297414488;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391196467451487324";}i:66;a:1:{s:10:"short_code";s:11:"CEvPISenWRc";}i:67;a:1:{s:12:"created_time";i:1599272853;}i:68;a:1:{s:7:"caption";s:57:"#varzesh 
#ورزش_در_خانه #ورزش #trx 
#tagzie";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPISenWRc";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118814467_610593969845067_7343096733068781699_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=dGefoZj4eIYAX9MoALh&oh=c159a4e598fb2cbdbaf5850e62f10464&oe=5F552EDD";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:28971594592;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391195614739219064";}i:79;a:1:{s:10:"short_code";s:11:"CEvO74VAMJ4";}i:80;a:1:{s:12:"created_time";i:1599272752;}i:81;a:1:{s:7:"caption";s:607:"خطاب به كساني كه تصميم گرفتن اين هفته شروع كنن؛ ما آماده ايم

#amitisfc#amitisgym
‏#fcamitis#bethechangethatyouwishtose‏#weightlosstranformation #weight#gym#coreworkout#legworkout #workout #fitness‎
#hiitworkout 
#آميتيس #باشگاهآميتيس #زندگي_سالم #آمادگی_جسمانی #باشگاه_بانوان #بدنسازی #سلامتی #ورزش #تناسب #باشگاه_ورزشی #باشگاه#بدنسازي#فيزيك #چربي_سوزي#چالش #قدرتي_استقامتي#سلامتي
#فانكشنال_ترينينگ";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:2;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvO74VAMJ4";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118943869_351542269544806_2723799476835752985_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=XmkmpVX6gqkAX-3KSgB&oh=d9185ae36f66c3101c88ce201cbec62b&oe=5F7B3B04";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:8256573389;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391195007255047229";}i:92;a:1:{s:10:"short_code";s:11:"CEvOzCkH-w9";}i:93;a:1:{s:12:"created_time";i:1599272679;}i:94;a:1:{s:7:"caption";s:1841:"🔴 #درمان کم_کاری_تیروئید ✅ این بیماری در #سردمزاجان، مخصوصا خانم‌ها و افرادی که پوست سفید دارند و چاق هستند بیشتر اتفاق می‌افتد. ✅ کم کاری #تیروئید نسبت به پرکاری آن، درمان راحت‌تری دارد. ✅ بهترین درمان‌ها اصلاح مزاج و از بین بردن #غلبه_بلغم است. ✅ مهمترین راهکار پرهیز است.سردی‌ها را بشناسید و خود را نجات دهید.

#پرهیز از： دوغ، ماست، آب یخ، ترشی، سرکه، گوجه، خیار، هندوانه، کاهو و ... ✅ #بادکش گرم تیروئید از ۷ تا ۱۴ مرحله (این نوع بادکش حتما باید توسط طبیب انجام شود) ✅ بعد از اصلاح مزاج #حجامت عام سبک ✅ #دوسین (یک واحد سیاه‌دانه نیمکوب + سه واحد عسل) هر هشت ساعت یک قاشق مرباخوری ✅ در رژیم غذایی از غذاهای گرم مانند ارده مایع، شیره، بادام و خورشت فسنجان بادام و گردو و .... استفاده شود ✅ ورزش‌های پرتحرک انجام دهد ✅ از پرخوری و مخصوصا غذاهای نشاسته‌دار، وسواس به شستشو، آب زیاد خوردن، حمام رفتن زیاد و استخر پرهیز کند. ✅ از دمکرده گیاهان مانند دارچین، زنجفیل، سیاه‌دانه، اسفند که قورت داده شود، انجیر، بادام و کنجد استفاده کند.

#تیروئید_کم_کار #سلامتی #مزاج_شناسی #تشخیص_بیماری_از_روی_زبان #رازسلامتی #بلغم #ورزش #حجامت";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOzCkH-w9";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118775237_780022402587414_4449323774892358102_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=P4QiEinyK6YAX_J_fmj&oh=b8ac93f1014a527320e58a529406df34&oe=5F7C9CC3";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:39433133211;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391192312220020357";}i:105;a:1:{s:10:"short_code";s:11:"CEvOL0nhO6F";}i:106;a:1:{s:12:"created_time";i:1599272387;}i:107;a:1:{s:7:"caption";s:322:"#طبیعت #طبیعتگرد #عجیب #جهان #universe   #تهران #لاکچری_تهران #ماشین_باز #أخبار #فوتبال #ورزش  #تکنولوژی #علم #رباتیک #برف #روانشناسی  #ارایش #گربه #سگ #انرژی_مثبت #شادي #خنده_دارترین #انرژی";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOL0nhO6F";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118708625_401368884182236_3964868789315647162_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=hQhnBQPWDwwAX-VsS7K&oh=f7ee89d46d7a132540591679b2a44d10&oe=5F55978D";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:10867398353;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391192087296961593";}i:118;a:1:{s:10:"short_code";s:11:"CEvOIjJD2w5";}i:119;a:1:{s:12:"created_time";i:1599272331;}i:120;a:1:{s:7:"caption";s:146:"#علت اصلی پف در زنان 

#غلبه بلغم #سردی#پف صورت#آفتاب #ورزش هوازی#سونا خشک #شهریور۹۹";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOIjJD2w5";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118862978_315019899733037_7764591198336677197_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Gz6vxjlB8CEAX_wzKr6&oh=e792c38e2a6d3de0deceee8434d52c2e&oe=5F7D85C7";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:39319179166;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391191777278629057";}i:131;a:1:{s:10:"short_code";s:11:"CEvOECahxTB";}i:132;a:1:{s:12:"created_time";i:1599272314;}i:133;a:1:{s:7:"caption";s:421:"این جهان کوه است و فعل ما ندا
سوی ما آید ندا ها را صدا 

 
#طبیعت #طبیعتگرد #عجیب #جهان #universe   #تهران #لاکچری_تهران #ماشین_باز #أخبار #فوتبال #ورزش  #تکنولوژی #علم #رباتیک #برف #روانشناسی  #ارایش #گربه #سگ #انرژی_مثبت #شادي #خنده_دارترین #انرژی";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOECahxTB";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118935311_354587429257525_2993138300229448139_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=4O9X0CJUUzMAX-81wQ1&oh=3380c87227a2bcb26feff16b0246c987&oe=5F558C7C";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:10867398353;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391190549968586992";}i:144;a:1:{s:10:"short_code";s:11:"CEvNyLZJgjw";}i:145;a:1:{s:12:"created_time";i:1599272148;}i:146;a:1:{s:7:"caption";s:1746:"سلام دوستان ، 😀 این تمرین بیشتر برای تقویت کتف و مچ هاست ، که این دفعه از زمین برای این کشش کمک میگیریم و برای استراحتش مچ پا و ساق رو درحالت کشش قرار میدیم ، شما باید در حالت کوهنوردی باشید و یا به عبارتی ، حالت شنا بگیرید ، کف دستها با اندازه عرض شونه روی زمین قرار بدید ، آرنج ها قفل ، زانو هم همینطور ، باید شونه هارو به سمت جلو حرکت بدید بدون اینکه تعادل تون به هم بخوره، و در استراحت کف پاها کاملا رو زمین قرار میدید تا پشت ساق در حالت کشش قرار بگیره ، در سه ست ۱۰ - ۱۵ ثانیه نگه دارید!
پی نوشت : سعی کنید در هنگام انجام تمرین باسن تون بالا نیاد و اینکه اجازه بدید کتف هاتون زمان بیشتری در حالت کشش باشه که باعث کات شدن کتف هاتون میشه ، بعد از یه مدتی پس انجام این تمرین تغییرات رو حس میکنید؛ موفق باشید🤸‍♂️
#مربی_خودت_باش #ورزش #ورزش_در_خانه #انعطاف_پذیری #کشش_کتف #تناسب_اندام #قدرت_بدنی #تقویت_عضلات #تقویت_کتف #مربی #آموزش_رایگان #آموزش_رایگان #آمادگی_جسمانی #کالری_سوزی #متابولیسم
#flexibility #fitness #Exercise_training #stretch #free_ exercise #Be_your_own_coach #free_Education #free_ejucate #Calorie_burning  #Shoulder_stretch  #metabolism";}i:147;a:1:{s:14:"comments_count";i:4;}i:148;a:1:{s:11:"likes_count";i:4;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNyLZJgjw";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118708625_116920623306446_2083726109485998247_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=QoAIc0NPUdUAX8LA1Mm&oh=09e23ef9ea291b133ac02464cd9b6b6b&oe=5F55377B";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:5740099666;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391190273496201592";}i:157;a:1:{s:10:"short_code";s:11:"CEvNuJ6HDl4";}i:158;a:1:{s:12:"created_time";i:1599272115;}i:159;a:1:{s:7:"caption";s:816:"‌
‌برای شرکت در کمپین های جذب فالوور واقعی 

✅  برای دیده شدن و تبلیغات  پیج شما

✅  جهت حمایت  از کسب و کار اینترنتی و مشاغل خانگی

✅  پیج های روزمرگی ...

و اطلاع از شرایط اسپانسرینگ دایرکت دهید.

#کسب_و_کار #خانگی #اینترنتی #دیجیتال_مارکتینگ #هنری #فرهنگی #اجتماعی #مدلینگ #پوشاک #فشن #مد #اسپانسر #مسابقات #مسابقه #قرعه_کشی #جایزه_بزرگ #فالوور_واقعی #کمپین #روزمرگی #بانوان #آقایان #کودکان  #سرگرمی #خبری #ورزش #حمایت #تبلیغات #صنایع #تولید_محتوا #دیجیتال_برندینگ";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNuJ6HDl4";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702586_930751840739998_4856339604617480557_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=75VICVoER-kAX98Jcnr&oh=a30aff928fa8ef2533004f92e7b5568c&oe=5F7C8A22";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:39377877897;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391189989707762238";}i:170;a:1:{s:10:"short_code";s:11:"CEvNqBnAEo-";}i:171;a:1:{s:12:"created_time";i:1599272081;}i:172;a:1:{s:7:"caption";s:484:"#IRAN
@sina121110
#ایران_سربلند #جهش_تولید
#عزت_نفس_ملی
#عشق #زیبایی 
#سیاست #اقتصاد #بورس #ورزش 
#هنر #طبیعت
#علم #اسلام #شیعه #قرآن
#علی_علیه_السلام_غدیر #فاطمه_علیها_السلام_فدک 
#حسین_علیه_السلام_کربلا_عاشورا
#امام_زمان_عج #ولایت  #رهبری #بصیرت_انقلابی 
#شهید #جهاد 
#خبر
#موسیقی #مداحی";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNqBnAEo-";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118801380_357033678630945_4530271597719202133_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=yMOP4I9Zl6sAX8uHaaP&oh=a86e09e82eb7ddb41583395e7986b96c&oe=5F7AA0E5";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:40175188656;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391189475234532986";}i:183;a:1:{s:10:"short_code";s:11:"CEvNiieAc56";}i:184;a:1:{s:12:"created_time";i:1599272020;}i:185;a:1:{s:7:"caption";s:484:"#IRAN
@sina121110
#ایران_سربلند #جهش_تولید
#عزت_نفس_ملی
#عشق #زیبایی 
#سیاست #اقتصاد #بورس #ورزش 
#هنر #طبیعت
#علم #اسلام #شیعه #قرآن
#علی_علیه_السلام_غدیر #فاطمه_علیها_السلام_فدک 
#حسین_علیه_السلام_کربلا_عاشورا
#امام_زمان_عج #ولایت  #رهبری #بصیرت_انقلابی 
#شهید #جهاد 
#خبر
#موسیقی #مداحی";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNiieAc56";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776286_346718030023636_8761133493362550939_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=wB6LlkA99rwAX9CjhYS&oh=04af00d2448611f786950670193f773a&oe=5F7DEAAE";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:40175188656;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391189401165038501";}i:196;a:1:{s:10:"short_code";s:11:"CEvNhdfHwOl";}i:197;a:1:{s:12:"created_time";i:1599272016;}i:198;a:1:{s:7:"caption";s:653:"تنها جامی که برازنده تیم های وزارتی هست!
💚💛❤
⚽⚽⚽⚽
تیمهای حکومتی= #استقلال #پرسپولیس 
〽
بابا مسعود و بچه هایش
〽
💼پیج بابامسعود را فالو کنید💼
#کلیپ #کرونا #آزربایجان #آذربایجان #اصفهان #سپاهان #تراکتور #تیراختور #تورک #covid19 #usa #russia #japan #فوتبال #ارومیه #تهران #شمال #بابا_مسعود #دابسمش #محرم #عکس #پروفایل #فیلم #آهنگ #عصرجدید #استراماچونی #یحیی_گل_محمدی #کرونا #ورزش";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:5;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNhdfHwOl";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118649281_143315137451233_6443763733097600342_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=9H8JMibrHJgAX938hZn&oh=d589622da43a7d49792f0d88ee047617&oe=5F558EDD";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:41076937795;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391188929303894774";}i:209;a:1:{s:10:"short_code";s:11:"CEvNamCAVr2";}i:210;a:1:{s:12:"created_time";i:1599271955;}i:211;a:1:{s:7:"caption";s:511:"سلام بر شهیدان
#IRAN
@sina121110
#ایران_سربلند #جهش_تولید
#عزت_نفس_ملی
#عشق #زیبایی 
#سیاست #اقتصاد #بورس #ورزش 
#هنر #طبیعت
#علم #اسلام #شیعه #قرآن
#علی_علیه_السلام_غدیر #فاطمه_علیها_السلام_فدک 
#حسین_علیه_السلام_کربلا_عاشورا
#امام_زمان_عج #ولایت  #رهبری #بصیرت_انقلابی 
#شهید #جهاد 
#خبر
#موسیقی #مداحی";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNamCAVr2";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118770992_749085395658953_6788926150049923597_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=rJM5ve-O1vQAX_aV3Dd&oh=f2d1a43bd5a4a3b92e9539e774a2c026&oe=5F7DD4C3";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:40175188656;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391188268441200134";}i:222;a:1:{s:10:"short_code";s:11:"CEvNQ-jhOYG";}i:223;a:1:{s:12:"created_time";i:1599271876;}i:224;a:1:{s:7:"caption";s:668:"#کبد #خون #مو #گوشت #دیابت #بدنسازی #گوارش #لاغری #چربیسوزی #ورزش #یبوست #سلامت #عشقولانه #ارزش_غذایی #گروه_مشاوران_هلاپینو #هلاپینو
.
🆔 @helapino_group
🍃🌼🍃 
❤️❤️❤️❤️
@aliarjmandmlm
#09192313368
@helapino_group 
✅برای جواب همه سوالاتتون به دایرکت پیج زیر مراجعه کنید👇🏻👇🏻👇🏻👇🏻
@helapino_group
@helapino_group
دوستان میتونین با این شماره تو واتساپ یا دایرکت اینستا پیام بدین

+989192313368

@helapino_group
@helapino_group";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNQ-jhOYG";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118803150_200154334800189_8548577615197358828_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=mpDFFMZym9oAX_IoqxU&oh=6b1eef066f2738e0e2d1d673acee3d43&oe=5F7A8966";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:6065898568;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391187472001374308";}i:235;a:1:{s:10:"short_code";s:11:"CEvNFY0AZhk";}i:236;a:1:{s:12:"created_time";i:1599271781;}i:237;a:1:{s:7:"caption";s:502:"شهید رضوی
#IRAN
@sina121110
#ایران_سربلند #جهش_تولید
#عزت_نفس_ملی
#عشق #زیبایی 
#سیاست #اقتصاد #بورس #ورزش 
#هنر #طبیعت
#علم #اسلام #شیعه #قرآن
#علی_علیه_السلام_غدیر #فاطمه_علیها_السلام_فدک 
#حسین_علیه_السلام_کربلا_عاشورا
#امام_زمان_عج #ولایت  #رهبری #بصیرت_انقلابی 
#شهید #جهاد 
#خبر
#موسیقی #مداحی";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNFY0AZhk";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118555638_645908806302389_1689048549151430088_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=ecc2peoJAlIAX8VniZD&oh=0d26e58f46a4661dc464a9f66df6d9f0&oe=5F7D35CF";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:40175188656;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391187069365119063";}i:248;a:1:{s:10:"short_code";s:11:"CEvM_h1A-hX";}i:249;a:1:{s:12:"created_time";i:1599271733;}i:250;a:1:{s:7:"caption";s:496:"یا علی
#IRAN
@sina121110
#ایران_سربلند #جهش_تولید
#عزت_نفس_ملی
#عشق #زیبایی 
#سیاست #اقتصاد #بورس #ورزش 
#هنر #طبیعت
#علم #اسلام #شیعه #قرآن
#علی_علیه_السلام_غدیر #فاطمه_علیها_السلام_فدک 
#حسین_علیه_السلام_کربلا_عاشورا
#امام_زمان_عج #ولایت  #رهبری #بصیرت_انقلابی 
#شهید #جهاد 
#خبر
#موسیقی #مداحی";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvM_h1A-hX";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118881546_690103684920363_6772764599913818339_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=3CHg-Q3OLNUAX9jUqk6&oh=cc340745c168221e9deccfcae70b4c60&oe=5F7C205D";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:40175188656;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}