a:260:{i:0;a:1:{s:2:"id";s:19:"2391214309474515753";}i:1;a:1:{s:10:"short_code";s:11:"CEvTL7KDzsp";}i:2;a:1:{s:12:"created_time";i:1599275021;}i:3;a:1:{s:7:"caption";s:420:"🔞🔞میدان طالقانی عظیمیه
 طرف مست بوده 
 دور میدون ی کارگر رو زیر گرفته بعد رفته زیر کامیون..🤦‍♂️🤦‍♂️

▫️▫️▫️▫️▫️▫️▫️▫️▫️▫️▫️▫️

#حوادث#اخبار#حادثه#ایران#تهران#کرج#شهریار#ملارد#فردیس#مارلیک#شهرکناز#اندیشه#سرآسیاب";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTL7KDzsp";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118788131_301894614442642_7939647669442672295_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=I9lzmRH1WyYAX_ZAPwJ&oh=7315a7917dab7f5e4f87b1be0b617aac&oe=5F55994D";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:6744786133;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390994788043047902";}i:14;a:1:{s:10:"short_code";s:11:"CEuhRd5HcPe";}i:15;a:1:{s:12:"created_time";i:1599274957;}i:16;a:1:{s:7:"caption";s:480:"همه بگن #هی 😅⚘⚘
🔊#روزی_روزگاری 🎧
#مشهدی #سبزوار #نیشابور #عروسی
#جهرم #تهران #حسین_نظری #سعیدکریمی#شمال
#حسین_کریمی 
#مشهدی
#غربت و#غم
#بندری
#چپونی
#عصرجدید
#کرج
#محلی 
#دشتی
#شیراز 
#کیبورد
#یاماها
#جینوس
#فسا 
#مرودشت 
#مرق
#حسین_نظری_فرفره
#سلطان 
@soltan_saeedkarimi.2
#soltan_saeedkarimi2";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhRd5HcPe";}i:20;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118686799_171429644585813_322387493089854086_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=dQPGGnAS-SIAX-KkNB5&oh=9421ab652bc0698f03fc701be56e38a8&oe=5F556B11";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:11696341147;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391212057283618171";}i:27;a:1:{s:10:"short_code";s:11:"CEvSrJpBWV7";}i:28;a:1:{s:12:"created_time";i:1599274725;}i:29;a:1:{s:7:"caption";s:756:".
سلاااااام
#صبح_بخیر ❤❤❤❤❤
..
#بالی
.
.
.
...
.
...
.
.
.
...
طبق الگوریتم_اینستاگرام درصورتی مطالب پیج برای شما نمایش داده میشود، که فالور فعال باشید . (فالور فعال: پستها رو لایک میکند یا کامنت مینویسد)
@kkarajj
🆔 @kkarajj 
#کرج #البرز #خبر_فوری #خبر #چالوس #خبرفوری #استان_البرز #طالقان #فردیس #عظيميه #ساوجبلاغ  #هشتگرد #استان_البرز #پلیس #خبرآنلاین #جاده #عشق #دابسمش #فردیس #مهرشهر #گوهردشت
#karaj
#تبلیغات_کرج #تبلیغات ارزان #تبلیغ_کرج #تهران";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:3;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSrJpBWV7";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118695002_344224920109147_4567689085536975569_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=IghFkCdrch8AX8RCE2t&oh=345d70df8e775663d08b5fca9933d2e6&oe=5F551831";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:26522713646;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391210670850222831";}i:40;a:1:{s:10:"short_code";s:11:"CEvSW-bJqrv";}i:41;a:1:{s:12:"created_time";i:1599274546;}i:42;a:1:{s:7:"caption";s:125:"🙏خوابی میخاهم عمیق
#غمگین #دخی #تنها #دختر #کرج #کرجیها #خواب_راحت #مرگ";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSW-bJqrv";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118727322_720434888510129_2066874862334887155_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=NUAAzLZGa2wAX_GZKMe&oh=862a183a27f45b4949a7f3642f161d05&oe=5F7BD169";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:36620733568;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391210339087598470";}i:53;a:1:{s:10:"short_code";s:11:"CEvSSJcjsOG";}i:54;a:1:{s:12:"created_time";i:1599274541;}i:55;a:1:{s:7:"caption";s:1260:"بعضی وقتها باید دست برداریم 
از غصه خوردن و خراب کردنِ روزهایمان.
باید بدانیم اگر تلاشمان را کردیم 
و راهمان را درست انتخاب کردیم 
پس بقیه‌اش دیگر دستِ ما نیست.
ما وظیفه‌مان را انجام می‌دهیم 
بقیه‌اش دیگر دست خداست 
و خواست خودش...
بسپاریم به خدا و آرام باشیم
با وجود همه ی مشکلات 
و سختیها به زندگیمان ادامه دهیم 
چون چشم بینایی و دست توانایی 
در تمام لحظات کنارمان هست 
برای خوب شدن حالمان 
دست به کار شویم... 
با توکل بر خدا 
امید، تلاش و کمک خواستن از خودش
پس لطفا غصه ممنوع⛔️

❤️
سلام 
صبحتون بخیر 
الهی به امید تو 
🌻🌻🌹🌷🌹🌻🌻
#تهران
#کرج
#خوزستان_اهواز_ماهشهر_امیدیه_آبادان_خرمشهر_مینوشهر_سربندر_رامشیر_سوسنگرد_حمیدیه_شوش_شوشتر_هفتگل_هندیجان_جایزان_ایذه_مسجدسلیمان_لالی_رامهرمز_بهبهان 
#بروجرد";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSSJcjsOG";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118686802_335789684289789_1821493389745668368_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=-bVww6CFRhYAX-k0vdh&oh=e94a72550ed1eac4b73320f0c1a8a770&oe=5F554EC9";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:9918080515;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391210392044848267";}i:66;a:1:{s:10:"short_code";s:11:"CEvSS6xDkSL";}i:67;a:1:{s:12:"created_time";i:1599274535;}i:68;a:1:{s:7:"caption";s:491:"#خنده #خنده_و_شادی #خندهدارترین #خندوانه🍉 #خندهدارترینها #شوخی #شوخی_باحال #شوخ #طنز #طنزلری #طنزایرانی #تهران #البرز #کرج #کرمانشاه #کرمان #مشهد #ایلام #تبریز #قشم #قشم_درگهان #کیش #اهواز
#آبادان
#خرمشهر #امیدیه #بهبهان #لالی #اندیکا #مسجدسلیمان 

@abbas.mahmoudi.babaahmadi 

@hossein.karimi.bamedi_74.77";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:6;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSS6xDkSL";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118694478_351627962637014_4323196255891593695_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=waNNc9DRAhEAX-VeEd4&oh=2f8476633e42148551dcc174a2f17ae5&oe=5F551F9B";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:3270910540;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391209615033363810";}i:79;a:1:{s:10:"short_code";s:11:"CEvSHnHj-1i";}i:80;a:1:{s:12:"created_time";i:1599274480;}i:81;a:1:{s:7:"caption";s:451:"‌‌‌
شمس لنگرودی یه جایی می گه:
زنده باد آفتاب سحر
که سرش را می چرخاند، پیدایت می کند
و تلالو اولش را برای تو پست می کند،
زنده باد!

آی زندگی، دیدی چه سرت آوردیم.
‌
صبح‌تون بخیر ☀

‌◾#کوه_عظیمیه
‌◽@mansour_azizi
‌
‌
‌
#ایران#البرز#کرج#زندگی#پاییز
#iran#alborz#karaj";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:7;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSHnHj-1i";}i:85;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118696893_3535849153145522_3068172331521005915_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=wVpGTySSlPwAX-7K0-B&oh=4b917275b5637c3acef83c4e39493a4c&oe=5F5582CA";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:8246727605;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391207179578243650";}i:92;a:1:{s:10:"short_code";s:11:"CEvRkK7H_pC";}i:93;a:1:{s:12:"created_time";i:1599274130;}i:94;a:1:{s:7:"caption";s:407:"چابکسر سرولات

🧿🧿🧿

#سقف_کشسان #مدرن #جذاب

#drywall #drywallnation #drywallsystems #knauf #knaufiran #designlife #decor #decoration #turkey #alanya #لواسان #کناف_ایران #زیبا #طرح #کنافکار #دکوراسیون_داخلی #دکوری_خاص #جذاب #معماری#لاکچری_تهران#تهران#کرج#شمال#اصفهان
@drywallnation";}i:95;a:1:{s:14:"comments_count";i:2;}i:96;a:1:{s:11:"likes_count";i:7;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRkK7H_pC";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765964_142388540895682_3765027586609877044_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=3qy4GiTdvhAAX_Or_Ov&oh=233717b009c233d032082746723ddb5d&oe=5F550676";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:5518044483;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391205932242959909";}i:105;a:1:{s:10:"short_code";s:11:"CEvRSBQJf4l";}i:106;a:1:{s:12:"created_time";i:1599273982;}i:107;a:1:{s:7:"caption";s:685:"#پارچه#چهارخانه#تیدا
جنس ترکیب پنبه و پلی استر
مناسب بهار و تابستان
مناسب برای مانتو ، تونیک ، شومیز ، دامن ،پیراهن مردانه
آبرفت ندارد
بدن نما نیست
چروک پذیری دارد
کش ندارد
ریزش کمی دارد
عرض ۱۵۰ 
قیمت متری ۴۰۰۰۰ تومان
کد تخفیف دارد 
پرداخت درب منزل
سفارش از طریق دایرکت ، سایت و اپلیکیشن روچی
#پارچه روچی#مانتو#دوخت#روچی#زعفرانیه#مهرشهر#تهران##قیطریه#کرج#شومیز#خیاطی#کد تخفیف#ارسال";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRSBQJf4l";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118793911_379436399734796_2109840393047097082_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=lYhq8Y1KTJwAX-8Khk2&oh=f4bfa623ed70785b368625c41910dde2&oe=5F7E37BD";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:41282549394;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391203773826649460";}i:118;a:1:{s:10:"short_code";s:11:"CEvQynEgs10";}i:119;a:1:{s:12:"created_time";i:1599273965;}i:120;a:1:{s:7:"caption";s:780:"سخنرانی استاد علی اکبر رائفی پور

🔴صفحه هــیــئــت زیـنــبــیـون را دنبال کنید 🔴
#Hussain
#الحسین_یجمعنا
#هیئت_زینبیون #مداحی_زیبا  #یا_زینب#کرج#تهران#ایران#کرونا#کرونا_را_شکست_میدهیم#کرونا_را_جدی_بگیریم#عبدالرضا_هلالی#حاج_مهدی_رسولی#مهدی_رسولی#سید_رضا_نریمانی#نریمان_پناهی#حسین_طاهری#سید_حسین_مومنی#کربلا#هیئت_هفتگی #محرم #محرم_نزدیک_است #محرم99 #روحانی #سردار_دلها #سردار_سلیمانی #رهبری_معظم_انقلاب #لبیک_یا_خامنه_ای
#livelikeali 
#thepromisedsaviour";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:4;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQynEgs10";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118710658_364476151390264_6778573738284609421_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=UDasfo5jMZkAX8yQSmq&oh=01fd4f5278f4ed029596b89aec254a0a&oe=5F552C53";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:23674779810;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391204858039359814";}i:131;a:1:{s:10:"short_code";s:11:"CEvRCY0n9lG";}i:132;a:1:{s:12:"created_time";i:1599273883;}i:133;a:1:{s:7:"caption";s:537:"استعداد عالیش ی طرف 
ریتم موزیکش عالیییه🎹🎼🎶🎤🎧😂😂😂
.
.
.

#صرفا_جهت_خنده😂 
.
.
هر بژی روله کورد😍✌🏻
.
@gilane_gharb
@gilane_gharb
@kermanshah__taghbostan
_________
#کورد #کوردستان #کرمانشاه #سنندج#ایلام #گیلانغرب #شاباد #تهران#بانه #کرج #ایوان #جوانرود #سرپل_ذهاب #هولیر #شابادغرب #سلیمانیه #جلی_کوردی #کلیپ_کوردی 
#kord #kurd #kurdish";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:7;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRCY0n9lG";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118693877_309211790361869_7192423759923380488_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=FVK7Ew9-9TsAX823w-Y&oh=d6d2f4ff4dc21bc6a575ba71a423bfa8&oe=5F55220B";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:27041819699;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391204344748200795";}i:144;a:1:{s:10:"short_code";s:11:"CEvQ66yFlNb";}i:145;a:1:{s:12:"created_time";i:1599273792;}i:146;a:1:{s:7:"caption";s:360:"#ایران #مشهد #تبریز #اهواز #کاشان #شمال #آذربایجان #کردستان #کرمانشاه #کرج #کرمان #سیستان_بلوچستان #زابل #بلوچستان #کیش #آبادان #تهران #فان #فانتزی #خنده#رشت
#اصفهان #شیراز #زنجان #قزوین #یزد #مازندران#inrepostme";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:5;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ66yFlNb";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118664440_1016235672128154_5809699605735867984_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=aMNYUm7xCAsAX-Vi65o&oh=b2f43744e1999f9b3ad9243fb27f85ed&oe=5F7D18F2";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:17851159862;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391202995155826205";}i:157;a:1:{s:10:"short_code";s:11:"CEvQnR4HPYd";}i:158;a:1:{s:12:"created_time";i:1599273740;}i:159;a:1:{s:7:"caption";s:0:"";}i:160;a:1:{s:14:"comments_count";i:4;}i:161;a:1:{s:11:"likes_count";i:5;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQnR4HPYd";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118744861_142366630877546_6461803674828474505_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=ueh8qp2UFYkAX-g7Cst&oh=d48c35d5247ce1b5b3f8966ba6bb8ff7&oe=5F555806";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:38907758959;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391203254682707087";}i:170;a:1:{s:10:"short_code";s:11:"CEvQrDlHuSP";}i:171;a:1:{s:12:"created_time";i:1599273662;}i:172;a:1:{s:7:"caption";s:511:"چرا ما شب ها اینجوری میشیم

@arezo_bxr
لطفاً فالو لایک یادتون نره⁦❤️⁩🌹😘
 #ایران #تهران#کرمانشاه #کرمان #کرج #سیستان_بلوچستان #اصفهان #شیراز #مریوان#گیلان #مازندران #کوردستان #کورد #رشت #شمال #قم #همدان#مشهد #لرستان #خرمشهر #یزد #ایلام #قزوین #سنندج #ارومیه #چالوس #اراک #مهاباد #خراسان #اهواز";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:13;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQrDlHuSP";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731148_344647196915345_1987621344058840178_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=uwoSX46IOMwAX9hJ2oH&oh=77146a038ac512821c49a15dded68d4e&oe=5F7D3528";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:40440706701;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391202326692451137";}i:183;a:1:{s:10:"short_code";s:11:"CEvQdjUl1NB";}i:184;a:1:{s:12:"created_time";i:1599273552;}i:185;a:1:{s:7:"caption";s:484:"جاتون خالی

@arezo_bxrr
لطفاً فالو لایک یادتون نره⁦❤️⁩🌹😘
 #ایران #تهران#کرمانشاه #کرمان #کرج #سیستان_بلوچستان #اصفهان #شیراز #مریوان#گیلان #مازندران #کوردستان #کورد #رشت #شمال #قم #همدان#مشهد #لرستان #خرمشهر #یزد #ایلام #قزوین #سنندج #ارومیه #چالوس #اراک #مهاباد #خراسان #اهواز";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:14;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQdjUl1NB";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118778578_345965976812982_6262310790184038000_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=buouJEoVhE8AX__3N7V&oh=a65937f5126297c18490f3813902cc93&oe=5F7B2FF2";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:41107410791;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391201953347542091";}i:196;a:1:{s:10:"short_code";s:11:"CEvQYHngBxL";}i:197;a:1:{s:12:"created_time";i:1599273513;}i:198;a:1:{s:7:"caption";s:1472:".
نفرتی که تهران از آذربایجان دارد روزنامه گل با پول بیت المال کاغذ دریافت می کند ولی در صفحه اول فردا هیچ خبری از قهرمانی تراکتور نیست. این بایکوت خبری نیست بلکه دشمنی می باشد. به جای این روزنامه ها و تلویزیون باید تلویزیون خود را روی استانبول تنظیم کنید

 ان تی وی تورکیه امشب خبر ۴ دقیقه ای در مورد تراکتور پخش کرد و چندین تلویزیون دیگر .
.
#تبریز #اورمو #اردبیل #زنجان #همدان #قزوین #کرج #تهران #ساوه #تورکمن_صحرا #قشقایی #موغان #زنوزی #تیراختور #تراختورچیلار #تراختور #خوراسان_تورکلری #تراکتور  #سن_چاغیرسان_گلرم_من #tiraxtur #tractorclubaz
#tractorclub #tractorclub1970 #tractor1970 #tractor 

.

⏩ سود نمایندگی از ۴۰٪
⏩ واریز و برداشت آسان توسط کارت به کارت
⏩ حداقل مبلغ برای ثبت پیش‌بینی، هزار تومان
⏩ حداقل برداشت ۲۰ هزار تومان
⏩ کازینو زنده با دیلرهای پارسی
⏩ پشتیبانی حرفه‌ای و ۲۴ ساعته واقعی 
فقط در #بت_فوروارد
صفحه ما در اینستاگرام‌
‌👇🏽
@betforward";}i:199;a:1:{s:14:"comments_count";i:5;}i:200;a:1:{s:11:"likes_count";i:120;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQYHngBxL";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731760_832004307339555_3920989152211843484_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=07yqCa3qfF4AX_BsYcA&oh=98a41ac8e7fbc79c945b25512e06a078&oe=5F550AE6";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:4524160607;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391201888188222887";}i:209;a:1:{s:10:"short_code";s:11:"CEvQXK7s82n";}i:210;a:1:{s:12:"created_time";i:1599273499;}i:211;a:1:{s:7:"caption";s:367:"#anjoman_aj

#مازنداران 
#kanoonakasan
#بهشهر 
#تهران 
#کرج 
#مشهد 
#شیراز 
#یزد 
#اصفهان 
#کاشان 
#طبیعت 
#گردشگری 
#بومگردی 
#ابر 
#اردبیل 
#تبریز 
#اراک
#قزوین 
#قم #شهریار  #یاسوج #لرستان #اهواز #گرگان  #سمنان
 #کردستان #کیش #قشم";}i:212;a:1:{s:14:"comments_count";i:3;}i:213;a:1:{s:11:"likes_count";i:34;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQXK7s82n";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118787047_307083383917816_5428458752989404567_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=yipCAuEz79kAX_UBf5Y&oh=c994ff0d7671855c9024981fcd03ae89&oe=5F7E6684";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:25155107701;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391200125581507363";}i:222;a:1:{s:10:"short_code";s:11:"CEvP9hYJ7sj";}i:223;a:1:{s:12:"created_time";i:1599273409;}i:224;a:1:{s:7:"caption";s:2547:".
آغ قویونلوها یکی از قبائل بیست و چهارگانه اوغوز از قبیله بایندر بودند و به همین دلیل از آنان به عنوان بایندریه نیز یاد شده است
.
با حمله مغولان به ایران این قبیله تُرک به سوی آناتولی رهسپار شدند و در منطقه دیاربکر مسکن گزیدند 
و با تضعیف دودمان قره قویونلو ،قلمرو آنان را تسخیر کرده و از دیاربکر وارد تبریز شدند
.
اوزون حسن تبریز را پایتخت خود نامید و توانست کشور را تا استان سیواس ترکیه از غرب و شهر کرمان در شرق توسعه دهد .
امپراطور رم که از به قدرت رسیدن این قبیله به هراس داشت فورا مقدمات دوستی با ترکان بایندر را فراهم آورد و دخترش را به عقد اوزون حسن درآورد 
اوزون حسن درحالی که در فکر تسخیر مصر و عثمانی بود از سلطان محمد عثمانی شکست خورد و از شدت ناراحتی درگذشت .
بعد از اوزون حسن فرزندان و نوادگان او قدرت ادراه کشور را نداشتند و با ظهور ابرقدرتی چون شاه اسماعیل حکومت آغ قویونلو بسمت فروپاشی رفت و حکومت قدرتمند ترکان صفوی به پایتختی تبریز رسما اعلام موجودیت نمود
.
دوران آغ قویونلو ،دوران رشد هنر و معماری در آذربایجان مخصوصا در تبریز بود .
.

کتاب دیاربکریه(ابوبکر تهرانی)
تاریخ مختصر ترک(جواد هیئت)
.
متن_ادمین اورمولو
@turk_bilgi.tarix 
#türk 
#türkmen 
#qashqai 
#xorasantürkləri 
#azerbaijan 
#tiraxtur
#ساوالان_داغی #ساوالان#تورک_بیلگی #اردبیل #تبریز #آذربایجانیم #اورمو #تهران #قزوین #موغان #خیاو_مشگین_شهر_پارس_آباد_خلخال_گرمی_اصلاندوز_ابهر_خرمدره_قیدار_تیکان_تپه_سویوخ_بلاخ_مهاباد_لیلان_هوراند_بیله_سوار_نیر_نمین_گیوی_یامچی_سایین_قالا_شاهین #همدان #سبلان #ساوه #کرج #زنگان #خوراسان_تورکلری #تیراختورچی_قیزلار
#تیراختور_آذربایجان #تورک_بیلگی";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:80;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvP9hYJ7sj";}i:228;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118699933_704523013433893_464977039174852407_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=jlsGa7DZmWYAX_MiPcZ&oh=f4ede5a65910ac29bc78b2230308b905&oe=5F5543E7";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:7164400500;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391200968390889409";}i:235;a:1:{s:10:"short_code";s:11:"CEvQJyTgk_B";}i:236;a:1:{s:12:"created_time";i:1599273390;}i:237;a:1:{s:7:"caption";s:517:"ملحفه جنس درجه یک👌

۶۵ درصد کتان 👌

🌈رنگ ثابت🌈 

✂️عرض ۲ متر

قیمت متری  ۳۸ هزار

#پارچه_سرا#پنل#یوسف_الجسمی#ماکسی#تهران_#کرج#پیراهن_ماکسی#شومیز#یزد#اصفهان#سرافون#کت_دامن#لباس_مجلسی#همدان#خوزستان#لباس_زیر#لباس_ترکی_مشهد_تونیک_لباس_شب#لباس_عروس#لباس_نامزدی#لباس_نامزدی#قزوین#اراک#دزفول_";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQJyTgk_B";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118781567_357447348951522_5032035373029866852_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=LknpKL6VRcwAX-7-Qel&oh=073d053d805217762cf8560a19c26ac5&oe=5F7A9CB2";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:5669080201;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391200182965608606";}i:248;a:1:{s:10:"short_code";s:11:"CEvP-W0g6Ce";}i:249;a:1:{s:12:"created_time";i:1599273296;}i:250;a:1:{s:7:"caption";s:517:"ملحفه جنس درجه یک👌

۶۵ درصد کتان 👌

🌈رنگ ثابت🌈 

✂️عرض ۲ متر

قیمت متری  ۳۸ هزار

#پارچه_سرا#پنل#یوسف_الجسمی#ماکسی#تهران_#کرج#پیراهن_ماکسی#شومیز#یزد#اصفهان#سرافون#کت_دامن#لباس_مجلسی#همدان#خوزستان#لباس_زیر#لباس_ترکی_مشهد_تونیک_لباس_شب#لباس_عروس#لباس_نامزدی#لباس_نامزدی#قزوین#اراک#دزفول_";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvP-W0g6Ce";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118791712_321011215880360_1842868614860603943_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=PP3ml6uFU78AX8Cn8bQ&oh=0b47e19160d38afbfae3a9dc452ddb8f&oe=5F7CBD1F";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:5669080201;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}