a:260:{i:0;a:1:{s:2:"id";s:19:"2391138162623632267";}i:1;a:1:{s:10:"short_code";s:11:"CEvB314D9OL";}i:2;a:1:{s:12:"created_time";i:1599265912;}i:3;a:1:{s:7:"caption";s:309:"🤣اسنیف کنیییم ها ها ها...
#video
#jaleb
#photo
#nice
#clip
#khoob
#اسنیف
#مواد
#موادمخدر 
#جالب
#کلیپ
#عکس
#مجسمه
#موزیک
#علی
#محشر
#جذاب
#پلنگ
#شیشه
#کوکائین
#تریاک
#سیگار
#رپ
#موزیک_بیزی
#rap
#musicbizi";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvB314D9OL";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118778290_128220561975472_5811324111819759139_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=PkhLzOAYuPkAX_ZptbK&oh=80da7d6e7ef4027ca22c4ef73eb85ca5&oe=5F54ED28";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:40938767457;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391137891680833821";}i:14;a:1:{s:10:"short_code";s:11:"CEvBz5inNEd";}i:15;a:1:{s:12:"created_time";i:1599265897;}i:16;a:1:{s:7:"caption";s:586:"Just Look How Those White Peices Of Coconut And Pineapple Who Comes Up!🥥🍍🔥
Now This Is #Aquariom 🍹 Who Fascinating You 🤩
@OasisCrewOrg 
🧊#bartender :@mohammad__esp2 @mohammad__esp 
Music: Danit - Cuatro Vientos
🗣@dani_tune 
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
#style #garnish #mocktails #cocktails #bartenderstyle #bartenders #bartender #best #bestoftheday #musicoftheday #music #clipoftheday #clip #girl #boy #video #videooftheday #explore #explorepage #lovely #fascinator #lifestyle 
#خفن #بارتندر #گارنیش #موزیک #کلیپ #ویدیو #استایل";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBz5inNEd";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118880351_2715334428793745_424570811515273806_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=ZE1ZbS9eSDQAX8YdmuR&oh=0144ddbe0950903c069652ddc9de755b&oe=5F557E9A";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:9876434314;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391133865449503958";}i:27;a:1:{s:10:"short_code";s:11:"CEvA5T0hjzW";}i:28;a:1:{s:12:"created_time";i:1599265860;}i:29;a:1:{s:7:"caption";s:572:"#فیلم_سینمایی #فیلم_کوتاه #فیلم_خوب #فیلم_ایرانی #فیلم_خارجی #فیلم_جدید #فیلم_ترکی #کلیپ_لری #فیلم_هندی #فیلم_طنز #فیلم_آموزشی #فیلم_مستند #کلیپ #کلیپ_طنز #کلیپ_جدید #کلیپ_عاشقانه #کلیپ_فان #کلیپ_خنده #کلیپ_خنده_دار #کلیپ_باحال #کلیپ_تک_خاص #کلیپ_رقص #کلیپ_روز #کلیپ_جالب #کلیپ_عروسی #کلیپ_غمگین #کلیپ_شاد #کلیپعاشقانه #فرید_کنزو";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvA5T0hjzW";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765798_191181405706719_3080700142499288593_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=nQAS2_hQzjsAX_ZicPg&oh=894094160b6f61ae170bc99363261d5b&oe=5F55486C";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:3107105039;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391137051233544698";}i:40;a:1:{s:10:"short_code";s:11:"CEvBnq0DOn6";}i:41;a:1:{s:12:"created_time";i:1599265770;}i:42;a:1:{s:7:"caption";s:418:".
#آهنگ #آهنگ_جدید #کلیپ #دخترانه #سارا #ساراها #سارابانوها #ساراهای_ایران  #عکس_پروفایل #پروفایل_سارا #تبلیغ #شات  #سارا_های_ایران #دخترونه #دلتنگی #مادر #کپشن #اردیبهشتی #تولدمه #تولدم_مبارک #تولدت_مبارک #اردیبهشت #دوستت_دارم #تولد #کپشن";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBnq0DOn6";}i:46;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766448_1015244688972313_6064962130691616301_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=oV0m1GmWx7oAX8MIi-F&oh=af072248b4dde32f8ab58f46693d8452&oe=5F7E0AA7";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:7066201990;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391132414262076158";}i:53;a:1:{s:10:"short_code";s:11:"CEvAkMTA2L-";}i:54;a:1:{s:12:"created_time";i:1599265762;}i:55;a:1:{s:7:"caption";s:501:"#خاطره_انگیز #ترانه_ماندگار#موسیقی_پاپ #رادیوجوان#طنین #مخاطب_خاص #کافه #کاست#کلیپ #بهترین_صدا #شاهکار #موزیک_ویدئو #آهنگ_ایرانی #موزیک_ایرانی #اسطوره #یادش_بخیر #فارسی #کنسرت #اجرای_زنده#آرامش #زندگی #زیبا #آهنگ_قدیمی #ترانه_قدیمی #ترانه #نوستالژی #تونل_زمان #خاطرات #ایران #موزیک_پاپ";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAkMTA2L-";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118731142_320828902358760_3683100860279581501_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=3davson92BoAX_2LQBU&oh=48491d458613a8996b524eba9ff7e334&oe=5F5511B4";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:4083454284;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391136885551843405";}i:66;a:1:{s:10:"short_code";s:11:"CEvBlQgpshN";}i:67;a:1:{s:12:"created_time";i:1599265751;}i:68;a:1:{s:7:"caption";s:574:"😂🤦‍♀️مرسیی خلاقیت! ❤️✌️دمتون گرم
@arakchild @bacheporoo_ @ehsan_taheri1400
بفرست واسه دوستای اراکیت یا تگشون کن ببینن😬
#اراک
#اراکیها
#اراکی_ها
#بازی
#دابسمش
#دوبله
#دوبله_طنز
#چالش
#طنز
#خنده
#فیلم
#کلیپ
#فان
#تتلو
#موزیک
#رفیق
#دوست
#جی_تی_ای
#پلی_استیشن
#تبلیغات
#تبادل
#منشن
#دورهمی
#ایران
#خندهدارترین
#خلاقیت
#پسر
#پسرونه
#آرامش
#شادی";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBlQgpshN";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702002_302903831008639_7375666045717509536_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=IGSXV0RpQdwAX-fCTmP&oh=7c253c390b72f2ea4f1958c6a370c043&oe=5F552050";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:32101167301;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391135782951043019";}i:79;a:1:{s:10:"short_code";s:11:"CEvBVNohb_L";}i:80;a:1:{s:12:"created_time";i:1599265644;}i:81;a:1:{s:7:"caption";s:875:"🎬 #کلیپ استاد #رائفی_پور 

📝 «مُرَفَّهینِ دیندار»

🔸وقتی نظام طبقاتی فاسد وارد سیستم دینی بشه، سیستم مُرَفَّهِ دیندار تولید میکنه

🔹اون موقع هست که حاج خانم باید حواسش باشه چادر زیر یه تومن سرش نکنه

🔹حاج آقا حتما باید رکاب انگشترش دو تومن قیمتش باشه

🔹آخوندی شکل میگیره تو این سیستم که حتما باید جنس عبا و قباش خارجی‌باشه

 💚 الّلهُمَّ عَجِّلْ لِوَلِیِّکَـ الْفَرَج 💚

🔻 همه چیز مهم اینجاست 👇
🔻 به ما بـپـیـونـدیـد 👇

کانال رسمی«بَقِیَّتُ اللَّهِ خَیرٌ لَّکُم» 
🆔 @MAHDYONN 👈";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBVNohb_L";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763417_337070790986657_8756746986774524367_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=seIjTJ5Zj3IAX9aNzzk&oh=4c47837d2d9f21cebaf6dd5f677e5a5a&oe=5F5565A8";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:32550351211;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391134470989528862";}i:92;a:1:{s:10:"short_code";s:11:"CEvBCHxhb8e";}i:93;a:1:{s:12:"created_time";i:1599265640;}i:94;a:1:{s:7:"caption";s:996:"حاج حسین حقی:ذکروفریادتوآرامش قلب ودل من
وای اگرازلب من نام توافتدارباب

تصویر مربوط به مراسم شب سوم محرم ٩٨درهیات محترم بیت ابشهدای پرند می‌باشد
:فیض سحر
دعای کمیل روضه سینه زنی
بانوای حاج حسین حقی
سحر جمعه‌ها ٢ساعت قبل از اذان صبح
قم حرم مطهر مسجد اعظم شبستان ۴
تأسیس ١٣٨۶
#فیض_سحر
#حضرت_زهرا 
#امام_حسین 
#امیرالمومنین 
#امام_حسن 
#حضرت_معصومه
 #حاج_قاسم_سلیمانی 
#آیت_الله_بهجت 
#حاج_آقا_فخر_تهرانی 
#حاج_منصور_ارضی 
#حاج_حسین_حقی
#عشق 
#عقیق 
#هیات 
#مناجات 
#دعای_کمیل 
#حرم 
#مسجد 
#شهدا 
#تهران 
#قم 
#زیبا 
#کلیپ 
#شهادت 
#ویدیو 
#دعاء 
#مادر 
#دختر 
#فاطمیه
#گل";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBCHxhb8e";}i:98;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118783377_346640476708095_209240657256021675_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Ybhc8y_yJ10AX89eQ07&oh=c7fc248b61e0d235eb52d6c4506906d4&oe=5F557557";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:3177325360;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391135283669362765";}i:105;a:1:{s:10:"short_code";s:11:"CEvBN8pA-hN";}i:106;a:1:{s:12:"created_time";i:1599265597;}i:107;a:1:{s:7:"caption";s:394:"چون میصرفه درهم بالاست💵💰
Music🎵:Shabe Tire
YouTube:AMIR TATALOO
#amirtataloo#amir_tataloo#tataloo👑 
#tatalo #rap #rapfarsi #ghamgin 
#gham#tataliti#tatality#klip
#امیرتتلو #تتلو #شب_تیره #آهنگ#کلیپ
#اتحاد_تتلیتی #غم #دپ #دپرس #امیرتتلویی
#غمگین #تتلیتی #تتلیتیا #آهنگ #آهنگ_جدید";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBN8pA-hN";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781339_1078023209283326_3059154768373865467_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=HxcJK-U8Ym4AX-PhvNq&oh=a8ee08efd4803cbe4ec6b0f5b901c211&oe=5F556DE7";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:40914970297;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391134633401467659";}i:118;a:1:{s:10:"short_code";s:11:"CEvBEfCB0ML";}i:119;a:1:{s:12:"created_time";i:1599265542;}i:120;a:1:{s:7:"caption";s:381:"@poo_bon 🖤❗️
#کلیپ#طنز#کامیار۶۹۶#سجاد#محمد_امین#تتلو#عشقولانه#دختر#پسر#عشق#رفیق#وحیدمرادی#مهران_مدیری#دلار#سگ#موتورسنگین#کرج#سس_ماست#ابراهیم_تاتلیس#پویان_مختاری#میلادحاتمی#ساشا_سبحانی#بهادروحشی#وحیدخزایی#ترکیه";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBEfCB0ML";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118690206_364279254585866_4122462137412466670_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=QfIJ3pp3MecAX_T_CDU&oh=0e3f9a482419d54254b681f9879b8a16&oe=5F554FA2";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:41314550034;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391134827094883150";}i:131;a:1:{s:10:"short_code";s:11:"CEvBHTbDjtO";}i:132;a:1:{s:12:"created_time";i:1599265519;}i:133;a:1:{s:7:"caption";s:310:"👽تو یه بد خواه داریو ننش بالا خواشه 🤣
/
#هیچکس
/
#فیلم
#کلیپ
#خنده
#رپ
#جالب
#میتینگ
#عکس
#موزیک_بیزی
#محشر
#سفید
#سیاه
#باحال
#عالی
#یهویی
#مجسمه
#پلنگ

#film
#clip
#music
#mask
#hichkas
#rap
#photo
#";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBHTbDjtO";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118720126_127183755767635_2744425868694213523_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=xTKIM1bgSdUAX9CQWoU&oh=46b190ee846959e8e6056a24d4dca92c&oe=5F556B8B";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:40938767457;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391134451898754815";}i:144;a:1:{s:10:"short_code";s:11:"CEvBB1_n6b_";}i:145;a:1:{s:12:"created_time";i:1599265491;}i:146;a:1:{s:7:"caption";s:789:"بعد از کلی پست یه پست دپم بزاریم 😓💔
ببینید آخرش دختره با پسره چکار کرد...

اگر از اکسپلور اومدی به پیج ما سر بزنید وفالو کنید حتما خوشتون میاد 🌹😜❤️

لایک کنید تا انرژی بگیرم و پست های بهتر بزاریم ❄️😁✨

عشقتون تگ کنید... ✌️🤩
.
.
.
#کلیپ #فیلم #ترکیه_استانبول#فیلمترکی_خارجی #کلیپعاشقانه #کلیپترکی #کلیپترکیهای#عشق #عاشقانه_خاص #عشقولانه #عشقبازی_دونفره#لجبازی #دپ #ناراحتی #خیانت #تودرم_رابزن #لروکس #پرندهسحرخیز#آقای_اشتباه #دخترانافتاب";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:4;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBB1_n6b_";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118762848_319411622821254_2314530494295226804_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=SbkmKEj1p2AAX8eJJ_G&oh=ec2313ef82fa7b8d45a22efa706788cc&oe=5F54D899";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:18877412904;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391134574572581919";}i:157;a:1:{s:10:"short_code";s:11:"CEvBDoPjbQf";}i:158;a:1:{s:12:"created_time";i:1599265491;}i:159;a:1:{s:7:"caption";s:124:"#کلیپ خنده مگه 
#مگه پست خنده دار تر از اینم مگه داریم
#ازدواج_خنده_دار";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBDoPjbQf";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730814_676387793235367_2770245605841470602_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=w1MFqF3ZnF4AX-Y_4Mw&oh=a45cb09206ca059c806c3243b28cdae0&oe=5F55592D";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:28827387970;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391133761824803495";}i:170;a:1:{s:10:"short_code";s:11:"CEvA3zUAsqn";}i:171;a:1:{s:12:"created_time";i:1599265388;}i:172;a:1:{s:7:"caption";s:357:"😅👉
#خنده #خندهدارترین #کلیپ #کلیپ_خنده_دار #عاشقانه #رفیق #وحیدمرادی #مهران_مدیری #عصرجدید #ایران #مسجدسلیمان #خوزستان #تبریز #کردن #in #interiordesign #instagram #instafashion #instafood #instamood #esteghlal #prportraits #missingyou #vahidkhazayi #art";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:6;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvA3zUAsqn";}i:176;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767230_2737974966445721_8280221837577502436_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=sOeTfypzbRwAX-MmMXy&oh=2adbf6fdb3d5a96c6db48337730a071a&oe=5F555C93";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:41104945261;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391132510062270318";}i:183;a:1:{s:10:"short_code";s:11:"CEvAllhJldu";}i:184;a:1:{s:12:"created_time";i:1599265235;}i:185;a:1:{s:7:"caption";s:826:"چیمین باباسی پول ورمیر یولداشلاریزی تگ الیین#فالو_لایک_تگ_کامنت_یادت_نره_😍🖤💜💛💚💙 #تورکی_دوبلاژ_طنز_خنده_شوخی_کمدی_😂😂😂 #دوبله_فارسی #دوبله_ترکی #دوبله_طنز #داریخماخ #گردشگری #گلین_گولاخ #گولملی_فیلم #گولملی #دوبلاژ #طنز_خنده #طنز_خنده_دار_شوخی_سرگرمی_فان_جک_تصویر_دیدنی_جالب_بامزه_سرگرم_کننده #کلیپ #کلپ_خنده_دار #کلیپ_های_قبلی_رو_از_دست_نده_تگ_و_فالو_یادت_نره👇👇👇👇👇 @_duble_torki #😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAllhJldu";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118747708_1259792017694625_6351824442955743080_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=kTKxWIlO1zgAX8QHwTY&oh=0486febc5b702b172d663beb5b46ce84&oe=5F550000";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:9734072410;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391132129955616416";}i:196;a:1:{s:10:"short_code";s:11:"CEvAgDhBxag";}i:197;a:1:{s:12:"created_time";i:1599265217;}i:198;a:1:{s:7:"caption";s:760:"#عشقتو_تگ_کن 
✿
❀
▷ ◉──── ♪ 
❀
💎استوریمو ببین💎
✿
LIKECOMMENTS😻
✿
❀
FOLLOW explore👉:(@i_.ra1si )
❀
✿
┄┄┄༻✿❀❀ ✿༺┄┄┄ .┄┄┄༻✿❀❀ 
❀
#دپ#بلوچ_شوکی #هستی_مهدوی #ترلان_پروانه #کلیپعاشقانه♥️ #کلیپ #کلیپغمگین #کلیپ_عاشقانه #کلیپ_خفن #بلوچی_شعر #دیسلاو #دیسلاو_موزیک #اکسبلور #اکسپلور #غمگین #مهراب_خسته_صدا #رفیق#عشق #فازسنگین #فازدپ #عاشقانه #بلوچی_عاشقانه ##کسرازاهدی #کلیپ_جدید #ویدیو #ویدیوعاشقانه #ویدیوغمگین #بلوچی_آهنگ#عرب";}i:199;a:1:{s:14:"comments_count";i:11;}i:200;a:1:{s:11:"likes_count";i:15;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAgDhBxag";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730533_2756095304669315_2503186843954767841_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=0CV_ic2C4N0AX-uhxss&oh=d02306a6f2208ba2f3f1e9a3b6d23c66&oe=5F553163";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:26561156867;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391131718479201602";}i:209;a:1:{s:10:"short_code";s:11:"CEvAaETH0VC";}i:210;a:1:{s:12:"created_time";i:1599265149;}i:211;a:1:{s:7:"caption";s:286:"😂😂 

@new_vidss
#خانه_بدوش #علی_صادقی #میکس#طنزنما #میکس_خنده_دار #طنز#موسیقی#کلیپ
#میکس_شاد #میکس_خنده_دار #میکس_فیلم
#مهران_احمدی#مریم_امیرجلالی #اناهیتا_همتی #تتلو";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:3;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAaETH0VC";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763821_148776000254186_6538520304719247664_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=EjZ8lNVdxuAAX8c2b8O&oh=55500d1d60f50174a883f682a677da24&oe=5F5511C1";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:41339257956;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391129286040982046";}i:222;a:1:{s:10:"short_code";s:11:"CEu_2q6gZIe";}i:223;a:1:{s:12:"created_time";i:1599265140;}i:224;a:1:{s:7:"caption";s:947:"@hasanreeyvandi فالو یادتون نره😍
.
..
.
مارو به دوستان خود معرفی کنید 😍
@hasanreeyvandi 👉
@hasanreeyvandi 👉
@hasanreeyvandi 👉
@hasanreeyvandi 👉
_____________________________________
_________💎
فالو یادتون نره عشقا 👇👇👇👇
@hasanreeyvandi 👈
@hasanreeyvandi 👈
@hasanreeyvandi 👈
______________________________
______💎
#طنز #بخند #خنده #خندهدارترین #خنده_دار #خنده_بازار #تگ_کنید_دوستاتونو #چالش #دابسمش #حسن_ریوندی #حسنریوندی #حسن_ریوندی😂 #میلاد_خواه #هومن_ایرانمنش #محمد_امین_کریم_پور #کلیپ #فان #جوک #طنز_خنده_دار_شوخی_سرگرمی_فان_جک_تصویر #طنز_خنده_دار_شوخی_سرگرمی_فان_جک_تصویر_دیدنی_جالب_بامزه_سرگرم_کننده #طنز_اجتماعی";}i:225;a:1:{s:14:"comments_count";i:4;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_2q6gZIe";}i:228;a:1:{s:5:"image";s:236:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702383_316087756289118_47033453083326598_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=JJheu2GVSfIAX_gzdzJ&oh=1099d0cc839cdb7988fa740a8ee1dc50&oe=5F552B8F";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:7218761913;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391121496825043730";}i:235;a:1:{s:10:"short_code";s:11:"CEu-FUpDpsS";}i:236;a:1:{s:12:"created_time";i:1599265094;}i:237;a:1:{s:7:"caption";s:468:"😪😪😪😪😪😪😪😪😪😪
flw👉🏻me💔🖤
@royaye_khis.0 
@royaye_khis.0 
@royaye_khis.0 
@royaye_khis.0 
#پرسپولیس #استقلال #عاشقانه #خدا #مشاهير #عروس #دبي #فشن #بغداد#بندرعباس #فراق #طنز #طبیعت #کلیپ#دبي #میکاپ #هنرمند #سوريا #رقص #فوتبال #اكسبلور #ایران #شعر #حب #makeupartist #kiss #lovequotes #fitnessmodel #food #tv #football";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:10;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-FUpDpsS";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729787_782895909128881_2817108115083537058_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=a3bMFb7g__sAX9O1IpQ&oh=47db08090d8a7a729056fb9ef7b64a2e&oe=5F5518B5";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:3124597939;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391129638239140623";}i:248;a:1:{s:10:"short_code";s:11:"CEu_7y7JvsP";}i:249;a:1:{s:12:"created_time";i:1599265041;}i:250;a:1:{s:7:"caption";s:410:"از 1 تا 10 چند میدید بهش؟

@clipmixfun_

#clip #dubsmash #clip_fun #tiktok #likee #likeeapp #video #fun #funny #explore #dance #love
#رقص #رقص_ایرانی #کلیپ #طنز #ویدیو #خنده #اکسپلور #زهرا #دنس #دنس_رقص_ایرانی #لایکی #لایکی_ایرانی #تیکتاک #تیکتاک_ایران #لایکی_ایران #لاو #فارسی #موزیک";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:4;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_7y7JvsP";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118946062_368323127509101_3298970470680972395_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=5fkGGfAIAKsAX86SLw-&oh=755f7d201c5ead3615b4850d0a4dea0b&oe=5F550C2C";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:37384543003;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}