a:260:{i:0;a:1:{s:2:"id";s:19:"2391225724140904225";}i:1;a:1:{s:10:"short_code";s:11:"CEvVyB5Md8h";}i:2;a:1:{s:12:"created_time";i:1599276341;}i:3;a:1:{s:7:"caption";s:609:"کیا اینجوری بودن؟😂😂😂

نظرتون رو کامنت کنید 😉

#دوستاتونو_تگ_کنید 
#مدرسه #کودک #کودکانه #بازی #فوتبال  #نمایش_کمدی ی_موزیکال_سورپرایز_غلیظ #خندوانه #خندوانه🍉 #استندآپ #استنداپ_کمدی #طنر_خنده_دار #طنز_ #طنزونه  #طنز #طنزکده #لبخندبسازیم #لبخند😊 #لبخندبزن #لبخند_بزن #لبخند #لبخند_زیبا #کمدین #کمدی #کمدی_جدید #تهران #تهران_ #تبریز  #نمایش_کمدی";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVyB5Md8h";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118874410_118692876623222_3333120755513201203_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=1YIgHGqOlzAAX9_jyyd&oh=a574e4369784199f9974afc066a74f48&oe=5F7BE7B4";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:32521620410;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391224994337446670";}i:14;a:1:{s:10:"short_code";s:11:"CEvVnaNhNsO";}i:15;a:1:{s:12:"created_time";i:1599276279;}i:16;a:1:{s:7:"caption";s:1376:"باران خانوم لایک نداره واقعاً ؟؟؟ پ لایکش کن 😜😍
اجراش چطور بود ؟؟ دوست داشتید ؟؟؟ 
۱. عالی 😍
۲. بد 😒
نظرتون در موردش چیه ؟ 
ممنون میشم پست رو لایک کنید ⁦❤️⁩🙏
😍😘 تقدیم به همتون🌹😘😍😍
فالو کن هر شب پست داریم🙌😂😍
برای دیدن بهترین کلیپ های طنز ایرانی و خارجی کلیپ تی وی را دنبال کنید👇

Tanks for following 👈⬅️👈❤
@clipstanha 🌏♻️
@c.t.girls👱‍♀️👭👜
@c.t.funny 😂🤡
@C.t.gallery 🏜💛
@C.t.n.blue 🌏🛳
@C.t.car 🚘🚛
@c.t.music1🎧🎤
@C.t.cooking🍳 
@c.t.animals🦁..
@c.t.davinci 👷‍♂️👷‍♀️.
@c.t. arab👳‍♀️
@c.t.china.
@c.t.africa 
@c.t.boy1 
@c.t.baby1 
@C.t.sport1
@C.t.Espanol
@c.t.turk
@c.t.russea 
@c.t.kora
.
.
.
.
.
.
.
.
.
.
.
#کودکان #کودک #بچه 
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
#عصرجدید#شاعر #سحر_مقدس #چالش #حمیدهیراد #کلیپ_عاشقانه#آهنگ_جدید #عاشقانه #باران #رقص #باران_نیکراه #اجرای_زنده #دیالوگ_ماندگار #شعر #گلناز_حسینی #خاص #دکلمه #عشق #منوتوخبر #مهرنازدبيرزاده#عاشقانه_ها";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVnaNhNsO";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118775713_911613502661205_8976032004518899740_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=SozX8qNxQFgAX_Pap5i&oh=f7332714ae7e5d8385862de084734500&oe=5F55350D";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:8167870426;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391224776426298336";}i:27;a:1:{s:10:"short_code";s:11:"CEvVkPRAJvg";}i:28;a:1:{s:12:"created_time";i:1599276228;}i:29;a:1:{s:7:"caption";s:594:"كودكان ما بعد از چهارده ماهگي متوجه میشن که ما چه كاري را دوست نداریم که انجام بدن !
.
👧🏻
.
.
👦🏻
.
.
کودکان این کار را انجام ميدن و به ما نگاه ميكنن تاعكس العمل ما رو ببینن چون ميخوان استقلال خودشون رو نشون بدن و دنبال توجه از طرف اطرافیانشون هستن.
.
.
.
#توجه #استقلال_کودک #چهارده_ماهگی #کودک #کودکانه #نینی #اسباب_بازی #محافظ #بانی_کده";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVkPRAJvg";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118700149_311368603531811_1965324531838961310_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=axbm7uzgJtYAX8xnjhJ&oh=30f92a4434772d3274b7b5b3a371d940&oe=5F7E275B";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:40816078115;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391224115657667546";}i:40;a:1:{s:10:"short_code";s:11:"CEvVan4H3Pa";}i:41;a:1:{s:12:"created_time";i:1599276149;}i:42;a:1:{s:7:"caption";s:179:"عکس ارسالی از مشتری گلم
#استند_چوبی #گیفت_نوزادی #گلدان_خاص #نی_نی #کاپکیک_شکلاتی #کودک #زیبایی #حافظه";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVan4H3Pa";}i:46;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118769516_2775508282705623_5078078030856261122_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=n5PpW47hbzUAX_biDmf&oh=e479ac384430601f1852b2fce464f3c3&oe=5F7D705F";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:38330251964;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391223993704088230";}i:53;a:1:{s:10:"short_code";s:11:"CEvVY2TH4Km";}i:54;a:1:{s:12:"created_time";i:1599276135;}i:55;a:1:{s:7:"caption";s:606:"شماها نهایت عشقید 🎀
نهایت دوست داشتن🎀
ومن در لابه لای این بینهایت ها چقدر خوشبختم که شماها سهم قلب منین🎀

پ.ن:دخترای اسکیت باز من آماده شدن تا صبح شنبه شون رو با اسکیت شروع کنن💖
#سه_قلو #دوقلوها #چند_قلو #دختر #دخترونه #کودک #اسکیت #صورتی #بچه_خوشگل #بچه_ناز #جذاب #مدلینگ #خوشتیپ #خوشگل #عکس_عاشقانه #خاص #لباس_بچه #دوستانه #نازایی #بارداری";}i:56;a:1:{s:14:"comments_count";i:5;}i:57;a:1:{s:11:"likes_count";i:10;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVY2TH4Km";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118817678_680409982551517_2120095988422720746_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=AcOxrHU0qUoAX_jaror&oh=43d1fc6dc7d9be527163ef8d3e6731b7&oe=5F7B8706";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:33758061440;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391221854322260479";}i:66;a:1:{s:10:"short_code";s:11:"CEvU5t2B3n_";}i:67;a:1:{s:12:"created_time";i:1599275915;}i:68;a:1:{s:7:"caption";s:1157:"زندگیت از جایی شروع به تغییر میکنه که یکبار برای همیشه تصمیم میگیری که واقعا تغییر کنی..
.
.
😍😘 تقدیم به همتون🌹😘😍😍
فالو کن هر شب پست داریم🙌😂😍
برای دیدن بهترین کلیپ های طنز ایرانی و خارجی کلیپ تی وی را دنبال کنید👇

Tanks for following 👈⬅️👈❤
@clipstanha 🌏♻️
@c.t.girls👱‍♀️👭👜
@c.t.funny 😂🤡
@C.t.gallery 🏜💛
@C.t.n.blue 🌏🛳
@C.t.car 🚘🚛
@c.t.music1🎧🎤
@C.t.cooking🍳 
@c.t.animals🦁..
@c.t.davinci 👷‍♂️👷‍♀️.
@c.t. arab👳‍♀️
@c.t.china.
@c.t.africa 
@c.t.boy1 
@c.t.baby1 
@C.t.sport1
@C.t.Espanol
@c.t.turk
@c.t.russea 
@c.t.kora
.
.
.
.
.
.
.
.
.
.
.
#کودکان #کودک #بچه 
.
.
.
.
.
.
.
.
.
.
.
5.#برقص#پرستار
#کرونا#هنرمند #ایران #خنده#خنده_دار #دخترونه #پسر #ماشین_باز  #تهران#اکسبلور#منشن#شوتی #آشپزی#بلوچ#حیوانات
#fun #funny#animals
#girl
#love  #food #stayhome
#rusea #gallery";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvU5t2B3n_";}i:72;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118737434_125767729239876_690346037524000076_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=BiAGclJmRVQAX82uWTU&oh=9ce70075ed0fa86f9c11ec6abd6b5a94&oe=5F55066F";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:8167870426;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391221526184820066";}i:79;a:1:{s:10:"short_code";s:11:"CEvU08Pg31i";}i:80;a:1:{s:12:"created_time";i:1599275841;}i:81;a:1:{s:7:"caption";s:1161:"#فیگور شخصیتهای دختر کفشدوزک و پسر گربه ای
عکس اول مفصلی و چراغدار ۲۲۰ت
عکس دوم ۱۹۵ت

سفارش» دایرکت

۰۰
۰ (از استوری ها دیدن کنین)

۰ 👼🏻👼🏻👼🏻👼🏻 ۰
. 🎁🎁🎁🎁🎁
پیج دکوری مارو فالو کنین: 
‏@titi_shop_gallery
با قیمت های عالی
☝️☝️☝️
🎁🎁🎁🎁🎁 ۰ ➖➖➖➖➖➖➖➖➖➖➖
فروش آنلاین
. 🛎جهت سفارش به دایرکت پیام دهید.
➖➖➖➖➖➖➖➖➖➖➖
✅(عکس سفارش هاتونو برای گرفتن موجودی دایرکت کنین)

#تم_تولد #اسباب_بازی #کادوتولد #عروسک_عسل #عروسک_سخنگو#باربی#بازی#کودک#نوزاد#هولی_تویز #سگهای_نگهبان #اینتکس #آشپزخانه_کودک #باربی حامله#چادر_بازی #استخر_بادی #تاب#تولد#بارداری#سگهای_نگهبان #کیتی#سیسمونی#لوازم_کودک #نوزادی #هدیه #کیتی #ارگ #اتاق_کودک#سیسمونی_نوزادی_خاص";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:12;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvU08Pg31i";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780557_156153979448994_3179528656781441340_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Q40eEHEGI1cAX-I8fok&oh=28b4f614a38063a8353b521f4720cb97&oe=5F7E52AE";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:6829137818;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391218921379336613";}i:92;a:1:{s:10:"short_code";s:11:"CEvUPCVAhGl";}i:93;a:1:{s:12:"created_time";i:1599275813;}i:94;a:1:{s:7:"caption";s:333:"#تنبیه #مجازات #تعلیم_و_تربیت #کودک#فرزند #نظام_آموزشی#پلیس#جرم#خطا#فرزندپروری #تربیت_کودک #تشویق #آثار_تنبیه#محمد_دهدار #کارشناس_ارشد_روانشناسی_بالینی #دکتر_هلاکویی #دکتر_فرهنگ_هولاکویی";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:7;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUPCVAhGl";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726755_174719597605937_4725480183006173598_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=g-LSWzdvKA4AX8_AXRE&oh=64fa3ff684164cf5cadd095692fe8f22&oe=5F552A07";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:16565652742;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391219297667904354";}i:105;a:1:{s:10:"short_code";s:11:"CEvUUgxjfNi";}i:106;a:1:{s:12:"created_time";i:1599275586;}i:107;a:1:{s:7:"caption";s:435:"با یک نگاه عاشق شد...😊😍
Love at first sight...😊😍

.............................................................................................

#کودک #کودکی #مادر #مادرانه #عشق #محبت #گربه #گربه_ملوس #عشقبازی #دوست #دوستدار_حیوانات 
#love #kid #kids #kidsofinstagram #mother #instadaily #instagram #catstagram #catsofinstagram #loveislove #cats";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUUgxjfNi";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118563058_1094756214253126_7763983880450270138_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=ZjW45UkP2scAX8QdEP0&oh=7b2175d85be5f14d9cf2a1719330f514&oe=5F5532E5";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:6799841835;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391217207821470906";}i:118;a:1:{s:10:"short_code";s:11:"CEvT2GdAAy6";}i:119;a:1:{s:12:"created_time";i:1599275326;}i:120;a:1:{s:7:"caption";s:247:"اینم یه دلبر دیگه 😍

جنس عالی 
پنبه

سایز‌۹-۱۲
۱۲-۱۸
۱۸-۲۴
۲۴-۳۶

قیمت۶۸۰۰۰🏦

#سرهمی#لباس بچگانه#کودک#مدل#بلوز#شلوار#کاپشن#پسرانه#دخترانه";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:9;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvT2GdAAy6";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118815421_3288200041264827_4657853813968813820_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=nO07bIaHLxoAX9V6c3s&oh=fe06810f1753203d07702beee08701dd&oe=5F7E4784";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:38981197518;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391215500724988653";}i:131;a:1:{s:10:"short_code";s:11:"CEvTdQmHurt";}i:132;a:1:{s:12:"created_time";i:1599275122;}i:133;a:1:{s:7:"caption";s:1651:"حکام طاغوت کشورهای اسلامی سعی میکنند تا در میان عامه ی مسلمانان اندیشه ی جدایی دین از سیاست را گسترش دهند 
وهمواره شعار جدایی دین از سیاست را سرمی دهند.

این اندیشه، حاصل فکر این افراد نادان نیست، بلکه آنرا از غرب مادیگرا وام گرفته اند .
اگر تحریف تورات و انجیل و نزاع راهبان وقسیسان بر سر مسندهای دنیوی نبود، این فکر هرگز در غرب و در میان مسیحیان و یهودیان 
گسترش پیدا نمیکرد .
این کج فکری، هرگز دامن گیر مسلمان آگاه به دین اسلام نمیشود ،
حتی اگر این آگاهی جزئی باشد ،چرا که اسلام برای تمام مسائل کوچک و بزرگ زندگی راه حل ارائه نموده است ،
همانطور که برای کلیه ی عبادتها جزئیات رابیان نموده است .....

برگرفته از کتاب:سرگردانی نوشته سید احمدالحسن ع
.
.
.
.
.
دوست من!
سید #احمد_الحسن ع فرزند و فرستاده امام مهدی ع ظهور کرد❤️
.
از قافله جا نمانی ‼️
.
.
.
.
.
.
.
.
.
 #الله #ظهور #غمگین #غذا #دولت #کودک #غیرت #فارس #دریا #تهران #تهرانی #اصفهان #سیاسی #لرستان #لر #ترک #تبریز #بازیگر #باحال #بوشهر #یزد #پول #کار #فقر #خبر #ماشین #قزوین #کرمان #اراک";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTdQmHurt";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777334_351046439612287_6463507308905902277_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=2_Anuq6EG1gAX-R09zH&oh=d3f99f07845288f07cb4b0ed59cc8da5&oe=5F7BEAB6";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:39504572928;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391214568463419324";}i:144;a:1:{s:10:"short_code";s:11:"CEvTPsXAEe8";}i:145;a:1:{s:12:"created_time";i:1599275011;}i:146;a:1:{s:7:"caption";s:1950:".
.
❤دوستای عزیزم برای لایکای این پست جایزه نقدی گذاشتم. اون عزیزانی که از پست خوششون اومد ممنون میشم با لایک گذاشتن ازش حمایت کنن. ما هم به چند نفر با قرعه کشی به هدیه ناقابل میدیم.
.
👼🌷به عنوان یک قاعده کلی برای اینکه بدانید نوزاد یا کودک شما به کلاه نیاز دارد یا خیر باید آب و هوا را بررسی کنید. همچنین هنگامی که بیرون هستید باید ببینید احساس سرما می‌کنید یا خیر. اگر شما سردتان باشد نوزاد یا کودک هم احساس سرما خواهد کرد. می‌توانید برای اطمینان دست و پایش را لمس کنید تا متوجه میزان سردی بدنش بشوید.

.
اگر کودک شما گرم است و بدنش سرد نیست بهتر است از گذاشتن کلاه روی سرش جلوگیری کنید. در خانه‌هایی که دمای ایده‌آل برای کودک ۲۰ تا ۲۲ درجه سانتی‌گراد است واقعا لازم به گذاشتن کلاه به سر نوزاد نیست.
اما اگر دمای هوا کمتر از ۱۲ درجه سانتی‌گراد باشد باید حتما به نوزاد یا کودک کلاه پوشاند
اگر در روزهای سرد سال، نوزاد یا شیرخوار زیر ۲ سال خود را از خانه می خواهید خارج کنید، باید ‌سر او را با کلاه یا پوششی نرم بپوشانید تا تماس هوای سرد با ‌سر و گوش او به حداقل ممکن برسد
کلاه را‌ طوری روی‌ سر کودک قرار دهید که گوش‌هایش را هم بپوشاند.
.
.
#کودک #نوزاد #فرزندپروری #کودکیاری #پرورش_کودکگل #";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:230;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTPsXAEe8";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118684932_122857262863673_6544425184064001032_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=__qO2yMfYJ0AX_hb6BN&oh=d2cee38dc17f6689e60a1a3287f15286&oe=5F7BC19E";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:8229342725;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391214177697209449";}i:157;a:1:{s:10:"short_code";s:11:"CEvTKAbhRxp";}i:158;a:1:{s:12:"created_time";i:1599274977;}i:159;a:1:{s:7:"caption";s:928:"خدایا عظمتتو شکر 
چی بودیم!! و چی هستیم !! ادعاهامون ....... پاره می‌کنه . دوستان نظرشونو بگن

پيامبر گرامى (صلى الله عليه و آله ) آن قدر براى نماز و عبادت مى ايستاد كه پاهايش ورم مى كرد، آن قدر نماز شب مى خواند كه چهره اش زرد مى شد و آن قدر در حال عبادت مى گريست كه بى حال مى گشت .
شخصى به آن حضرت عرض كرد:
مگر نه اين است كه خداوند گناه گذشته و آينده تو را بخشيده است .  چرا خود را اين گونه زحمت مى دهى ؟
حضرت در پاسخ فرمود:
((افلا اكون عبدا شكورا)): آيا بنده سپاسگزار خدا نباشم
#نوزاد #کودک #معصوم #غرور #ادعا #سراوان #زاهدان #ایران_ما";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTKAbhRxp";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118722328_146604313764706_7255276312925527380_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=nO1nqMKnUL0AX_Lz7NO&oh=9055569327323d61014076e7db97d3ab&oe=5F55A442";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:9922778172;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391212500571800020";}i:170;a:1:{s:10:"short_code";s:11:"CEvSxmfDkHU";}i:171;a:1:{s:12:"created_time";i:1599274765;}i:172;a:1:{s:7:"caption";s:1391:"سرکار خانم / جناب آقای ...حامی نیک اندیش ارجمند  کار نیکوی انفاق و کمک به همنوعان موهبتی است که خداوند منان هر کسی را نصیب نخواهد کرد. شما که با روح بلند و مناعت طبع، با دل پر محبت و دستانی گشاده و بخشنده همنوعان خود را چون خویش دوست دارید و شیرینی و طعم خوش زندگی را برای انان فراهم می کنید، به یقین در  پیشگاه حق تعالی عزیز و گرامی هستید و از بهترین پاداش ها برخوردار.از شما  گرامی بابت محبت ها وعنایات همیشگیتان  در کمک به درمان کودکان. وتهیه بسته های غذایی برای خانواده های انان  بدینوسیله  در"روزجهانی خیریه" (5دسامبر,15شهریور) صمیمانه و خالصانه تشکر کرده و از  کریم دانا و بینا، خیردنیا و آخرت را از درگاه احدیتش مسئلت داریم. بااحترام وادب هیات مدیره موسسه مهرماندگار مولانا #خیریه #مهرماندگارمولانا #مشهد #ایران #کمک #کودکان #فرزندان #کودک #نیکوکاری #کار_خیر #حمایت #خیریه_مشهد";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:7;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSxmfDkHU";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118822439_347221009983983_4095244109046374166_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=13gFZrNHFlEAX9la0Ui&oh=52ffea6e26a694ad0cc383a76dc451b0&oe=5F7AC085";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:1054632836;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391212421516815381";}i:183;a:1:{s:10:"short_code";s:11:"CEvSwc3AuwV";}i:184;a:1:{s:12:"created_time";i:1599274755;}i:185;a:1:{s:7:"caption";s:612:"پیاده روی روزانه 
* امروز کلاس سومی شد.. 
** آموزش و پروزش شش ماه وقت داشت تا برای شروع سال تحصیلی جدید تصمیمات درست.. قاطع و راهیردی بگیره ولی نتونست.. چرا؟
 چون یک مشت مدیر رانت خوار و ناتوان برای آینده بچه های ایران زمین تصمیم می گیرند.. به دور از عقل و تخصص با پیشانی های پینه بسته و جیب های گشاد .. همین
#سال_تحصیلی#کودک#مدرسه#معلم#دبستان
#persiankids";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:6;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSwc3AuwV";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118722553_193187488867201_4929570281125513084_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=nwCvBjPoHYsAX9JXElb&oh=f2bb5e784f36d79613ec4f641ba96702&oe=5F7DAE8B";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:1531083677;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391211998597531525";}i:196;a:1:{s:10:"short_code";s:11:"CEvSqS_DseF";}i:197;a:1:{s:12:"created_time";i:1599274705;}i:198;a:1:{s:7:"caption";s:996:".
بلوز آستین بلند نخی 
محصول ترکیه
مناسب ۶ تا ۹ الی ۳ سال 

قیمت ۶۸: تومان
هزینه ارسال و بسته بندی با پست به سراسر ایران: ۱۲/۰۰۰ تومان
🌼🌼🌼🌼🌼🌼🌼🌼🌼🌼🌼آدرس 
جلال آل احمد زیر پل یادگار امام مرکز خرید پاسارگاد راهروی A پلاک ۳۰۴۱۹ 🌼🌼🌼🌼🌼🌼🌼🌼
جهت سفارش غیر حضوری به  لینک واتساپ پیام بفرستید 🌼🌼🌼🌼🌼🌼
#نوزاد #نوزادی#کودک#لباس_نوزاد##سیسمونی#سیسمونی_نوزاد#لباس_مارکدار#لباسمارکدار#لباس_کودک#خرید_سیسمونی#نوزاد_دختر#نوزاد_پسر#نوزاد#سیسمونی#بارداری#زمان_بارداری#نینی#sismoni#nozadi# nowzadi#lebas_no#sismoni_dokhtar##خرید_اینترنتی_پوشاک #خرید_اینترنی_لباس_نوزاد";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:4;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSqS_DseF";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118826576_2997341647060436_6725744197044937039_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=a7THwxz6cA4AX9IhPDK&oh=136e467e13d3e6f0f33e3e7a45bb8f50&oe=5F7C0B0D";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:1923403879;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391210603304665870";}i:209;a:1:{s:10:"short_code";s:11:"CEvSV_hH0MO";}i:210;a:1:{s:12:"created_time";i:1599274573;}i:211;a:1:{s:7:"caption";s:337:"⚠️ کودکان وسیله بازی و سرگرمی نیستند!

وسایلی که مناسب سن آنها نیست را بخاطر ضبط یک فیلم کوتاه ، در اختیارشان قرار ندهیم.

#ایران #کودک #فرزند #بازی #سرگرمی #فرزنداری 

اللهم عجل لولیک الفرج";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSV_hH0MO";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118700431_261033071543533_5492474127442873149_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=AyTyN7GdNQQAX_edr9k&oh=2538492395a52367060c5a707605a74d&oe=5F556A63";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:35762862593;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391210062290201768";}i:222;a:1:{s:10:"short_code";s:11:"CEvSOHqJayo";}i:223;a:1:{s:12:"created_time";i:1599274474;}i:224;a:1:{s:7:"caption";s:592:"من هرنفسم بَر نفس ناز تو بند است 
.

# دخترم هانا
#دخترم دنیامه
#دخترم عشق بابا نفس مامان
#دختر زیبا
#دخترم یکی یدونه من
#کودک
#زیبا 
#متولد تیر ماه 
#گلهای_آپارتمانی
#Kızım Hannah
#Kızım benim dünyam
#Kızımın babasının sevgisi anneni
 nefesi 
#Güzel kız
#Kızım benim favorilerimden biri 
#bebek  
#Temmuz ayında doğdu
#Beautiful
#Hanna is my world
#Hannah is one of my favorites
#Hannah is Mom's dad's love and self
#beautiful girl
#Child
#Born in July";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:6;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSOHqJayo";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118736661_770147760429283_8835592644369743764_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=d60-l06eEaQAX8a0h2v&oh=4375f037cafa72a544dbe56fcfa3294e&oe=5F7C2FAD";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:6063907358;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391208530488062421";}i:235;a:1:{s:10:"short_code";s:11:"CEvR31Dn_HV";}i:236;a:1:{s:12:"created_time";i:1599274346;}i:237;a:1:{s:7:"caption";s:721:"با لایک و کامنت های پر انرژیتون انرژی بدید 😍😍
اشتراک یادتون نره
دوستانتون رو به پیجم دعوت بدید
.
.
حمایت کنید از ما معلولین
♿♿♿♿♿♿
.
Follow 👉🌹@hadi_afshin
Follow 👉🌹@hadi_afshin
Follow 👉🌹@hadi_afshin
.
.
#ایران #ایرانی #تهران #خنده #کودک #خندهدارترین #خندهدارترینها #طنز #کمدی #کمدی_کلیپ #دابسمش_ايرانى  #کلیپخندهدارجدید #کلیپخندهدارباحال #کلیپ_خنده_دار #رقص #رقص_عربی #رقص_ایرانی #قرنطینه #کرونا
 #instagood #instagram #fun #funny #funnyvideos";}i:238;a:1:{s:14:"comments_count";i:10;}i:239;a:1:{s:11:"likes_count";i:62;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvR31Dn_HV";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767848_142990507482344_3923121277594532355_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=8GD-1RQa9gkAX_gm26Y&oh=19e10771a4e183f0ba4414a2333472e6&oe=5F5559A8";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:5051209891;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391208904368269711";}i:248;a:1:{s:10:"short_code";s:11:"CEvR9RQnymP";}i:249;a:1:{s:12:"created_time";i:1599274336;}i:250;a:1:{s:7:"caption";s:428:"ست سه تیکه DG😍😍😍
جنس عاااالی تضمینی
مناسب۶ماه تا۷سال و نیم
سایز۳۵،۴۰،۴۵،۵۰
قیمت فقط ۱۴۹ت😉😉😉
کلاه تریکو۶ماه تا۷سال۳۸۰۰۰
.
.
.
#پوشاک#بچگانه#کودک#بابل#ایران#تهران#دختر#پسر#کیف#کفش#مزون#کلاه#هودی#شلوار#سویشرت#جین#انلاین

ارسال با پست❎";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:6;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvR9RQnymP";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118735525_165015635170509_6944873413714496714_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=oKIT_Hgbv5IAX9UMxId&oh=d62fab1c0c5fbae839e86c410e8c5d50&oe=5F7D6D70";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:32821742872;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}