a:260:{i:0;a:1:{s:2:"id";s:19:"2391235943786822519";}i:1;a:1:{s:10:"short_code";s:11:"CEvYGvrjzt3";}i:2;a:1:{s:12:"created_time";i:1599277559;}i:3;a:1:{s:7:"caption";s:752:"🎈สร้อยข้อมือประดับจี้🎈

สร้อยข้อมือประตับจี้ดาวและดวงจันทร์ เปิดพรีแล้วตอนนี้!!!!!📌📌

เพียงเล้นละ59บาทเท่านั้น!!!
มี3สีตามรูปเลยน้าาาา

สนใจทักแชทมาได้เลยคะ💌
ลงทะเบียน30
ems 50

#สร้อยข้อมือ #สร้อยข้อมือเกาหลี #สวย #น่ารัก #ของมันต้องมี #ราคาเบาๆ #ราคาถูก #สนใจสอบถามได้ค่ะ #เกาหลี";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYGvrjzt3";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118797751_1695216537295624_3830623136377684653_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=cW0fvhrRkGoAX_iDK4X&oh=c9664aeb6a0974759a1d02a9933bc3fb&oe=5F7C05FE";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:41094872898;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391235542358337011";}i:14;a:1:{s:10:"short_code";s:11:"CEvYA50jqXz";}i:15;a:1:{s:12:"created_time";i:1599277511;}i:16;a:1:{s:7:"caption";s:1343:""MIYA" นู้ด สีสวยดูคลาสสิค 👉👉
📎ด้านในมีช่องใส่แบงค์ + บัตร
📎สะพายสายคู่ และสายเดี่ยวได้จ้า สายสะพายข้างเป็นโซ่เกรดพรีเมี่ยม เงาวับตลอดกาล ปรับสายได้ เหมาะสำหรับ สาวๆทุกๆคนที่ชอบความกระทัดรัดลุคนี้ลงตัว ที่สุดจร้าาา 
Size : 8x6x4 นิ้ว
Color : nude cream gray black
Price : 750 baht free ems 👉👉ดูเพิ่มเติมได้ที่ #jijanmiya 😍☺️
======================
Line : jija
======================
#กระเป๋า#กระเป๋าแฟชั่น#bags#bag #bagshop#น่ารัก#ตามหา#กระเป๋าสีพาสเทล#jija_brand#bagdesign#กระเป๋าราคาถูก#กระเป๋าผู้หญิง#กระเป๋าน่ารัก#แฟ้ม#reviewjija#ราคาถูก#topshop#weloveshopping#ตามหา#กระเป๋าสีพาสเทล #like4like #likeforlikes #unfollowme_th #senseofstyle #sos #sense #matchbox";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYA50jqXz";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118794384_389487962449578_2346224286287161291_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=jB3hQaojhn8AX-zbj1h&oh=abbd226ebcd18682e6b72633b8944c74&oe=5F7DD429";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:574441309;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391234728830512319";}i:27;a:1:{s:10:"short_code";s:11:"CEvX1EKhSy_";}i:28;a:1:{s:12:"created_time";i:1599277414;}i:29;a:1:{s:7:"caption";s:736:"วาร์ปกัน : 🔥
.
.
รับโปรโมทโฆษณา รีวิวสินค้า รับลงรูป~เปิดวาร์ปจ้า 💥
.
.
#สาว #สาวสวย #สาวน่ารัก #น่ารัก #วัยรุ่น #ผู้หญิง #คนสวย #ดีต่อใจ #pretty #prettygirls #beautiful #beautifulgirls #beautifull #lady #ladygirl #thaigirl #cute #cutegirl #instalikes #instagirls #instafashion #instagram #instastyle #instaphoto #ขออนุญาตเจ้าของภาพนะคะ #ขออนุญาติเจ้าของภาพนะคะ #ของดีบอกต่อ #ของมันต้องมี";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvX1EKhSy_";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118864590_752545155303285_4376501258906604162_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=_FbunL1Tt0EAX87mmvE&oh=8297792fbd9e1fd3712e26ad38e6c006&oe=5F7B4F94";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:36721145994;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391234532688241065";}i:40;a:1:{s:10:"short_code";s:11:"CEvXyNfh6Gp";}i:41;a:1:{s:12:"created_time";i:1599277391;}i:42;a:1:{s:7:"caption";s:228:"Follow at @bt__mintra 💘
ดูรูปเพิ่มเติมที่ @iscutegirls2 ♥︎
_________________________________
.
♡ รับโปรโมท  ลงโฆษณา
♡ สนใจติดต่อ dm";}i:43;a:1:{s:14:"comments_count";i:2;}i:44;a:1:{s:11:"likes_count";i:8;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXyNfh6Gp";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118843466_309458700156569_3803736372441025689_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=9-ad6UXcN9MAX-MfL02&oh=1eb91d31492bdaf106d7fccfaa6ccb88&oe=5F7BB220";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:21445153316;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391233803340596318";}i:53;a:1:{s:10:"short_code";s:11:"CEvXnmPBcRe";}i:54;a:1:{s:12:"created_time";i:1599277304;}i:55;a:1:{s:7:"caption";s:82:"ไอเดีย แต่งบ้าน#น่ารัก🟢⚪️🟠⚫️";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXnmPBcRe";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118879002_232141908207143_7867096865881283677_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=k2qWZPfTEL0AX_tW7dM&oh=81c6ac9c0d855d432293ef4c75a17ea9&oe=5F7E0E2F";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:1307619471;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391233566908264768";}i:66;a:1:{s:10:"short_code";s:11:"CEvXkKCjrFA";}i:67;a:1:{s:12:"created_time";i:1599277276;}i:68;a:1:{s:7:"caption";s:650:"🌸สร้อยคอจี้คริสตัล🌸

เปิดพรีสร้อยคอจี้คลิสตัลสีชมพูค่าา🎉🎉

มี3รูปแบบน้าตามรูปรูปเลยค่าา
💫planet
⭐️six stars 
🔑key

สนใจทักแชทมาเลยนะคะ💌
ลงทะเบียน30
ems 50

#สร้อยคอ #สร้อยคอเกาหลี #สร้อยคอแฟชั่น #ร้านเปิดใหม่ #ของขวัญ #ของมันต้องมี #ราคาถูก #สวย #น่ารัก";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXkKCjrFA";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118794549_305812424048080_6314632849689379872_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=S3dVoTlvJswAX-eEeAL&oh=b505b391e8412a0a6b0b591f366afe03&oe=5F7DBBC4";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:41094872898;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391233098504220088";}i:79;a:1:{s:10:"short_code";s:11:"CEvXdVzgC24";}i:80;a:1:{s:12:"created_time";i:1599277220;}i:81;a:1:{s:7:"caption";s:1354:"เค้กหน้าแบ๊ว 3 ก้อนจ้า 😍😍😍
มาทั้งครอบครัว คุณพ่อ คุณแม่ และลูกสาวตัวน้อย
ออกแบบให้อยู่ในฐานเดียวกัน
น่ารักสุดๆเลย

สนใจสอบถามได้เลยน้า😊😊
https://www.facebook.com/Ladasugarcake/inbox/
Line ID: wichchu09
IG: ladasugarcake
ดูผลงานเพิ่มเติม
#วันเกิด #สั่งทำ #ส่งถึงที่ #งานปั้น #พิเศษ #สำหรับคนพิเศษ #โอกาสพิเศษ #เค้กตามสั่ง #ของขวัญ #เค้กการ์ตูน #ราคาพิเศษ #น่ารัก #นํ้าตาลปั้น #แต่งเค้ก #เค้ก #เค้กวันเกิด #เค้ก3มิติ #เค้กสามมิติ #เค้กรามอินทรา #รามอินทรา #เค้กงานปั้น #ของขวัญแฟน #คัพเค้ก #คัพเค้ก3มิติ #วัชรพล #นวลจันทร์ #cakestagram #cake #เค้กฟองดอง #เค้กครอบครัว";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXdVzgC24";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118783092_640870719881146_2039106118117775399_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Q-mYpoSYvkYAX_kGft5&oh=4560cfdee5de8d398741ed78d06fc583&oe=5F7C5AD3";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:6701951189;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391233007135837614";}i:92;a:1:{s:10:"short_code";s:11:"CEvXcAthU2u";}i:93;a:1:{s:12:"created_time";i:1599277209;}i:94;a:1:{s:7:"caption";s:632:"ฟอลกัน IG > 👸🏻🧝🏻‍♀️👩🏻‍🎤
.
.
สนใจลง โปรโมทโฆษณา รีวิว รับลงรูป+แชร์วาป 🏮
.
.
#sexy #sexylady #lady #cute #cutegirl #cutegirlthailand #instagram #instafashion #instaphoto #instalikes #instastyle #instagirls #bikini #thaigirl #girl #girls #สาว #สวย #เซ็กซี่ #น่ารัก #นางแบบ #นางฟ้า #ขออนุญาติเจ้าของภาพนะคะ #ขออนุญาตเจ้าของภาพนะคะ #ของดีบอกต่อ";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXcAthU2u";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118792528_354198525608179_5111612686348772580_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=GuCi_SK7RD0AX-5DL6E&oh=56e3c681f0b1815be40420201f9d55ff&oe=5F7A9F92";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:36306270881;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391232382587331582";}i:105;a:1:{s:10:"short_code";s:11:"CEvXS7Dh2P-";}i:106;a:1:{s:12:"created_time";i:1599277135;}i:107;a:1:{s:7:"caption";s:1129:"แนะนำเพจเพลงนะคะ🎵💕
เพลงเพราะ โดนใจมาก แอดแนะนำเลย🎊
.
บางทีการบังเอิญได้ฟัง 
"มันรู้สึกดีกว่าการตั้งใจหาอีกนะ"🎶
IG: @topmusicth
IG: @topmusicth
IG: @topmusicth
.
.
#ฟังเพลง #เพลงเพราะ #เพลงไทย #เพลงรัก #เพลงเศร้า #บอกต่อ #เพลง #แฟน #แท็กเพื่อน 
#เพลงอกหัก #คำคม #แคปชั่น #คำคมความรัก #คำคมความรู้สึก #แคปชั่นความรัก #แคปชั่นโดนๆ #แคปชั่นคนโสด #แท็กเพื่อนมาดู มาดู #แท็กแฟน #น่ารัก #music #ชอบ #แอบชอบ #แอบรัก #คิดถึงมาก #งานออนไลน์ #รัก #แท็กแฟนมาดู #ฟิน #คิดถึง";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXS7Dh2P-";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118879041_2736771213277747_5980505712532963825_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=dcnBIImMbz4AX-ruK9c&oh=d63069b9d40f4cdf86dd83704afed419&oe=5F7CF584";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:8259069296;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391232158956456267";}i:118;a:1:{s:10:"short_code";s:11:"CEvXPqyFwlL";}i:119;a:1:{s:12:"created_time";i:1599277108;}i:120;a:1:{s:7:"caption";s:538:"ติดตามนะ IG ~ 🎀
.
.
#นางแบบ #นางงาม #นางฟ้า #สาว #สาวสวย #ผู้หญิง #สวย #น่ารัก #ดีบอกต่อ #ดีต่อใจ #ดารา #โดนใจ #เซ็กซี่ #instagram #instafashion #instaphoto #ขออนุญาตเจ้าของภาพนะคะ #ขออนุญาติเจ้าของภาพนะคะ #ของดีบอกต่อ #ของมันต่้องมี";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXPqyFwlL";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118767967_2702974910023193_2889361808459072854_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=9FjXmWcB6owAX9sK7LJ&oh=1e09ddbb3e442a4214bd79f369e2acb0&oe=5F7E7A43";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:34220764109;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391232136114332577";}i:131;a:1:{s:10:"short_code";s:11:"CEvXPVgl-Oh";}i:132;a:1:{s:12:"created_time";i:1599277105;}i:133;a:1:{s:7:"caption";s:1129:"แนะนำเพจเพลงนะคะ🎵💕
เพลงเพราะ โดนใจมาก แอดแนะนำเลย🎊
.
บางทีการบังเอิญได้ฟัง 
"มันรู้สึกดีกว่าการตั้งใจหาอีกนะ"🎶
IG: @topmusicth
IG: @topmusicth
IG: @topmusicth
.
.
#ฟังเพลง #เพลงเพราะ #เพลงไทย #เพลงรัก #เพลงเศร้า #บอกต่อ #เพลง #แฟน #แท็กเพื่อน 
#เพลงอกหัก #คำคม #แคปชั่น #คำคมความรัก #คำคมความรู้สึก #แคปชั่นความรัก #แคปชั่นโดนๆ #แคปชั่นคนโสด #แท็กเพื่อนมาดู มาดู #แท็กแฟน #น่ารัก #music #ชอบ #แอบชอบ #แอบรัก #คิดถึงมาก #งานออนไลน์ #รัก #แท็กแฟนมาดู #ฟิน #คิดถึง";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXPVgl-Oh";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118879041_2736771213277747_5980505712532963825_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=dcnBIImMbz4AX-ruK9c&oh=d63069b9d40f4cdf86dd83704afed419&oe=5F7CF584";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:8257556416;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391232123514932394";}i:144;a:1:{s:10:"short_code";s:11:"CEvXPJxnEyq";}i:145;a:1:{s:12:"created_time";i:1599277104;}i:146;a:1:{s:7:"caption";s:221:"สีฟ้าลายดอกไม้ คุณหนู สุดๆ 30฿ เท่านั้น!!!
•
•
•
#ชิคๆ #น่ารัก #สีฟ้า#ดอกไม้#คุณหนูสุดๆ";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXPJxnEyq";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118794210_646372706277765_9204495231645175302_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=LX0_iSVgP2MAX-NCDfU&oh=ac1a042882030057a49097ace9fc31b3&oe=5F7DCADD";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:39898623768;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391232077126460136";}i:157;a:1:{s:10:"short_code";s:11:"CEvXOekpGLo";}i:158;a:1:{s:12:"created_time";i:1599277098;}i:159;a:1:{s:7:"caption";s:1129:"แนะนำเพจเพลงนะคะ🎵💕
เพลงเพราะ โดนใจมาก แอดแนะนำเลย🎊
.
บางทีการบังเอิญได้ฟัง 
"มันรู้สึกดีกว่าการตั้งใจหาอีกนะ"🎶
IG: @topmusicth
IG: @topmusicth
IG: @topmusicth
.
.
#ฟังเพลง #เพลงเพราะ #เพลงไทย #เพลงรัก #เพลงเศร้า #บอกต่อ #เพลง #แฟน #แท็กเพื่อน 
#เพลงอกหัก #คำคม #แคปชั่น #คำคมความรัก #คำคมความรู้สึก #แคปชั่นความรัก #แคปชั่นโดนๆ #แคปชั่นคนโสด #แท็กเพื่อนมาดู มาดู #แท็กแฟน #น่ารัก #music #ชอบ #แอบชอบ #แอบรัก #คิดถึงมาก #งานออนไลน์ #รัก #แท็กแฟนมาดู #ฟิน #คิดถึง";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXOekpGLo";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118694195_253094412471592_8245234919529514712_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=0k8HhMh1XnMAX-HweMm&oh=ba472dee1eb8486f438ed22b83590289&oe=5F7D2563";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:9053262942;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391232034359228481";}i:170;a:1:{s:10:"short_code";s:11:"CEvXN2vhDhB";}i:171;a:1:{s:12:"created_time";i:1599277093;}i:172;a:1:{s:7:"caption";s:1129:"แนะนำเพจเพลงนะคะ🎵💕
เพลงเพราะ โดนใจมาก แอดแนะนำเลย🎊
.
บางทีการบังเอิญได้ฟัง 
"มันรู้สึกดีกว่าการตั้งใจหาอีกนะ"🎶
IG: @topmusicth
IG: @topmusicth
IG: @topmusicth
.
.
#ฟังเพลง #เพลงเพราะ #เพลงไทย #เพลงรัก #เพลงเศร้า #บอกต่อ #เพลง #แฟน #แท็กเพื่อน 
#เพลงอกหัก #คำคม #แคปชั่น #คำคมความรัก #คำคมความรู้สึก #แคปชั่นความรัก #แคปชั่นโดนๆ #แคปชั่นคนโสด #แท็กเพื่อนมาดู มาดู #แท็กแฟน #น่ารัก #music #ชอบ #แอบชอบ #แอบรัก #คิดถึงมาก #งานออนไลน์ #รัก #แท็กแฟนมาดู #ฟิน #คิดถึง";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXN2vhDhB";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118694195_253094412471592_8245234919529514712_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=0k8HhMh1XnMAX-HweMm&oh=ba472dee1eb8486f438ed22b83590289&oe=5F7D2563";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:9142012408;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391231979908852129";}i:183;a:1:{s:10:"short_code";s:11:"CEvXNECBWmh";}i:184;a:1:{s:12:"created_time";i:1599277087;}i:185;a:1:{s:7:"caption";s:1129:"แนะนำเพจเพลงนะคะ🎵💕
เพลงเพราะ โดนใจมาก แอดแนะนำเลย🎊
.
บางทีการบังเอิญได้ฟัง 
"มันรู้สึกดีกว่าการตั้งใจหาอีกนะ"🎶
IG: @topmusicth
IG: @topmusicth
IG: @topmusicth
.
.
#ฟังเพลง #เพลงเพราะ #เพลงไทย #เพลงรัก #เพลงเศร้า #บอกต่อ #เพลง #แฟน #แท็กเพื่อน 
#เพลงอกหัก #คำคม #แคปชั่น #คำคมความรัก #คำคมความรู้สึก #แคปชั่นความรัก #แคปชั่นโดนๆ #แคปชั่นคนโสด #แท็กเพื่อนมาดู มาดู #แท็กแฟน #น่ารัก #music #ชอบ #แอบชอบ #แอบรัก #คิดถึงมาก #งานออนไลน์ #รัก #แท็กแฟนมาดู #ฟิน #คิดถึง";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXNECBWmh";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118694195_253094412471592_8245234919529514712_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=0k8HhMh1XnMAX-HweMm&oh=ba472dee1eb8486f438ed22b83590289&oe=5F7D2563";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:6365861958;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391231930063745887";}i:196;a:1:{s:10:"short_code";s:11:"CEvXMVnBXNf";}i:197;a:1:{s:12:"created_time";i:1599277081;}i:198;a:1:{s:7:"caption";s:1129:"แนะนำเพจเพลงนะคะ🎵💕
เพลงเพราะ โดนใจมาก แอดแนะนำเลย🎊
.
บางทีการบังเอิญได้ฟัง 
"มันรู้สึกดีกว่าการตั้งใจหาอีกนะ"🎶
IG: @topmusicth
IG: @topmusicth
IG: @topmusicth
.
.
#ฟังเพลง #เพลงเพราะ #เพลงไทย #เพลงรัก #เพลงเศร้า #บอกต่อ #เพลง #แฟน #แท็กเพื่อน 
#เพลงอกหัก #คำคม #แคปชั่น #คำคมความรัก #คำคมความรู้สึก #แคปชั่นความรัก #แคปชั่นโดนๆ #แคปชั่นคนโสด #แท็กเพื่อนมาดู มาดู #แท็กแฟน #น่ารัก #music #ชอบ #แอบชอบ #แอบรัก #คิดถึงมาก #งานออนไลน์ #รัก #แท็กแฟนมาดู #ฟิน #คิดถึง";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXMVnBXNf";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118694195_253094412471592_8245234919529514712_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=0k8HhMh1XnMAX-HweMm&oh=ba472dee1eb8486f438ed22b83590289&oe=5F7D2563";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:5422499520;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391231882408208499";}i:209;a:1:{s:10:"short_code";s:11:"CEvXLpOh6hz";}i:210;a:1:{s:12:"created_time";i:1599277075;}i:211;a:1:{s:7:"caption";s:1129:"แนะนำเพจเพลงนะคะ🎵💕
เพลงเพราะ โดนใจมาก แอดแนะนำเลย🎊
.
บางทีการบังเอิญได้ฟัง 
"มันรู้สึกดีกว่าการตั้งใจหาอีกนะ"🎶
IG: @topmusicth
IG: @topmusicth
IG: @topmusicth
.
.
#ฟังเพลง #เพลงเพราะ #เพลงไทย #เพลงรัก #เพลงเศร้า #บอกต่อ #เพลง #แฟน #แท็กเพื่อน 
#เพลงอกหัก #คำคม #แคปชั่น #คำคมความรัก #คำคมความรู้สึก #แคปชั่นความรัก #แคปชั่นโดนๆ #แคปชั่นคนโสด #แท็กเพื่อนมาดู มาดู #แท็กแฟน #น่ารัก #music #ชอบ #แอบชอบ #แอบรัก #คิดถึงมาก #งานออนไลน์ #รัก #แท็กแฟนมาดู #ฟิน #คิดถึง";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:5;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXLpOh6hz";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118694195_253094412471592_8245234919529514712_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=0k8HhMh1XnMAX-HweMm&oh=ba472dee1eb8486f438ed22b83590289&oe=5F7D2563";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:7536655902;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391231664069138263";}i:222;a:1:{s:10:"short_code";s:11:"CEvXId4gddX";}i:223;a:1:{s:12:"created_time";i:1599277049;}i:224;a:1:{s:7:"caption";s:1129:"แนะนำเพจเพลงนะคะ🎵💕
เพลงเพราะ โดนใจมาก แอดแนะนำเลย🎊
.
บางทีการบังเอิญได้ฟัง 
"มันรู้สึกดีกว่าการตั้งใจหาอีกนะ"🎶
IG: @topmusicth
IG: @topmusicth
IG: @topmusicth
.
.
#ฟังเพลง #เพลงเพราะ #เพลงไทย #เพลงรัก #เพลงเศร้า #บอกต่อ #เพลง #แฟน #แท็กเพื่อน 
#เพลงอกหัก #คำคม #แคปชั่น #คำคมความรัก #คำคมความรู้สึก #แคปชั่นความรัก #แคปชั่นโดนๆ #แคปชั่นคนโสด #แท็กเพื่อนมาดู มาดู #แท็กแฟน #น่ารัก #music #ชอบ #แอบชอบ #แอบรัก #คิดถึงมาก #งานออนไลน์ #รัก #แท็กแฟนมาดู #ฟิน #คิดถึง";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXId4gddX";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118694195_253094412471592_8245234919529514712_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=0k8HhMh1XnMAX-HweMm&oh=ba472dee1eb8486f438ed22b83590289&oe=5F7D2563";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:7537821714;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391231621582258568";}i:235;a:1:{s:10:"short_code";s:11:"CEvXH2UF4GI";}i:236;a:1:{s:12:"created_time";i:1599277044;}i:237;a:1:{s:7:"caption";s:1129:"แนะนำเพจเพลงนะคะ🎵💕
เพลงเพราะ โดนใจมาก แอดแนะนำเลย🎊
.
บางทีการบังเอิญได้ฟัง 
"มันรู้สึกดีกว่าการตั้งใจหาอีกนะ"🎶
IG: @topmusicth
IG: @topmusicth
IG: @topmusicth
.
.
#ฟังเพลง #เพลงเพราะ #เพลงไทย #เพลงรัก #เพลงเศร้า #บอกต่อ #เพลง #แฟน #แท็กเพื่อน 
#เพลงอกหัก #คำคม #แคปชั่น #คำคมความรัก #คำคมความรู้สึก #แคปชั่นความรัก #แคปชั่นโดนๆ #แคปชั่นคนโสด #แท็กเพื่อนมาดู มาดู #แท็กแฟน #น่ารัก #music #ชอบ #แอบชอบ #แอบรัก #คิดถึงมาก #งานออนไลน์ #รัก #แท็กแฟนมาดู #ฟิน #คิดถึง";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:8;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXH2UF4GI";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118694195_253094412471592_8245234919529514712_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=0k8HhMh1XnMAX-HweMm&oh=ba472dee1eb8486f438ed22b83590289&oe=5F7D2563";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:4980398214;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391230947682219582";}i:248;a:1:{s:10:"short_code";s:11:"CEvW-CshPY-";}i:249;a:1:{s:12:"created_time";i:1599276964;}i:250;a:1:{s:7:"caption";s:681:"ตามไปดู ;  @wirinlada 💝
.
.
#ฝากติดตาม #ติดตาม #ติดตามมาติดตามกลับ #กดไลค์ #แชร์ #นักศึกษา #นักเรียน #นักศึกษาพยาบาล #นักเรียนน่ารัก #นิสิต #นิสิตน่ารัก #ผู้หญิง #สวยบอกต่อ #สวย #น่ารัก #รัก #ขออนุญาติเจ้าของภาพนะคะ #ขออนุญาตเจ้าของภาพนะคะ #ของดีบอกต่อ #ของมันต้องมี";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvW-CshPY-";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729467_166436298361605_2222772394478285435_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=M_LhtPHPk0AAX88DlTH&oh=c4169b1baf92234cef989259873762f3&oe=5F7C475E";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:34578854932;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}