a:260:{i:0;a:1:{s:2:"id";s:19:"2391157125658578165";}i:1;a:1:{s:10:"short_code";s:11:"CEvGLylBgz1";}i:2;a:1:{s:12:"created_time";i:1599268163;}i:3;a:1:{s:7:"caption";s:1003:"#รองเท้าhermes สีขาว ปั๊มแบรนด์ หนังPUนิ่มอย่างดีสภาพ 90% 
  Size.36(เท้ายาว 23 ซม.) 
ใส่ครั้งเดียว
💥💥 ส่งต่อ 350฿รวมส่งEMSค่ะ💥💥
งดต่อน้า รับมาแพงจ้า
 #lynshoes #รองเท้าก็อปแบรนด์ #รองเท้าราคาถูก  #ccoo #รองเท้าแบรนด์เนม #รองเท้าhiend #รองเท้าผู้หญิง #รองเท้าสวย #รองเท้าทำงาน #รองเท้า #รองเท้าแตะ #รองเท้าส้นสูง #lyn #รองเท้าพร้อมส่ง #รองเท้า #2hand #สภาพนางฟ้า #รองเท้าผ้าใบ #รองเท้าเกาหลี #รองเท้าแตะแฟชั่น";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGLylBgz1";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118702247_336911134173955_4817611067589055297_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Yw_uT3PZFzQAX-3EvAz&oh=26e3be4784508fa9fc147076423c124d&oe=5F7B21DE";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:1970601044;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391154861849965532";}i:14;a:1:{s:10:"short_code";s:11:"CEvFq2Pg_Pc";}i:15;a:1:{s:12:"created_time";i:1599267894;}i:16;a:1:{s:7:"caption";s:736:"#สต๊อกแน่น พิเศษ 290.- ทุกสีกับ Maria Collection ทรงเรียบที่เก๋สุด แมทช์ทุกลุคให้ดูปังได้ง่าย แม้ชุดอยู่บ้าน❗
ช้อปด่วน จัดด่วนที่ www.ursunshine.com เท่านั้น 💢💢
•
•
สนใจสินค้าแอดไลน์ Line ID : @ursunshine
.
.
#โปรโมชั่น #โปรแรง #โปรดี๊ดี #รองเท้าผู้หญิง #รองเท้าสวย #shoes #รองเท้าแฟชั่น #ursunshine #รองเท้าทำงาน #รองเท้า";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFq2Pg_Pc";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118831578_235122744587116_8776409159315614781_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=3iLQOBVDXDkAX9nkLh-&oh=1f5471aa1c17f6dd80761db69ce2d33e&oe=5F7E4D6B";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:10457141225;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391154775984091353";}i:27;a:1:{s:10:"short_code";s:11:"CEvFpmRgrDZ";}i:28;a:1:{s:12:"created_time";i:1599267883;}i:29;a:1:{s:7:"caption";s:736:"#สต๊อกแน่น พิเศษ 290.- ทุกสีกับ Maria Collection ทรงเรียบที่เก๋สุด แมทช์ทุกลุคให้ดูปังได้ง่าย แม้ชุดอยู่บ้าน❗
ช้อปด่วน จัดด่วนที่ www.ursunshine.com เท่านั้น 💢💢
•
•
สนใจสินค้าแอดไลน์ Line ID : @ursunshine
.
.
#โปรโมชั่น #โปรแรง #โปรดี๊ดี #รองเท้าผู้หญิง #รองเท้าสวย #shoes #รองเท้าแฟชั่น #ursunshine #รองเท้าทำงาน #รองเท้า";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFpmRgrDZ";}i:33;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118698039_1190885984614114_5358605348675618466_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=ZKRHtzYDXu0AX86Q80i&oh=315b416545d5fbdbffed0c73a8ad04a2&oe=5F7DBE00";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:10457141225;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391154704163257455";}i:40;a:1:{s:10:"short_code";s:11:"CEvFojYp7xv";}i:41;a:1:{s:12:"created_time";i:1599267875;}i:42;a:1:{s:7:"caption";s:894:"ไซส์ 36-37” ใส่ได้ค่ะ (23cm.)
550💕
👇🏻👇🏻👇🏻👇🏻👇🏻
✔️รับ cf ทาง DM เท่านั้น
✔️สินค้าที่ cf แล้วต้องแจ้งโอนในวันที่สั่งจอง
🚫งดต่อ งดถ่ายรูปเพิ่ม
#รองเท้ามือสองของแท้ #รองเท้าแฟชั่น #รองเท้าเกาหลี #รองเท้าวินเทจ #วินเทจมือสอง #วินเทจสไตล์ #วินเทจมือ2 #วินเทจมือสอง #วินเทจราคาถูก #รองเท้าส้นสูง #รองเท้าส้นเตารีด #รองเท้าส้นตึก #รองเท้าผู้หญิง";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFojYp7xv";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766403_173213227630642_1007514857722330904_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Nf2A2vMP0aMAX9mkmpi&oh=c8f16811a2890f7414ffc9c491bd7822&oe=5F7A7798";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:4151528304;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391154668207307274";}i:53;a:1:{s:10:"short_code";s:11:"CEvFoB5g3oK";}i:54;a:1:{s:12:"created_time";i:1599267870;}i:55;a:1:{s:7:"caption";s:736:"#สต๊อกแน่น พิเศษ 290.- ทุกสีกับ Maria Collection ทรงเรียบที่เก๋สุด แมทช์ทุกลุคให้ดูปังได้ง่าย แม้ชุดอยู่บ้าน❗
ช้อปด่วน จัดด่วนที่ www.ursunshine.com เท่านั้น 💢💢
•
•
สนใจสินค้าแอดไลน์ Line ID : @ursunshine
.
.
#โปรโมชั่น #โปรแรง #โปรดี๊ดี #รองเท้าผู้หญิง #รองเท้าสวย #shoes #รองเท้าแฟชั่น #ursunshine #รองเท้าทำงาน #รองเท้า";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFoB5g3oK";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118774947_505093607026998_3039843987318850192_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=rnVpJXSwrkAAX_cBGGu&oh=c67eddd5da36032d58c0f762573919e1&oe=5F7CE4BD";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:10457141225;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391150740786872812";}i:66;a:1:{s:10:"short_code";s:11:"CEvEu4NA4Hs";}i:67;a:1:{s:12:"created_time";i:1599267402;}i:68;a:1:{s:7:"caption";s:4253:"👠#YJJJ76 เปิด Pre-Order สินค้าจากจีนรอสินค้า10-20วัน

💥รองเท้าหนังดี พื้นนุ่มใส่สบายเท้าค่ะ ดอกยางลึกใส่แล้วยึดพิ้นดีมากค่ะ ไม่ลื่นไม่ล้มง่ายๆ น้ำหนักเบา ดีไซน์เก๋ เรียบง่าย ยืดหยุ่นเก็บพับโค้งงอได้ดีค่ะ

Size: 35-39
Colors: ขาว
Heel Height: 2 cm.
Price: 1,850+(KERRY80฿)

〰〰〰〰〰
Main Shoe Material:
UPPER : หนังวัวชั้นหนึ่ง
LINING: เส้นใยพิเศษ
INSOLE: หนังหมูสองชั้น
OUTSOLE: ยาง

สนใจซื้อสั่งที่
💬DM
💬Line=@30jan.shoes (มี@นำ)
💬Inbox: m.me/30jan.shoes

〰〰〰〰〰
✅ขอชี้แจ้งค่ะ✅
◾️การซื้อรองเท้าออนไลน์มีความเสี่ยงค่ะ​ ซื้อไปอาจใส่แล้วหลวมหรือคับไป​ ขอลูกค้าที่เข้าใจสนใจซื้อสอบถามได้ค่ะ​
◾️อาจมีการปรับขนาดรองเท้าได้​ เพราะสอบถามโรงงานเพิ่มเติม​ เช่น ว่ารุ่นนี้ปกติลูกค้าใส่ไซส์​ 37 ลูกค้าควรบวกขนาดขึ้น1นิ้ว​ เป็นไซส์38​ ถึงใส่ได้ค่ะในรุ่นปกติที่ลูกค้าใส่/เป็นบางรุ่นบางแบบเท่านั้นค่ะ
◾️จำเป็นต้องมัดจำเงินก่อนอย่างน้อย70%ค่ะ​ของราคาเต็ม
◾️สินค้าจริงอาจมีสีเพี้ยนจากโมเดลบ้างค่ะ​
◾️ไม่รับเปลี่ยน/คืนสินค้าทุกกรณีนะคะ ยกเว้นผิดสี ผิดไซส์จากที่สั่งเท่านั้นค่ะ
◾️รองเท้าจำเป็นต้องมีกลิ่นเหม็นของหนังค่ะ​ วางไว้ในที่อากาศระบายสักพักกลิ่นจะน้อยลงค่ะ
◾️สินค้าหมดคืนเงินคืน100% ตอนลงมีของแต่พอเช็คกับโรงงานหมดและยังไม่ผลิตเพิ่มค่ะ
◾️สินค้าพรี-ออเดอร์อาจรอนานกว่าปกติเพราะสถานการ์คาดไม่ถึง เช่น โควิด19 ลูกค้าโปรดเข้าใจอาจรอนานมากกว่าที่กำหนดไว้เป็น 25-30 วันค่ะ ต้องจออภัยล่วงหน้าค่ะ

〰〰〰〰〰
#รองเท้าผู้หญิง #รองเท้าผู้หญิงแฟชั่น #รองเท้าแฟชั่น #รองเท้าพรีออเดอร์ #รองเท้าส้นเตี้ย #รองเท้าหนัง #รองเท้าหนังแท้ #รองเท้าวินเทจ #รองเท้าส้นสูง #รองเท้าคัทชู #รองเท้าคัทชูแฟชั่น #รองเท้าสายรัด #รองเท้าหนังนิ่ม #รองเท้าส้นแบน #รองเท้าบู๊ท #รองเท้าบู๊ทยาว #รองเท้าบู๊ทสั้น #รองเท้าหิมะ #รองเท้าทำงาน #รองเท้าใส่ทำงาน #รองเท้าใส่เที่ยว";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEu4NA4Hs";}i:72;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/p1080x1080/118854051_308530660232231_2073437592320425697_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=GMTFS26pd_0AX8lXvPx&oh=6fd8e0cde0ff3575a260b6c225d076fd&oe=5F7E3CE8";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:16235445148;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391150529117004321";}i:79;a:1:{s:10:"short_code";s:11:"CEvErzEgaIh";}i:80;a:1:{s:12:"created_time";i:1599267377;}i:81;a:1:{s:7:"caption";s:4253:"👠#YJJJ76 เปิด Pre-Order สินค้าจากจีนรอสินค้า10-20วัน

💥รองเท้าหนังดี พื้นนุ่มใส่สบายเท้าค่ะ ดอกยางลึกใส่แล้วยึดพิ้นดีมากค่ะ ไม่ลื่นไม่ล้มง่ายๆ น้ำหนักเบา ดีไซน์เก๋ เรียบง่าย ยืดหยุ่นเก็บพับโค้งงอได้ดีค่ะ

Size: 35-39
Colors: ขาว
Heel Height: 2 cm.
Price: 1,850+(KERRY80฿)

〰〰〰〰〰
Main Shoe Material:
UPPER : หนังวัวชั้นหนึ่ง
LINING: เส้นใยพิเศษ
INSOLE: หนังหมูสองชั้น
OUTSOLE: ยาง

สนใจซื้อสั่งที่
💬DM
💬Line=@30jan.shoes (มี@นำ)
💬Inbox: m.me/30jan.shoes

〰〰〰〰〰
✅ขอชี้แจ้งค่ะ✅
◾️การซื้อรองเท้าออนไลน์มีความเสี่ยงค่ะ​ ซื้อไปอาจใส่แล้วหลวมหรือคับไป​ ขอลูกค้าที่เข้าใจสนใจซื้อสอบถามได้ค่ะ​
◾️อาจมีการปรับขนาดรองเท้าได้​ เพราะสอบถามโรงงานเพิ่มเติม​ เช่น ว่ารุ่นนี้ปกติลูกค้าใส่ไซส์​ 37 ลูกค้าควรบวกขนาดขึ้น1นิ้ว​ เป็นไซส์38​ ถึงใส่ได้ค่ะในรุ่นปกติที่ลูกค้าใส่/เป็นบางรุ่นบางแบบเท่านั้นค่ะ
◾️จำเป็นต้องมัดจำเงินก่อนอย่างน้อย70%ค่ะ​ของราคาเต็ม
◾️สินค้าจริงอาจมีสีเพี้ยนจากโมเดลบ้างค่ะ​
◾️ไม่รับเปลี่ยน/คืนสินค้าทุกกรณีนะคะ ยกเว้นผิดสี ผิดไซส์จากที่สั่งเท่านั้นค่ะ
◾️รองเท้าจำเป็นต้องมีกลิ่นเหม็นของหนังค่ะ​ วางไว้ในที่อากาศระบายสักพักกลิ่นจะน้อยลงค่ะ
◾️สินค้าหมดคืนเงินคืน100% ตอนลงมีของแต่พอเช็คกับโรงงานหมดและยังไม่ผลิตเพิ่มค่ะ
◾️สินค้าพรี-ออเดอร์อาจรอนานกว่าปกติเพราะสถานการ์คาดไม่ถึง เช่น โควิด19 ลูกค้าโปรดเข้าใจอาจรอนานมากกว่าที่กำหนดไว้เป็น 25-30 วันค่ะ ต้องจออภัยล่วงหน้าค่ะ

〰〰〰〰〰
#รองเท้าผู้หญิง #รองเท้าผู้หญิงแฟชั่น #รองเท้าแฟชั่น #รองเท้าพรีออเดอร์ #รองเท้าส้นเตี้ย #รองเท้าหนัง #รองเท้าหนังแท้ #รองเท้าวินเทจ #รองเท้าส้นสูง #รองเท้าคัทชู #รองเท้าคัทชูแฟชั่น #รองเท้าสายรัด #รองเท้าหนังนิ่ม #รองเท้าส้นแบน #รองเท้าบู๊ท #รองเท้าบู๊ทยาว #รองเท้าบู๊ทสั้น #รองเท้าหิมะ #รองเท้าทำงาน #รองเท้าใส่ทำงาน #รองเท้าใส่เที่ยว";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvErzEgaIh";}i:85;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/p1080x1080/118737427_631088714213800_7445321719339178596_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=G7BTz8s4DycAX-dnj-U&oh=23ad0afe3f1cd055a6fa41d04a23b9a8&oe=5F7B097E";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:16235445148;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391150206365316766";}i:92;a:1:{s:10:"short_code";s:11:"CEvEnGfAbae";}i:93;a:1:{s:12:"created_time";i:1599267339;}i:94;a:1:{s:7:"caption";s:4253:"👠#YJJJ76 เปิด Pre-Order สินค้าจากจีนรอสินค้า10-20วัน

💥รองเท้าหนังดี พื้นนุ่มใส่สบายเท้าค่ะ ดอกยางลึกใส่แล้วยึดพิ้นดีมากค่ะ ไม่ลื่นไม่ล้มง่ายๆ น้ำหนักเบา ดีไซน์เก๋ เรียบง่าย ยืดหยุ่นเก็บพับโค้งงอได้ดีค่ะ

Size: 35-39
Colors: ขาว
Heel Height: 2 cm.
Price: 1,850+(KERRY80฿)

〰〰〰〰〰
Main Shoe Material:
UPPER : หนังวัวชั้นหนึ่ง
LINING: เส้นใยพิเศษ
INSOLE: หนังหมูสองชั้น
OUTSOLE: ยาง

สนใจซื้อสั่งที่
💬DM
💬Line=@30jan.shoes (มี@นำ)
💬Inbox: m.me/30jan.shoes

〰〰〰〰〰
✅ขอชี้แจ้งค่ะ✅
◾️การซื้อรองเท้าออนไลน์มีความเสี่ยงค่ะ​ ซื้อไปอาจใส่แล้วหลวมหรือคับไป​ ขอลูกค้าที่เข้าใจสนใจซื้อสอบถามได้ค่ะ​
◾️อาจมีการปรับขนาดรองเท้าได้​ เพราะสอบถามโรงงานเพิ่มเติม​ เช่น ว่ารุ่นนี้ปกติลูกค้าใส่ไซส์​ 37 ลูกค้าควรบวกขนาดขึ้น1นิ้ว​ เป็นไซส์38​ ถึงใส่ได้ค่ะในรุ่นปกติที่ลูกค้าใส่/เป็นบางรุ่นบางแบบเท่านั้นค่ะ
◾️จำเป็นต้องมัดจำเงินก่อนอย่างน้อย70%ค่ะ​ของราคาเต็ม
◾️สินค้าจริงอาจมีสีเพี้ยนจากโมเดลบ้างค่ะ​
◾️ไม่รับเปลี่ยน/คืนสินค้าทุกกรณีนะคะ ยกเว้นผิดสี ผิดไซส์จากที่สั่งเท่านั้นค่ะ
◾️รองเท้าจำเป็นต้องมีกลิ่นเหม็นของหนังค่ะ​ วางไว้ในที่อากาศระบายสักพักกลิ่นจะน้อยลงค่ะ
◾️สินค้าหมดคืนเงินคืน100% ตอนลงมีของแต่พอเช็คกับโรงงานหมดและยังไม่ผลิตเพิ่มค่ะ
◾️สินค้าพรี-ออเดอร์อาจรอนานกว่าปกติเพราะสถานการ์คาดไม่ถึง เช่น โควิด19 ลูกค้าโปรดเข้าใจอาจรอนานมากกว่าที่กำหนดไว้เป็น 25-30 วันค่ะ ต้องจออภัยล่วงหน้าค่ะ

〰〰〰〰〰
#รองเท้าผู้หญิง #รองเท้าผู้หญิงแฟชั่น #รองเท้าแฟชั่น #รองเท้าพรีออเดอร์ #รองเท้าส้นเตี้ย #รองเท้าหนัง #รองเท้าหนังแท้ #รองเท้าวินเทจ #รองเท้าส้นสูง #รองเท้าคัทชู #รองเท้าคัทชูแฟชั่น #รองเท้าสายรัด #รองเท้าหนังนิ่ม #รองเท้าส้นแบน #รองเท้าบู๊ท #รองเท้าบู๊ทยาว #รองเท้าบู๊ทสั้น #รองเท้าหิมะ #รองเท้าทำงาน #รองเท้าใส่ทำงาน #รองเท้าใส่เที่ยว";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEnGfAbae";}i:98;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118822742_108969574194862_6395816561784072941_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=9_eCXL3VIbsAX_vuU56&oh=3540fe39b4cb1da23124d388d9731d1c&oe=5F7B840D";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:16235445148;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391149854119421567";}i:105;a:1:{s:10:"short_code";s:11:"CEvEh-bg-Z_";}i:106;a:1:{s:12:"created_time";i:1599267297;}i:107;a:1:{s:7:"caption";s:4253:"👠#YJJJ76 เปิด Pre-Order สินค้าจากจีนรอสินค้า10-20วัน

💥รองเท้าหนังดี พื้นนุ่มใส่สบายเท้าค่ะ ดอกยางลึกใส่แล้วยึดพิ้นดีมากค่ะ ไม่ลื่นไม่ล้มง่ายๆ น้ำหนักเบา ดีไซน์เก๋ เรียบง่าย ยืดหยุ่นเก็บพับโค้งงอได้ดีค่ะ

Size: 35-39
Colors: ขาว
Heel Height: 2 cm.
Price: 1,850+(KERRY80฿)

〰〰〰〰〰
Main Shoe Material:
UPPER : หนังวัวชั้นหนึ่ง
LINING: เส้นใยพิเศษ
INSOLE: หนังหมูสองชั้น
OUTSOLE: ยาง

สนใจซื้อสั่งที่
💬DM
💬Line=@30jan.shoes (มี@นำ)
💬Inbox: m.me/30jan.shoes

〰〰〰〰〰
✅ขอชี้แจ้งค่ะ✅
◾️การซื้อรองเท้าออนไลน์มีความเสี่ยงค่ะ​ ซื้อไปอาจใส่แล้วหลวมหรือคับไป​ ขอลูกค้าที่เข้าใจสนใจซื้อสอบถามได้ค่ะ​
◾️อาจมีการปรับขนาดรองเท้าได้​ เพราะสอบถามโรงงานเพิ่มเติม​ เช่น ว่ารุ่นนี้ปกติลูกค้าใส่ไซส์​ 37 ลูกค้าควรบวกขนาดขึ้น1นิ้ว​ เป็นไซส์38​ ถึงใส่ได้ค่ะในรุ่นปกติที่ลูกค้าใส่/เป็นบางรุ่นบางแบบเท่านั้นค่ะ
◾️จำเป็นต้องมัดจำเงินก่อนอย่างน้อย70%ค่ะ​ของราคาเต็ม
◾️สินค้าจริงอาจมีสีเพี้ยนจากโมเดลบ้างค่ะ​
◾️ไม่รับเปลี่ยน/คืนสินค้าทุกกรณีนะคะ ยกเว้นผิดสี ผิดไซส์จากที่สั่งเท่านั้นค่ะ
◾️รองเท้าจำเป็นต้องมีกลิ่นเหม็นของหนังค่ะ​ วางไว้ในที่อากาศระบายสักพักกลิ่นจะน้อยลงค่ะ
◾️สินค้าหมดคืนเงินคืน100% ตอนลงมีของแต่พอเช็คกับโรงงานหมดและยังไม่ผลิตเพิ่มค่ะ
◾️สินค้าพรี-ออเดอร์อาจรอนานกว่าปกติเพราะสถานการ์คาดไม่ถึง เช่น โควิด19 ลูกค้าโปรดเข้าใจอาจรอนานมากกว่าที่กำหนดไว้เป็น 25-30 วันค่ะ ต้องจออภัยล่วงหน้าค่ะ

〰〰〰〰〰
#รองเท้าผู้หญิง #รองเท้าผู้หญิงแฟชั่น #รองเท้าแฟชั่น #รองเท้าพรีออเดอร์ #รองเท้าส้นเตี้ย #รองเท้าหนัง #รองเท้าหนังแท้ #รองเท้าวินเทจ #รองเท้าส้นสูง #รองเท้าคัทชู #รองเท้าคัทชูแฟชั่น #รองเท้าสายรัด #รองเท้าหนังนิ่ม #รองเท้าส้นแบน #รองเท้าบู๊ท #รองเท้าบู๊ทยาว #รองเท้าบู๊ทสั้น #รองเท้าหิมะ #รองเท้าทำงาน #รองเท้าใส่ทำงาน #รองเท้าใส่เที่ยว";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEh-bg-Z_";}i:111;a:1:{s:5:"image";s:251:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/p1080x1080/118918468_171239347822418_297740897382038724_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=SacJHgG1S5gAX_ZUpwL&oh=3735d8faf74e1cf6a614290f26777d99&oe=5F7D0130";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:16235445148;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391149571867927835";}i:118;a:1:{s:10:"short_code";s:11:"CEvEd3kA-Ub";}i:119;a:1:{s:12:"created_time";i:1599267263;}i:120;a:1:{s:7:"caption";s:4253:"👠#YJJJ76 เปิด Pre-Order สินค้าจากจีนรอสินค้า10-20วัน

💥รองเท้าหนังดี พื้นนุ่มใส่สบายเท้าค่ะ ดอกยางลึกใส่แล้วยึดพิ้นดีมากค่ะ ไม่ลื่นไม่ล้มง่ายๆ น้ำหนักเบา ดีไซน์เก๋ เรียบง่าย ยืดหยุ่นเก็บพับโค้งงอได้ดีค่ะ

Size: 35-39
Colors: ขาว
Heel Height: 2 cm.
Price: 1,850+(KERRY80฿)

〰〰〰〰〰
Main Shoe Material:
UPPER : หนังวัวชั้นหนึ่ง
LINING: เส้นใยพิเศษ
INSOLE: หนังหมูสองชั้น
OUTSOLE: ยาง

สนใจซื้อสั่งที่
💬DM
💬Line=@30jan.shoes (มี@นำ)
💬Inbox: m.me/30jan.shoes

〰〰〰〰〰
✅ขอชี้แจ้งค่ะ✅
◾️การซื้อรองเท้าออนไลน์มีความเสี่ยงค่ะ​ ซื้อไปอาจใส่แล้วหลวมหรือคับไป​ ขอลูกค้าที่เข้าใจสนใจซื้อสอบถามได้ค่ะ​
◾️อาจมีการปรับขนาดรองเท้าได้​ เพราะสอบถามโรงงานเพิ่มเติม​ เช่น ว่ารุ่นนี้ปกติลูกค้าใส่ไซส์​ 37 ลูกค้าควรบวกขนาดขึ้น1นิ้ว​ เป็นไซส์38​ ถึงใส่ได้ค่ะในรุ่นปกติที่ลูกค้าใส่/เป็นบางรุ่นบางแบบเท่านั้นค่ะ
◾️จำเป็นต้องมัดจำเงินก่อนอย่างน้อย70%ค่ะ​ของราคาเต็ม
◾️สินค้าจริงอาจมีสีเพี้ยนจากโมเดลบ้างค่ะ​
◾️ไม่รับเปลี่ยน/คืนสินค้าทุกกรณีนะคะ ยกเว้นผิดสี ผิดไซส์จากที่สั่งเท่านั้นค่ะ
◾️รองเท้าจำเป็นต้องมีกลิ่นเหม็นของหนังค่ะ​ วางไว้ในที่อากาศระบายสักพักกลิ่นจะน้อยลงค่ะ
◾️สินค้าหมดคืนเงินคืน100% ตอนลงมีของแต่พอเช็คกับโรงงานหมดและยังไม่ผลิตเพิ่มค่ะ
◾️สินค้าพรี-ออเดอร์อาจรอนานกว่าปกติเพราะสถานการ์คาดไม่ถึง เช่น โควิด19 ลูกค้าโปรดเข้าใจอาจรอนานมากกว่าที่กำหนดไว้เป็น 25-30 วันค่ะ ต้องจออภัยล่วงหน้าค่ะ

〰〰〰〰〰
#รองเท้าผู้หญิง #รองเท้าผู้หญิงแฟชั่น #รองเท้าแฟชั่น #รองเท้าพรีออเดอร์ #รองเท้าส้นเตี้ย #รองเท้าหนัง #รองเท้าหนังแท้ #รองเท้าวินเทจ #รองเท้าส้นสูง #รองเท้าคัทชู #รองเท้าคัทชูแฟชั่น #รองเท้าสายรัด #รองเท้าหนังนิ่ม #รองเท้าส้นแบน #รองเท้าบู๊ท #รองเท้าบู๊ทยาว #รองเท้าบู๊ทสั้น #รองเท้าหิมะ #รองเท้าทำงาน #รองเท้าใส่ทำงาน #รองเท้าใส่เที่ยว";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEd3kA-Ub";}i:124;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118599113_358522275168901_1787018807909152143_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Jt-tlHcoOxAAX8B8ee0&oh=e0a78edfe45934b080bd45aa78fd0e9f&oe=5F7D4AA1";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:16235445148;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391148962099796109";}i:131;a:1:{s:10:"short_code";s:11:"CEvEU_rAJiN";}i:132;a:1:{s:12:"created_time";i:1599267190;}i:133;a:1:{s:7:"caption";s:4253:"👠#YJJJ76 เปิด Pre-Order สินค้าจากจีนรอสินค้า10-20วัน

💥รองเท้าหนังดี พื้นนุ่มใส่สบายเท้าค่ะ ดอกยางลึกใส่แล้วยึดพิ้นดีมากค่ะ ไม่ลื่นไม่ล้มง่ายๆ น้ำหนักเบา ดีไซน์เก๋ เรียบง่าย ยืดหยุ่นเก็บพับโค้งงอได้ดีค่ะ

Size: 35-39
Colors: ขาว
Heel Height: 2 cm.
Price: 1,850+(KERRY80฿)

〰〰〰〰〰
Main Shoe Material:
UPPER : หนังวัวชั้นหนึ่ง
LINING: เส้นใยพิเศษ
INSOLE: หนังหมูสองชั้น
OUTSOLE: ยาง

สนใจซื้อสั่งที่
💬DM
💬Line=@30jan.shoes (มี@นำ)
💬Inbox: m.me/30jan.shoes

〰〰〰〰〰
✅ขอชี้แจ้งค่ะ✅
◾️การซื้อรองเท้าออนไลน์มีความเสี่ยงค่ะ​ ซื้อไปอาจใส่แล้วหลวมหรือคับไป​ ขอลูกค้าที่เข้าใจสนใจซื้อสอบถามได้ค่ะ​
◾️อาจมีการปรับขนาดรองเท้าได้​ เพราะสอบถามโรงงานเพิ่มเติม​ เช่น ว่ารุ่นนี้ปกติลูกค้าใส่ไซส์​ 37 ลูกค้าควรบวกขนาดขึ้น1นิ้ว​ เป็นไซส์38​ ถึงใส่ได้ค่ะในรุ่นปกติที่ลูกค้าใส่/เป็นบางรุ่นบางแบบเท่านั้นค่ะ
◾️จำเป็นต้องมัดจำเงินก่อนอย่างน้อย70%ค่ะ​ของราคาเต็ม
◾️สินค้าจริงอาจมีสีเพี้ยนจากโมเดลบ้างค่ะ​
◾️ไม่รับเปลี่ยน/คืนสินค้าทุกกรณีนะคะ ยกเว้นผิดสี ผิดไซส์จากที่สั่งเท่านั้นค่ะ
◾️รองเท้าจำเป็นต้องมีกลิ่นเหม็นของหนังค่ะ​ วางไว้ในที่อากาศระบายสักพักกลิ่นจะน้อยลงค่ะ
◾️สินค้าหมดคืนเงินคืน100% ตอนลงมีของแต่พอเช็คกับโรงงานหมดและยังไม่ผลิตเพิ่มค่ะ
◾️สินค้าพรี-ออเดอร์อาจรอนานกว่าปกติเพราะสถานการ์คาดไม่ถึง เช่น โควิด19 ลูกค้าโปรดเข้าใจอาจรอนานมากกว่าที่กำหนดไว้เป็น 25-30 วันค่ะ ต้องจออภัยล่วงหน้าค่ะ

〰〰〰〰〰
#รองเท้าผู้หญิง #รองเท้าผู้หญิงแฟชั่น #รองเท้าแฟชั่น #รองเท้าพรีออเดอร์ #รองเท้าส้นเตี้ย #รองเท้าหนัง #รองเท้าหนังแท้ #รองเท้าวินเทจ #รองเท้าส้นสูง #รองเท้าคัทชู #รองเท้าคัทชูแฟชั่น #รองเท้าสายรัด #รองเท้าหนังนิ่ม #รองเท้าส้นแบน #รองเท้าบู๊ท #รองเท้าบู๊ทยาว #รองเท้าบู๊ทสั้น #รองเท้าหิมะ #รองเท้าทำงาน #รองเท้าใส่ทำงาน #รองเท้าใส่เที่ยว";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEU_rAJiN";}i:137;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/p1080x1080/118765746_668662893782336_2136964341939427730_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=APj-EXrLW_IAX-Vtuh1&oh=0924d0f2e0b59f5aafba451733409dc7&oe=5F7D71DD";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:16235445148;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391145218381762617";}i:144;a:1:{s:10:"short_code";s:11:"CEvDehEBNA5";}i:145;a:1:{s:12:"created_time";i:1599266744;}i:146;a:1:{s:7:"caption";s:1299:"🍃รองเท้าผ้าใบ Brand Nike
🍃 ราคา 300 บาท
🍃 Size 36-45
🍃 เอากล่อง 40 บาท
📮 ค่าส่ง ลทบ 50 บ. ems 80 บ.
📍สั่งซื้อที่ Line: @316npedc ( มี@ )
----
#รองเท้า #รองเท้าผู้หญิง #รองเท้าผ้าใบ #รองเท้าผ้าใบผู้หญิง #รองเท้าผู้ชาย #รองเท้าผ้าใบผู้ชาย #รองเท้าผ้าใบแฟชั่น  #รองเท้าแฟชั่น #รองเท้าราคาถูก #รองเท้าผ้าใบราคาถูก #อดิดาส #ไนกี้ #แวน #คอนเวิส #ฟิล่า #กุชชี่ #รองเท้าไนกี้ #รองเท้าอดิดาส #รองเท้าแวน #รองเท้าคอนเวิส #รองเท้ากุชชี่ #รองเท้าฟิล่า
#รองเท้าAdidas #รองเท้าGucci #รองเท้าFila #รองเท้าNike #รองเท้าConverse #รองเท้าVans 
#ไลค์มาไลค์กลับ #likeforlikes";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:16;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDehEBNA5";}i:150;a:1:{s:5:"image";s:236:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118910507_172199824390276_69039755152454027_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=YBAXTIf1F9wAX_Yqqgq&oh=080a39cdca2846b8b2a9d167f4310d12&oe=5F7BB248";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:34734803010;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391144910704473171";}i:157;a:1:{s:10:"short_code";s:11:"CEvDaChBfRT";}i:158;a:1:{s:12:"created_time";i:1599266707;}i:159;a:1:{s:7:"caption";s:1299:"🍃รองเท้าผ้าใบ Brand Nike
🍃 ราคา 290 บาท
🍃 Size 36-45
🍃 เอากล่อง 40 บาท
📮 ค่าส่ง ลทบ 50 บ. ems 80 บ.
📍สั่งซื้อที่ Line: @316npedc ( มี@ )
----
#รองเท้า #รองเท้าผู้หญิง #รองเท้าผ้าใบ #รองเท้าผ้าใบผู้หญิง #รองเท้าผู้ชาย #รองเท้าผ้าใบผู้ชาย #รองเท้าผ้าใบแฟชั่น  #รองเท้าแฟชั่น #รองเท้าราคาถูก #รองเท้าผ้าใบราคาถูก #อดิดาส #ไนกี้ #แวน #คอนเวิส #ฟิล่า #กุชชี่ #รองเท้าไนกี้ #รองเท้าอดิดาส #รองเท้าแวน #รองเท้าคอนเวิส #รองเท้ากุชชี่ #รองเท้าฟิล่า
#รองเท้าAdidas #รองเท้าGucci #รองเท้าFila #รองเท้าNike #รองเท้าConverse #รองเท้าVans 
#ไลค์มาไลค์กลับ #likeforlikes";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:11;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDaChBfRT";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118823999_1060763124395339_6065552776738911589_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=s6Lp3DV3d1YAX_oTtwe&oh=025a18a642a045175ee3c2af8c558300&oe=5F7E296E";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:34734803010;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391144013886590327";}i:170;a:1:{s:10:"short_code";s:11:"CEvDM_Sgw13";}i:171;a:1:{s:12:"created_time";i:1599266600;}i:172;a:1:{s:7:"caption";s:1697:"🤍 รุ่น บราวนี้ ‘ Candydolly brand 🤍

สายคาดน่ารัก พื้นนุ่มมาก ใส่สบายเท้า

คู่ละ 390 ฿ สีครีม / สีน้ำตาล / สีขาว (เท้าอวบแนะนำ+1size)

ตาราง size
36:: 23
37:: 23.5
38:: 24
39:: 25
40:: 25.5

สั่งซื้อ / สอบถาม กดลิ้งด้านบนได้เลยค่ะ 🤍

#รวมรองเท้าแฟชั่นราคาถูก #รองเท้าแตะ 
#รองเท้าแตะแฟชั่น #รองเท้าสวย #รองเท้าพร้อมส่ง #รวมแฟชั่น #รองเท้าราคาถูก #shoes #shoesthailand #shoesforsale #รองเท้าแฟชั่นผู้หญิง #รองเท้าแฟชั่นราคาถูก #รองเท้าแฟชั่นพร้อมส่ง #รองเท้าสวยๆ #รองเท้าส้นสูง #รองเท้าส้นสูงราคาถูก #รองเท้าส้นสูงแฟชั่น #shoes #รองเท้าแตะ #รองเท้าราคาถูก #รองเท้าพร้อมส่ง #รองเท้ารัดส้น #รวมรองเท้าสีนู้ด #รองเท้า #รองเท้าส้นเตี้ย #รองเท้าผู้หญิง #รองเท้าทำงาน #รองเท้าเกาหลี #รองเท้า #รองเท้าใส่สบาย";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDM_Sgw13";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118762788_351605499357925_4680772758154694486_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Lk7wQ8mprT8AX8-LV-Q&oh=9d43f2fdffb9f6ed7630033977c34f26&oe=5F7B9ABD";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:22220986052;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391143996933479506";}i:183;a:1:{s:10:"short_code";s:11:"CEvDMvgBxxS";}i:184;a:1:{s:12:"created_time";i:1599266598;}i:185;a:1:{s:7:"caption";s:1292:"🍃รองเท้าผ้าใบ Brand Vans
🍃 ราคา 550 บาท
🍃 Size 36-44
🍃 พร้อมกล่อง
📮 ค่าส่ง ลทบ 50 บ. ems 80 บ.
📍สั่งซื้อที่ Line: @316npedc ( มี@ )
----
#รองเท้า #รองเท้าผู้หญิง #รองเท้าผ้าใบ #รองเท้าผ้าใบผู้หญิง #รองเท้าผู้ชาย #รองเท้าผ้าใบผู้ชาย #รองเท้าผ้าใบแฟชั่น  #รองเท้าแฟชั่น #รองเท้าราคาถูก #รองเท้าผ้าใบราคาถูก #อดิดาส #ไนกี้ #แวน #คอนเวิส #ฟิล่า #กุชชี่ #รองเท้าไนกี้ #รองเท้าอดิดาส #รองเท้าแวน #รองเท้าคอนเวิส #รองเท้ากุชชี่ #รองเท้าฟิล่า
#รองเท้าAdidas #รองเท้าGucci #รองเท้าFila #รองเท้าNike #รองเท้าConverse #รองเท้าVans 
#ไลค์มาไลค์กลับ #likeforlikes";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:11;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDMvgBxxS";}i:189;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118813144_320561122360712_254374466105933346_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=_j3-1FbTsFYAX8ypOth&oh=4ba4cbf39ffc2fddf1392b4cff5c2ab5&oe=5F7E27BE";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:34734803010;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391143766959501882";}i:196;a:1:{s:10:"short_code";s:11:"CEvDJZUgrI6";}i:197;a:1:{s:12:"created_time";i:1599266571;}i:198;a:1:{s:7:"caption";s:1749:"🤍 sister ' candyDolly brand 🤍

สีครีม / สีขาว / สีคาราเมล / สีม่วง / สีเหลือง 

สีพาสเทล ละมุนมาก ทรงสวย ใส่สบายเท้า (ความสูง 5.5 cm)

คู่ละ : 390 ฿ สินค้าพร้อมส่ง .

ตาราง size
36 = 22.5
37 = 23.5
38 = 24
39 = 25
40 = 26 

สั่งซื้อ / สอบถาม กดลิ้งด้านบนได้เลยคะ 🤍

#รวมรองเท้าแฟชั่นราคาถูก #รองเท้าแตะ 
#รองเท้าแตะแฟชั่น #รองเท้าสวย #รองเท้าพร้อมส่ง #รวมแฟชั่น #รองเท้าราคาถูก #shoes #shoesthailand #shoesforsale #รองเท้าแฟชั่นผู้หญิง #รองเท้าแฟชั่นราคาถูก #รองเท้าแฟชั่นพร้อมส่ง #รองเท้าสวยๆ #รองเท้าส้นสูง #รองเท้าส้นสูงราคาถูก #รองเท้าส้นสูงแฟชั่น #shoes #รองเท้าแตะ #รองเท้าราคาถูก #รองเท้าพร้อมส่ง #รองเท้ารัดส้น #รวมรองเท้าสีนู้ด #รองเท้า #รองเท้าส้นเตี้ย #รองเท้าผู้หญิง #รองเท้าทำงาน #รองเท้าเกาหลี #รองเท้า #รองเท้าใส่สบาย";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDJZUgrI6";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118730818_334550817905142_8928461308516098697_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=PeZJKi1xv5wAX-_LxJy&oh=8d5f742d3a3555bd3b5bd7d523cbb329&oe=5F7AB2F8";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:22220986052;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391143482476672835";}i:209;a:1:{s:10:"short_code";s:11:"CEvDFQYAzdD";}i:210;a:1:{s:12:"created_time";i:1599266537;}i:211;a:1:{s:7:"caption";s:1645:"🤍 Kittie ‘ alin brand 🤍

สีครีม / สีคาราเมล / สีขาว ทรงสวย น่ารักมาก

ควมมสูง 2.1 นิ้ว (สวมใส่สบาย)

คู่ละ : 390 ฿ สินค้าพร้อมส่ง .

ตาราง size
35= 22.5
36 = 23
37 = 23.5
38 = 24
39 = 25
40 = 25.5

สั่งซื้อ / สอบถาม กดลิ้งด้านบนได้เลยคะ 🤍

#รวมรองเท้าแฟชั่นราคาถูก #รองเท้าแตะ 
#รองเท้าแตะแฟชั่น #รองเท้าสวย #รองเท้าพร้อมส่ง #รวมแฟชั่น #รองเท้าราคาถูก #shoes #shoesthailand #shoesforsale #รองเท้าแฟชั่นผู้หญิง #รองเท้าแฟชั่นราคาถูก #รองเท้าแฟชั่นพร้อมส่ง #รองเท้าสวยๆ #รองเท้าส้นสูง #รองเท้าส้นสูงราคาถูก #รองเท้าส้นสูงแฟชั่น #shoes #รองเท้าแตะ #รองเท้าราคาถูก #รองเท้าพร้อมส่ง #รองเท้ารัดส้น #รวมรองเท้าสีนู้ด #รองเท้า #รองเท้าส้นเตี้ย #รองเท้าผู้หญิง #รองเท้าทำงาน #รองเท้าเกาหลี #รองเท้า";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDFQYAzdD";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780439_213414390217374_3329226959258367332_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Xx8KGpms_M4AX8DSRg3&oh=f508dcdeed184ea074c696b1a81eab24&oe=5F7D53ED";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:22220986052;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391143162761604325";}i:222;a:1:{s:10:"short_code";s:11:"CEvDAmngmzl";}i:223;a:1:{s:12:"created_time";i:1599266499;}i:224;a:1:{s:7:"caption";s:1621:"🤍 โอเดียร์ ‘ a l i n brand 🤍

สีครีม / สีคาราเมล ( ความสูง 2.8 นิ้ว )

คู่ละ : 390 ฿ ทรงสวย ใส่สบายมาก สินค้าพร้อมส่ง .

ตาราง size
35= 22.5
36 = 23
37 = 23.5
38 = 24
39 = 25
40 = 25.5

สั่งซื้อ / สอบถาม กดลิ้งด้านบนได้เลยคะ 🤍

#รวมรองเท้าแฟชั่นราคาถูก #รองเท้าแตะ 
#รองเท้าแตะแฟชั่น #รองเท้าสวย #รองเท้าพร้อมส่ง #รวมแฟชั่น #รองเท้าราคาถูก #shoes #shoesthailand #shoesforsale #รองเท้าแฟชั่นผู้หญิง #รองเท้าแฟชั่นราคาถูก #รองเท้าแฟชั่นพร้อมส่ง #รองเท้าสวยๆ #รองเท้าส้นสูง #รองเท้าส้นสูงราคาถูก #รองเท้าส้นสูงแฟชั่น #shoes #รองเท้าแตะ #รองเท้าราคาถูก #รองเท้าพร้อมส่ง #รองเท้ารัดส้น #รวมรองเท้าสีนู้ด #รองเท้า #รองเท้าส้นเตี้ย #รองเท้าผู้หญิง #รองเท้าทำงาน #รองเท้าเกาหลี #รองเท้า";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDAmngmzl";}i:228;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118718063_1550248728510886_7406708042021526784_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=PJ7CjlJCsA8AX-6H6HB&oh=9184a26a4091085b14aebc1688a47e84&oe=5F7CBDB9";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:22220986052;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391142998950251217";}i:235;a:1:{s:10:"short_code";s:11:"CEvC-ODl4rR";}i:236;a:1:{s:12:"created_time";i:1599266479;}i:237;a:1:{s:7:"caption";s:1573:"✔️ NIKE AIR 270 ✔️
————————————————
• Top mirror : 1,290.-
• ส่งฟรี EMS‼️
• แถมกล่อง‼️
• size :  36-40
————————————————
สั่งซื้อ/สอบถาม
🆔 LINE : @syl8607p
————————————————
#รองเท้า #รองเท้าราคาถูก #รองเท้าแบรนด์ราคาถูก #รองเท้าผ้าใบ #รองเท้าแตะแฟชั่น #รับตัวแทน #รับตัวแทนจำหน่าย #ผ้าใบ #รองเท้าแบรนด์ #รองเท้ามือ1 #รองเท้าสวยๆ #รองเท้า100 #รองเท้าราคาหลักร้อย #สวย #ของมันต้องมี #มนุษย์เงินเดือน #แตะ #แตะแฟชั่น #ของมันต้องมี #ผ้าใบสวย #ผ้าใบผู้หญิง #ผ้าใบผู้ชาย #รองเท้าผ้าใบผู้หญิง #รองเท้าผ้าใบผู้ชาย #มนุษย์แฟน #ของถูก #รองเท้าผู้หญิง #รองเท้าผู้ชาย #ของขวัญวันเกิด #ของขวัญให้แฟน #มนุษย์เงินเดือน #ของขวัญวันเกิดผู้ชาย";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:8;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvC-ODl4rR";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118816693_665937604022600_8329998175493927669_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=kCdC5KiLJ9UAX9G9c4x&oh=ed8dfd017840447d3b985b506ae22534&oe=5F7C9DA5";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:3614352079;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391142924291553006";}i:248;a:1:{s:10:"short_code";s:11:"CEvC9Ihljbu";}i:249;a:1:{s:12:"created_time";i:1599266470;}i:250;a:1:{s:7:"caption";s:1573:"✔️ NIKE AIR 270 ✔️
————————————————
• Top mirror : 1,290.-
• ส่งฟรี EMS‼️
• แถมกล่อง‼️
• size :  36-40
————————————————
สั่งซื้อ/สอบถาม
🆔 LINE : @syl8607p
————————————————
#รองเท้า #รองเท้าราคาถูก #รองเท้าแบรนด์ราคาถูก #รองเท้าผ้าใบ #รองเท้าแตะแฟชั่น #รับตัวแทน #รับตัวแทนจำหน่าย #ผ้าใบ #รองเท้าแบรนด์ #รองเท้ามือ1 #รองเท้าสวยๆ #รองเท้า100 #รองเท้าราคาหลักร้อย #สวย #ของมันต้องมี #มนุษย์เงินเดือน #แตะ #แตะแฟชั่น #ของมันต้องมี #ผ้าใบสวย #ผ้าใบผู้หญิง #ผ้าใบผู้ชาย #รองเท้าผ้าใบผู้หญิง #รองเท้าผ้าใบผู้ชาย #มนุษย์แฟน #ของถูก #รองเท้าผู้หญิง #รองเท้าผู้ชาย #ของขวัญวันเกิด #ของขวัญให้แฟน #มนุษย์เงินเดือน #ของขวัญวันเกิดผู้ชาย";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:6;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvC9Ihljbu";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118825470_322154882446525_6243678793318647004_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=PeEhX717KawAX_Ls_7K&oh=5d31b736597d042e25b7f435a4c06989&oe=5F7E5F29";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:3614352079;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}