a:260:{i:0;a:1:{s:2:"id";s:19:"2390970357479615193";}i:1;a:1:{s:10:"short_code";s:11:"CEubt9KD6rZ";}i:2;a:1:{s:12:"created_time";i:1599245899;}i:3;a:1:{s:7:"caption";s:1536:"เดรสชีฟองลายดอกแพทเทินใหม่มากสวยสะดุดตาเลยจ้า ทรงคอวีแต่งเว้าเล็กน้อย งานแต่งระบายช่วงแขนและหัวไหล่ งานมีขอบเอวขนาดใหญ่สุดเกาหลี แต่งขอบเอวทำให้ดูเพรียวนะค่าสาวๆชอบมาก งานคริ้วมากจริงๆนะจ้า ยังไม่หมดแต่งกระดุมมุกช่วงตัวเพิ่มความลูกคุณสุดๆ มาพร้อมซับในและเชือกผูกเอวนะค่า 
‼️ราคา 350 บาท
4 สี : เหลือง/ชมพู/ม่วง/ฟ้า

อกได้ถึง38”
เอวได้ถึง32”
สะโพกได้ถึง40”
ความยาว 35”

ราคา 200 บาท

📌สั่งซื้อหรือสอบถามเพิ่มเติม @Line:@055ebdpw(มี@)
#Sorceryladyshop #sorcery_shop #sorceryชุดเดรส #sorceryชุดเดรสแฟชั่น #sorceryชุดเดรสสวยๆ#ชุดเดรส #ชุดเดรสเเฟชั่น #ชุดเดรสออกงาน #ชุดเดรสแฟชั่นราคาถูก #เดรส #เดรสราคาถูก";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubt9KD6rZ";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118733492_187865036042614_8659835473203687560_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=cnYOm29GcHcAX_KYnHx&oh=c0739b01fb98f5def0de11ababd51257&oe=5F7D1413";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:33854452540;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390969724273888209";}i:14;a:1:{s:10:"short_code";s:11:"CEubkvcDwvR";}i:15;a:1:{s:12:"created_time";i:1599245823;}i:16;a:1:{s:7:"caption";s:1104:"เดรสผ้าลูกไม้มาใหม่ ใช้ผ้าลูกไม้ทั้งตัว พร้อมติดซับในด้วยผ้าโฟเว ผ้าสวยหนาไม่บาง แต่งกิมมิด้วยการแต่งสีซับในทูโทน พร้อมติดซิปยาวหลัง
‼️ราคา 350 บาท
สี : แดง กรม ฟ้า

: รอบอก 34-36"
: รอบเอว 30"
: สะโพก 38-40"
: ความยาวชุด 40"
: ความยาวถึงซับใน 36"

📌สั่งซื้อหรือสอบถามเพิ่มเติม @Line:@055ebdpw(มี@)
#Sorceryladyshop #sorcery_shop #sorceryชุดเดรส #sorceryชุดเดรสแฟชั่น #sorceryชุดเดรสสวยๆ#ชุดเดรส #ชุดเดรสเเฟชั่น #ชุดเดรสออกงาน #ชุดเดรสแฟชั่นราคาถูก #เดรส #เดรสราคาถูก";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubkvcDwvR";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118776703_206163397512687_1092499134544168493_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=vcut_1F3owsAX-d85vz&oh=4aabdf5915308595619ea68996c46468&oe=5F7DA5D7";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:33854452540;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390969514968755800";}i:27;a:1:{s:10:"short_code";s:11:"CEubhsggC5Y";}i:28;a:1:{s:12:"created_time";i:1599245798;}i:29;a:1:{s:7:"caption";s:1145:"𝙉𝙚𝙬 𝙘𝙤𝙡𝙡𝙚𝙘𝙩𝙞𝙤𝙣 ♡ #สินค้าพร้อมส่ง Bodysuit ที่สายแซ่บต้องห้ามพลาดจ้า 🖤🖤 

Detail : ผ้า คอตตอน ผสม สแปนเดกซ์ ผ้ายืดนุ่ม ใส่สบายจ้า แต่งซิปด้านหน้า ใช้งานได้จริง แหวกอกลึกเลยค่า 🔥🔥 ตรงเป้าเป็นกระดุมเป็กซ์ด้วยนะคะ (รุ่นนี้ไม่ใช่งานเรย่อน นะค้า งานนำเข้าจ้า )

♥ size (ผ้ายืดค่า) 
S : อก30-32 
M : 32-34
L : 34-36 

💵💵: 390 baht 

#ice10_store #สายฝอ #สายฝอพร้อมส่ง #สายฝอต้องมี #ชุดแซ่บๆ #ทะเล #ชุดไปทะเล #เดรส #lyn #zara #bikini #บอดี้สูท #บอดี้สูทแฟชั่น #เสื้อแซ่บๆ #เสื้อผ้าฝรั่ง";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubhsggC5Y";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118889937_387231378928095_5144458577740321040_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=v-EFVkMORFAAX-ntmAk&_nc_tp=18&oh=06b1d4cf2b289ac1b1223dd0fe8548e9&oe=5F7ADC9A";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:38510685029;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390967596964705368";}i:40;a:1:{s:10:"short_code";s:11:"CEubFyOjPRY";}i:41;a:1:{s:12:"created_time";i:1599245570;}i:42;a:1:{s:7:"caption";s:1259:"เดรสฮานาโกะแพทเทินใหม่จ้าสาวๆ งานดีมากก แต่งดีเทลช่วงอกแบบปังปุริเย่ แต่งไขว้คล้ายโบว์ บอกเลยว่าเกร๊มาก เรียบง่ายแต่ไฮโซนะจ้ะ ตัวเดียวสวยครบจบ ของต้องมี ของใหม่พลาดไม่ได้นะ 
‼️ราคา 380 บาท
5 สี : เทาฟ้า/อิฐ/กรม/น้ำตาล/ม่วง

อกได้ถึง 38”
เอวได้ถึง 32”
สะโพกได้ถึง 40”
ความยาว 38”

ราคา 200 บาท

📌สั่งซื้อหรือสอบถามเพิ่มเติม @Line:@055ebdpw(มี@)
#Sorceryladyshop #sorcery_shop #sorceryชุดเดรส #sorceryชุดเดรสแฟชั่น #sorceryชุดเดรสสวยๆ#ชุดเดรส #ชุดเดรสเเฟชั่น #ชุดเดรสออกงาน #ชุดเดรสแฟชั่นราคาถูก #เดรส #เดรสราคาถูก";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubFyOjPRY";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118794693_121761202739223_8816448787217924099_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=iemWq5LzTdgAX9hT83x&oh=710a97b5e8e73ff940e1814765705521&oe=5F7AFC05";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:33854452540;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390966582186038559";}i:53;a:1:{s:10:"short_code";s:11:"CEua3BJB1Uf";}i:54;a:1:{s:12:"created_time";i:1599245449;}i:55;a:1:{s:7:"caption";s:1047:"รุ่นขายดีมาเพิ่มแล้วค่าาาา 150บาท
อก ได้ถึง36นิ้วนะคะ น่าร๊ากกกสุดไ แมทช์ง่าย ใส่กับกางเกงอะไรก็ได้จ้า😘

#เสื้อยืดสไตล์เกาหลี #เสื้อยืดราคาถูก #เสื้อยืด #เสื้อผ้าแฟชั่น #แฟชั่นเกาหลี #เสื้อแฟชั่น #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้า #แฟชั่นผู้หญิง #แฟชั่นสวยๆ #เสื้อผ้าน่ารักราคาเบาๆ #เสื้อผ้าแฟชั่นราคาถูก #เดรส #พร้อมส่ง #เสื้อคลุม #เสื้อผ้าผู้หญิง #ชุดเซต #เสื้อเกาหลี #เสื้อผ้าเกาหลี";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:4;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEua3BJB1Uf";}i:59;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118736284_1720001964843408_8526615849878925480_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ryr_psxBZHsAX9SGZ5W&_nc_tp=15&oh=2e31f163087719011d28da720d3bf0e1&oe=5F7DF201";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:283376457;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390965658407804557";}i:66;a:1:{s:10:"short_code";s:11:"CEuapkzjh6N";}i:67;a:1:{s:12:"created_time";i:1599245339;}i:68;a:1:{s:7:"caption";s:1004:"เดรสฮานาโกะตัวยาวทรงป้ายปกกล้วยหอม แต่งด้านล่างด้วยสีตัดกัน ช่วงกระโปรงแต่งกระดุม สวยงามสุดๆ
‼️ราคา 350 บาท
5สี: ปูน/มาสตาด/น้ำตาลทอง/ฟ้า/แดง

อกได้ถึง 38”
เอวได้ถึง 32”
สะโพกได้ถึง 40”
ความยาว 38”

📌สั่งซื้อหรือสอบถามเพิ่มเติม @Line:@055ebdpw(มี@)
#Sorceryladyshop #sorcery_shop #sorceryชุดเดรส #sorceryชุดเดรสแฟชั่น #sorceryชุดเดรสสวยๆ#ชุดเดรส #ชุดเดรสเเฟชั่น #ชุดเดรสออกงาน #ชุดเดรสแฟชั่นราคาถูก #เดรส #เดรสราคาถูก";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuapkzjh6N";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118712012_175619820684202_1733573101184764630_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=wQQEMUWUZZ0AX-PzY4s&oh=d7c1e469cd95f25381d339166c0ffee2&oe=5F7DA713";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:33854452540;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390965001362178149";}i:79;a:1:{s:10:"short_code";s:11:"CEuagA4lYBl";}i:80;a:1:{s:12:"created_time";i:1599245260;}i:81;a:1:{s:7:"caption";s:1386:"SEP0202
♥️Newwww in
พร้อมส่งค่า
เดรสไหมพรมแขนสั้น คอวีผ่าอก ปกโปโล ทรงเข้ารูป ใส่สวย ทรงเป็นทรง ผ้านุ่ม ดูแพง งานเป๊ะ สุดปังเลยจ้าา
ขนาด
อก 36"-50"
เอว 30"-38"
สะโพก 30"-48"
ความยาว 34"
รอบแขน ไม่เกิน18
สี ฟ้า ชมพู ดำ

200

สนใจ/สอบถาม Line:@kung24906 
😊🙏

#เดรสไหมพรม #เดรสน่ารัก #เดรสกระโปรง #เสื้อผ้าแฟชั่น #ขาย #เสื้อผ้าแฟชั่นเกาหลี #เดรสเกาหลี #เดรสสั้น #เดรสน่ารัก #เดรสสวยๆ #เดรส #เดรสเกาหลี #เดรสพองๆ #เดรสนำเข้าจากเกาหลี #เดรสนำเข้าสไตล์สาวเกาหลี #เดรสเกาหลี
#เสื้อผ้าแฟชั่นน่ารักราคาเบาๆ ##สนใจสอบถามได้นะคะ #ไลค์มาไลค์กลับ #ฟอลมาฟอลกลับ";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuagA4lYBl";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118714904_550728878994863_7848527111808987643_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=da7zly8KwisAX_Zz75j&_nc_tp=18&oh=e68188a9bc22c1bbeaac20ad12574373&oe=5F7C1717";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:39434659724;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390964039012238176";}i:92;a:1:{s:10:"short_code";s:11:"CEuaSAoDsNg";}i:93;a:1:{s:12:"created_time";i:1599245146;}i:94;a:1:{s:7:"caption";s:1236:"💕🌿💕เป็นเดรสลูกไม้พิมพ์นูน สวย มาใหม่ เป็นแขนสั้นแต่งด้วยระบาย เจาะวี คอตั้ง
ติดแถบลูกไม้เอว ตามสีลำตัว งานเริ่ด หรู ไฮโซมากๆๆ กระโปรงระบายชั้นๆ พร้อมติดซิปยาวหลัง งานดีงานสวย เลือกสีเลยจ้า
‼️ราคา 450 บาท
🔻ขนาด 🔻
: รอบอก 34-36"
: รอบเอว 27-32”
: สะโพก ฟรี 
: ความยาวชุด 45”
🎈นางแบบสูง160 cm

📌สั่งซื้อหรือสอบถามเพิ่มเติม @Line:@055ebdpw(มี@)
#Sorceryladyshop #sorcery_shop #sorceryชุดเดรส #sorceryชุดเดรสแฟชั่น #sorceryชุดเดรสสวยๆ#ชุดเดรส #ชุดเดรสเเฟชั่น #ชุดเดรสออกงาน #ชุดเดรสแฟชั่นราคาถูก #เดรส #เดรสราคาถูก";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaSAoDsNg";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118724651_323958712154044_5970504242966781170_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Nt8LY3N1DD4AX_1s879&oh=5bb4412abb2c20ef846c35b57d859b0b&oe=5F7B3609";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:33854452540;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390962746973160229";}i:105;a:1:{s:10:"short_code";s:11:"CEuZ_NUhwMl";}i:106;a:1:{s:12:"created_time";i:1599244992;}i:107;a:1:{s:7:"caption";s:93:"ยิ่งดึกรีวิวยิ่งมา #เซรั่มณัชชา💦";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZ_NUhwMl";}i:111;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702003_238800550779834_782388107832208268_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=jg2amgWPMMEAX9-mJXS&_nc_tp=18&oh=b807da82676cefbf7af10b8d20ac9bb1&oe=5F7A9968";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:17298962621;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390962653458936343";}i:118;a:1:{s:10:"short_code";s:11:"CEuZ92OpTIX";}i:119;a:1:{s:12:"created_time";i:1599244980;}i:120;a:1:{s:7:"caption";s:853:"Disney💯
เสื้อกล้ามคอกลมสีม่วงมัดย้อม ดีเทลด้านหน้าสกรีนลายมิกกี้เมาส์&the gang 
ผ้า 60%Cotton, 40%Polyester
Size: XS อก30-32”
M อก36-38” 
Price: 150฿
Line id: sasridhorn 
#Fashionnannieshop #งานแบรนด์มือ1 #forever21 #ถูกและดี #ครอป #เดรส #fashion #bodysuit #dressbodycon #swimwear #swimsuit #onepieceswimsuit #summer #ชุดว่ายน้ำ #วันพีช #ต้องมี #ยั่วมากแม่ #สายฝอ #สายเกา #เยี่ยวมาก #เผ็ดมาก #เที่ยวทะเล #ชุดสวยๆ #ชุดเซ็กซี่ #ราคาเบาๆ #เรทราคาส่ง";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZ92OpTIX";}i:124;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118720128_975397809643798_15918336541162052_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=XigMOkheLNIAX-tzvWB&oh=b9597d0827da4bd957098bc4b9317a66&oe=5F7CD7E2";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:29778528043;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390962485265428688";}i:131;a:1:{s:10:"short_code";s:11:"CEuZ7Zlh_DQ";}i:132;a:1:{s:12:"created_time";i:1599244960;}i:133;a:1:{s:7:"caption";s:1088:"🌻 จั๊มกางเกง 🌻 ⁣⁣⁣
♡ 𝐒𝐈𝐙𝐄 𝗦 𝗠 𝗟 
♡ ไม่มีตำหนิใด ๆ ⁣⁣⁣⁣
⁣⁣⁣⁣
💰ราคา 80 บาท ⁣⁣
⁣⁣⁣⁣
📮 ค่าจัดส่ง  Flash ⚡️⚡️ 40 + 10 ⁣⁣
🎈 พร้อมรับพร้อมโอน ไม่รับจองนะคะ ⁣⁣⁣⁣
💬 สนใจรับทักไดเรค IG ได้เลยค่ะ ⁣⁣⁣⁣
💚 หรือ ID LINE : @369ufrvk ( มี @ นะคะ )⁣
⁣⁣⁣
——————————————————⁣⁣⁣
#เดรส #เดรสเกาหลี #เดรสดอกไม้ #เดรสราคาถูก #เสื้อผ้า #เสื้อสวยๆเก๋ๆ #เสื้อสวย #เดรสแขนยาว #เดรสแขนตุ๊กตา #เดรสราคาถูก #เสื้อไหมพรม #เสื้อไหมพรมเกาหลี #ไหมพรมเกาหลี #ไหมพรมถัก";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZ7Zlh_DQ";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118725500_705777416676451_5360772856346250624_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=IbvU7FYh1HIAX_qBGAQ&oh=d0e8fd683266cb437ce5ca4f83df3dd0&oe=5F7D4545";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:14261073354;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390962181329205740";}i:144;a:1:{s:10:"short_code";s:11:"CEuZ2-hhTns";}i:145;a:1:{s:12:"created_time";i:1599244924;}i:146;a:1:{s:7:"caption";s:1144:"❌❌❌❌❌ขายแล้ว ❌❌❌❌❌❌ 🌻 ครอปลูกไม้ 🌻 ⁣⁣⁣
♡ 𝐒𝐈𝐙𝐄 𝗦 𝗠 𝗟 
♡ ไม่มีตำหนิใด ๆ ⁣⁣⁣⁣
⁣⁣⁣⁣
💰ราคา 35 บาท ⁣⁣
⁣⁣⁣⁣
📮 ค่าจัดส่ง  Flash ⚡️⚡️ 40 + 10 ⁣⁣
🎈 พร้อมรับพร้อมโอน ไม่รับจองนะคะ ⁣⁣⁣⁣
💬 สนใจรับทักไดเรค IG ได้เลยค่ะ ⁣⁣⁣⁣
💚 หรือ ID LINE : @369ufrvk ( มี @ นะคะ )⁣
⁣⁣⁣
——————————————————⁣⁣⁣
#เดรส #เดรสเกาหลี #เดรสดอกไม้ #เดรสราคาถูก #เสื้อผ้า #เสื้อสวยๆเก๋ๆ #เสื้อสวย #เดรสแขนยาว #เดรสแขนตุ๊กตา #เดรสราคาถูก #เสื้อไหมพรม #เสื้อไหมพรมเกาหลี #ไหมพรมเกาหลี #ไหมพรมถัก";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZ2-hhTns";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118727323_996814524123241_2574899519760877166_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=JTIdsVV5tcQAX-5gCoc&oh=785ff7636638686bf1750aa580d8bf30&oe=5F7DA691";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:14261073354;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390961672543455805";}i:157;a:1:{s:10:"short_code";s:11:"CEuZvkrhso9";}i:158;a:1:{s:12:"created_time";i:1599244864;}i:159;a:1:{s:7:"caption";s:1152:"❌❌❌❌❌ ขายแล้ว ❌❌❌❌❌❌🌻 ครอปฮู้ท H&M แท้ 🌻 ⁣⁣⁣
♡ 𝐒𝐈𝐙𝐄 𝗦 𝗠 𝗟 
♡ ไม่มีตำหนิใด ๆ ⁣⁣⁣⁣
⁣⁣⁣⁣
💰ราคา 80 บาท ⁣⁣
⁣⁣⁣⁣
📮 ค่าจัดส่ง  Flash ⚡️⚡️ 40 + 10 ⁣⁣
🎈 พร้อมรับพร้อมโอน ไม่รับจองนะคะ ⁣⁣⁣⁣
💬 สนใจรับทักไดเรค IG ได้เลยค่ะ ⁣⁣⁣⁣
💚 หรือ ID LINE : @369ufrvk ( มี @ นะคะ )⁣
⁣⁣⁣
——————————————————⁣⁣⁣
#เดรส #เดรสเกาหลี #เดรสดอกไม้ #เดรสราคาถูก #เสื้อผ้า #เสื้อสวยๆเก๋ๆ #เสื้อสวย #เดรสแขนยาว #เดรสแขนตุ๊กตา #เดรสราคาถูก #เสื้อไหมพรม #เสื้อไหมพรมเกาหลี #ไหมพรมเกาหลี #ไหมพรมถัก";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZvkrhso9";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118773959_691627444756872_7995863664661797809_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=-VUn9CeRSvAAX_zjUlg&oh=232a5cb0c5b48048fbf47f05f6a37754&oe=5F7E0EB1";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:14261073354;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390961637170307672";}i:170;a:1:{s:10:"short_code";s:11:"CEuZvDvH2JY";}i:171;a:1:{s:12:"created_time";i:1599244859;}i:172;a:1:{s:7:"caption";s:1857:"💗 150
เสื้อไหมพรมแขนยาว งานนำเข้า งานสวยมากๆ ผ้าใส่สบายนะ สาวๆไม่ควรพลาดเลย
อก32-36"
ยาว 15-16"
สีตามรูป

❣️รอบวันที่ 1-10/09/2563❣️
📬 EMS. 50 / ลทบ. 30 (ไม่บวกเพิ่ม)
 ❌ กรณี 5 ชิ้นขึ้นไป บวกเพิ่มตัวละ 10 บ.❌
👗 ส่งของทุกวันจันทร์-เสาร์ ตัดยอด 11.30 น.
💌 ส่งไปรษณีย์อย่างเดียวนะค่ะ❗
💥 แม่ค้าส่งจริงไม่มีโกงค่ะ
🎉 ก่อนสั่งระบุสีและขนาดไซส์ของผ้าให้ละเอียดด้วยนะค่ะ 😊🙏
👉 สนใจทักแชทหรือ@ไลน์ : pangz_sirimat
🌏 https://line.me/ti/p/yPMOGlujJ7

#เสื้อผ้าแฟชั่น #เสื้อผ้าราคาถูก #สายเดี่ยว #เกาะอก #กางเกง #เดรส #ชุดแซก #แฟชั่น #ชุดเซ็ท #หมวก #เข็มขัด #แว่นตา #ยีนส์ #กระโปรง #มัดย้อม #เสื้อไหมพรม #ลายดอก #เสื้อครอป #ชุดว่ายน้ำ #บอดี้สูท #ไหมพรม #ชุดนอน #แจ็คเก็ต #เสื้อกันหนาว #เสื้อแขนยาว #มินิเดรส #เสื้อผ้าแฟชั่นผู้หญิง #เสื้อผ้าเกาหลี #เสื้อ #ทั่วประเทศ";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZvDvH2JY";}i:176;a:1:{s:5:"image";s:246:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118856625_655983368442375_77690770132540469_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=SbFn22lDdVIAX81vA2Q&_nc_tp=18&oh=c9ce53bc40296795feb82e894573707a&oe=5F7AAA43";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:4243648476;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390961563365440104";}i:183;a:1:{s:10:"short_code";s:11:"CEuZt_AAnpo";}i:184;a:1:{s:12:"created_time";i:1599244851;}i:185;a:1:{s:7:"caption";s:1447:"🔆ราคา 620฿

❤️สินค้าขายดี❤️
“Mirrorsister’s GaLeTTe with STud MAXiDReSS”
เดรสดีไซน์เก๋ ใครใส่ก็สวย ด้วยดีเทลแต่งจับย่นๆช่วงตัวด้านหน้า แต่งแถบตอกหมุดอะไหล่เงินตรงกลางเรียงยาววว ช่วงแขนทรงกระปุกตุ๊กตา ส่วนที่ชายกระโปรงแต่งระบายไล่ระดับงามๆ มีดีเทลจัดเต็มทุกมุม เนื้อผ้าดีใส่สบาย เวลาเดินชายกระโปรงจะพริ้วๆเด้งๆ น่าร้ากกกก!! ควรมติดตู้ ชุดเดียวตอบโจทย์ทุกงาน ใส่สวยเก๋ทุกสี!!!

🚦5สี : ชมพู เขียว ม่วง ดำ เหลือง

🔎SiZE DETAiL GUiDE🔍
(ขนาดโดยประมาณ)

อก36” เอว32” สะโพก42” ด้านหน้ายาว41” ด้านหลังยาว49”

#เดรส #เดรสยาว #ชุดสวย #ชุดออกงาน #เดรสออกงาน #เดรสสีดำ #เดรสสีม่วง";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZt_AAnpo";}i:189;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118680154_1047232219031385_2491190400627646875_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=9TXL8bLA_yYAX85QaBm&_nc_tp=15&oh=ffc3899e9bd89ae4caae05d9eb607481&oe=5F7CEADC";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:1327590003;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390960364886769355";}i:196;a:1:{s:10:"short_code";s:11:"CEuZci1HT7L";}i:197;a:1:{s:12:"created_time";i:1599244708;}i:198;a:1:{s:7:"caption";s:1998:"💗 250
Set2ชิ้น เสื้อสายเดี่ยวสายผูกปรับเองได้ +กางเกงขายาว ชิปหน้าสม็อกหลัง ผ้า หนาไม่บาง เป็นไหมอิตาลี
7สี  แดง  ขาว  ดำ  มว่ง  กะปิ  มิ้น 
อก36-40
เอว26-32
สะโพก40

❣️รอบวันที่ 1-10/09/2563❣️
📬 EMS. 50 / ลทบ. 30 (ไม่บวกเพิ่ม)
 ❌ กรณี 5 ชิ้นขึ้นไป บวกเพิ่มตัวละ 10 บ.❌
👗 ส่งของทุกวันจันทร์-เสาร์ ตัดยอด 11.30 น.
💌 ส่งไปรษณีย์อย่างเดียวนะค่ะ❗
💥 แม่ค้าส่งจริงไม่มีโกงค่ะ
🎉 ก่อนสั่งระบุสีและขนาดไซส์ของผ้าให้ละเอียดด้วยนะค่ะ 😊🙏
👉 สนใจทักแชทหรือ@ไลน์ : pangz_sirimat
🌏 https://line.me/ti/p/yPMOGlujJ7

#เสื้อผ้าแฟชั่น #เสื้อผ้าราคาถูก #สายเดี่ยว #เกาะอก #กางเกง #เดรส #ชุดแซก #แฟชั่น #ชุดเซ็ท #หมวก #เข็มขัด #แว่นตา #ยีนส์ #กระโปรง #มัดย้อม #เสื้อไหมพรม #ลายดอก #เสื้อครอป #ชุดว่ายน้ำ #บอดี้สูท #ไหมพรม #ชุดนอน #แจ็คเก็ต #เสื้อกันหนาว #เสื้อแขนยาว #มินิเดรส #เสื้อผ้าแฟชั่นผู้หญิง #เสื้อผ้าเกาหลี #เสื้อ #ทั่วประเทศ";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZci1HT7L";}i:202;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118847850_726631667897754_570376223574782515_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=ZKEJnI7XDioAX9Gkl3U&_nc_tp=18&oh=13a9e3e60988cf1ef970a42221639b12&oe=5F7AD458";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:4243648476;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390960157955554656";}i:209;a:1:{s:10:"short_code";s:11:"CEuZZiHDX1g";}i:210;a:1:{s:12:"created_time";i:1599244683;}i:211;a:1:{s:7:"caption";s:1355:"#เดรสผ้าแชเนลมาแล้วจ้า🎉🎉
สวยสง่าไฮโซสุดๆ แพทเทินและเนื้อผ้าเป๊ะปัง เหมาะกับสาวๆทุกท่านจริงๆค่า แต่งกระดุมมุกช่วงอก และบริเวณกระเป๋า ขอบอกเลยว่ากระเป๋าจริงใช้งานง่ายมากก ไปไหนมาไหนตัวเดียวคือจบ และที่สำคัญงานมีซับในทั้งตัวค่า
‼️ราคา 350 บาท
3 สี : ดำ/ขาว/เขียว

อกได้ถึง 38”
เอวได้ถึง 32”
สะโพกได้ถึง 40”
ความยาวชุด 36"

📌สั่งซื้อหรือสอบถามเพิ่มเติม @Line:@055ebdpw(มี@)
#Sorceryladyshop #sorcery_shop #sorceryชุดเดรส #sorceryชุดเดรสแฟชั่น #sorceryชุดเดรสสวยๆ#ชุดเดรส #ชุดเดรสเเฟชั่น #ชุดเดรสออกงาน #ชุดเดรสแฟชั่นราคาถูก #เดรส #เดรสราคาถูก";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZZiHDX1g";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118776833_928989080962152_8569114460430971815_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=EnpUEbbsLskAX_6Nb5N&oh=049e37da430607dd68e3cc19789782c0&oe=5F7BC39B";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:33854452540;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390959742510847723";}i:222;a:1:{s:10:"short_code";s:11:"CEuZTfMnlbr";}i:223;a:1:{s:12:"created_time";i:1599244633;}i:224;a:1:{s:7:"caption";s:1901:"💗 200
กางเกงยีนส์ขาสั้น ผ้าด้านขาสั้นขนสีชมพู มีs m  l  xl  xxl  5103-1

S 25-26 สะโพก 35-36
M27-28 สะโพก 37-38
L 29-30 สะโพก 39-40
XL 31-32 สะโพก 41-42
XXL 33-34 สะโพก 43-44

❣️รอบวันที่ 1-10/09/2563❣️
📬 EMS. 50 / ลทบ. 30 (ไม่บวกเพิ่ม)
 ❌ กรณี 5 ชิ้นขึ้นไป บวกเพิ่มตัวละ 10 บ.❌
👗 ส่งของทุกวันจันทร์-เสาร์ ตัดยอด 11.30 น.
💌 ส่งไปรษณีย์อย่างเดียวนะค่ะ❗
💥 แม่ค้าส่งจริงไม่มีโกงค่ะ
🎉 ก่อนสั่งระบุสีและขนาดไซส์ของผ้าให้ละเอียดด้วยนะค่ะ 😊🙏
👉 สนใจทักแชทหรือ@ไลน์ : pangz_sirimat
🌏 https://line.me/ti/p/yPMOGlujJ7

#เสื้อผ้าแฟชั่น #เสื้อผ้าราคาถูก #สายเดี่ยว #เกาะอก #กางเกง #เดรส #ชุดแซก #แฟชั่น #ชุดเซ็ท #หมวก #เข็มขัด #แว่นตา #ยีนส์ #กระโปรง #มัดย้อม #เสื้อไหมพรม #ลายดอก #เสื้อครอป #ชุดว่ายน้ำ #บอดี้สูท #ไหมพรม #ชุดนอน #แจ็คเก็ต #เสื้อกันหนาว #เสื้อแขนยาว #มินิเดรส #เสื้อผ้าแฟชั่นผู้หญิง #เสื้อผ้าเกาหลี #เสื้อ #ทั่วประเทศ";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZTfMnlbr";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118786205_2780429575616101_4461971366528484115_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=unerSVYOD1gAX81tlVb&_nc_tp=18&oh=8af27ffbd82a7336cc3758428feb8ba1&oe=5F7E0368";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:4243648476;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390959126476704622";}i:235;a:1:{s:10:"short_code";s:11:"CEuZKheH0tu";}i:236;a:1:{s:12:"created_time";i:1599244560;}i:237;a:1:{s:7:"caption";s:1951:"💗 200
New In สายหวานกับสไตล์สาวเกาหลี...
เสื้อซีทรู แขนตุ๊กตา ขนปุย น่ารักๆ
หน้าอก 34-38 นิ้ว วงแขน 18นิ้ว ยาว 21นิ้ว
มี 5 สี ขาว ดำ ม่วง เขียว ชมพู

❣️รอบวันที่ 1-10/09/2563❣️
📬 EMS. 50 / ลทบ. 30 (ไม่บวกเพิ่ม)
 ❌ กรณี 5 ชิ้นขึ้นไป บวกเพิ่มตัวละ 10 บ.❌
👗 ส่งของทุกวันจันทร์-เสาร์ ตัดยอด 11.30 น.
💌 ส่งไปรษณีย์อย่างเดียวนะค่ะ❗
💥 แม่ค้าส่งจริงไม่มีโกงค่ะ
🎉 ก่อนสั่งระบุสีและขนาดไซส์ของผ้าให้ละเอียดด้วยนะค่ะ 😊🙏
👉 สนใจทักแชทหรือ@ไลน์ : pangz_sirimat
🌏 https://line.me/ti/p/yPMOGlujJ7

#เสื้อผ้าแฟชั่น #เสื้อผ้าราคาถูก #สายเดี่ยว #เกาะอก #กางเกง #เดรส #ชุดแซก #แฟชั่น #ชุดเซ็ท #หมวก #เข็มขัด #แว่นตา #ยีนส์ #กระโปรง #มัดย้อม #เสื้อไหมพรม #ลายดอก #เสื้อครอป #ชุดว่ายน้ำ #บอดี้สูท #ไหมพรม #ชุดนอน #แจ็คเก็ต #เสื้อกันหนาว #เสื้อแขนยาว #มินิเดรส #เสื้อผ้าแฟชั่นผู้หญิง #เสื้อผ้าเกาหลี #เสื้อ #ทั่วประเทศ";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZKheH0tu";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780223_2120816271431298_945354798198457119_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=51qOmP1p6eQAX9AA13S&_nc_tp=18&oh=94f0661a9b6f9ae69fa40e3548964bd4&oe=5F7C4EF4";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:4243648476;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390959069113563934";}i:248;a:1:{s:10:"short_code";s:11:"CEuZJsDAzse";}i:249;a:1:{s:12:"created_time";i:1599244553;}i:250;a:1:{s:7:"caption";s:2386:"💫💫 New Arrival💫💫
🌻ราคา690฿🌻
TAG : CALISTAR ✨
🌈👚🌼
💐Details : งาน Set เสื้อ - กางเกง เสื้อสีทูโทนมาพร้อมกางเกงขายาว ทรงพอดีตัว มีซับใน เนื้อผ้าใส่สบายมากๆค่ะ ตรงหน้าอกมีกระดุมกันโป๊
อยู่ด้านใน  ใส่ออกมาแล้วดูแพงแน่นอนค่ะ 

 🌟Calistar ผลิตแต่งานคุณ​ภาพดี เราเลือกผ้าที่ดีที่สุด คัตติ้งสวย แพทเทริน์​เป๊ะ เลือกโรงงานที่มีความชำนาญ เพื่อคุณ​ภาพที่ดีที่สุดค่ะ ❤️

💕Color : น้ำตาล,ดำ - แดง,ชมพู - เหลือง,ดำ 

👑 Slze : S M L 
ขนาดไซส์โดยประมาณ นะคะ 
ควร +1 หรือ -1 นิ้วนะคะ
S :  อก 32 เอว 25-26 สะโพก 36
M : อก 34 เอว 27-28 สะโพก 38
L : อก 36 เอว 29-30 สะโพก 40

🌟Calistar Care 
  แนะนำให้ซักแห้งเท่านั้น เพื่อเป็นการถนอมเสื้อผ้าค่ะ  Dry Clean only

#เสื้อผ้าแฟชั่น#เสื้อผ้างานป้าย#งานป้าย#ชุดเก๋ๆ#ชุดสวยๆ#เสื้อผ้าใส่เที่ยว#เสื้อผ้าใส่ทำงาน#เสื้อผ้าสวยๆ#เดรส#จั้มสูท#เสื้อผ้าวัยรุ่น#ชุดน่ารักๆ#เสื้อผ้าน่ารักๆ#ชุดน่ารัก#เดรสสวยๆ#ชุดใส่ทำงาน#ชุดเซต#ชุดใส่ออกงาน#ชุดเรียบหรู#ชุดหรูๆ#ชุดเซ็กซี่#ชุดใส่งานบวช#ชุดใส่งานบุญ#ชุดแฟชั่นเก๋ๆ
#เดรสลูกไม้#เสื้อผ้าลายดอก#ชุดไฮโซ";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZJsDAzse";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118727454_183632186469518_1545231411959001532_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=fkRSU2U4ANsAX_06MpI&oh=0bbbcd8cb152937677b6306b46dba7f1&oe=5F7B0F81";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:11869982829;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}