a:260:{i:0;a:1:{s:2:"id";s:19:"2391063333019958931";}i:1;a:1:{s:10:"short_code";s:11:"CEuw27YHb6T";}i:2;a:1:{s:12:"created_time";i:1599256982;}i:3;a:1:{s:7:"caption";s:1232:"💗Price 150฿
เสื้อยืดคอปกแขนสั้นรูดหน้าเซ็กซี่ 
มีสีตามที่ลงไว้เลยคะ😍

________________________________

💌 สั่งซื้อ  สอบถามได้ที่👇🏻👇🏻
🆔 @303uxtfv (มี@) หรือจิ้มลิ้งค์
https://lin.ee/yk1Kh4V
สามารถ DM มาได้เลย
เเต่อาจตอบช้านิดนึงนะคะ😬
_________________________________

#เสื้อผ้าสไตล์เกาหลี #เสื้อผ้าเเฟชั่นน่ารัก #เสื้อไหมพรมเเขนสั้น #เสื้อไหมพรมเเขนยาว #เสื้อไหมพรมเกาหลี #เสื้อแฟชั่นราคาถูก #เสื้อเเฟชั่นราคาถูก #เสื้อผ้าวัยรุ่น #เสื้อผ้าน่ารักรัก #ครอป #เสื้อผ้านำเข้า #เเขนยาว #กาง้กงขายาว #สไตล์เกาหลี #เสื้อผ้า";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw27YHb6T";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118809420_1200756253622779_2444482799977526808_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=wxg5ozAw-58AX8PZtA2&oh=bce960773f51bda1d074a7236eddaf1f&oe=5F7AC204";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:40774966435;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391063088741751086";}i:14;a:1:{s:10:"short_code";s:11:"CEuwzX4ABku";}i:15;a:1:{s:12:"created_time";i:1599256953;}i:16;a:1:{s:7:"caption";s:2609:"Price 450 baht 

Rosee Tie Dyed maxi

  Maxi Dress ทรงคอวี
ไหล่ล้ำลงมาปิดแขนเก๋ๆ 🦋
ช่วงเอวแต่งสมอค ทำลายมัดย้อม
DIY ทั้งตัว สวยพริ้วมากๆๆ🌸🌸 

  กระโปรงทรง เอไลน์
งานสวยหวาน ละมุนมีดีเทล
ทำสีมัดย้อมตัดต่อตัว 😉

 ** แพทเทิร์นระบายทั้งตัว รุ่นนี้ใช้ผ้าเยอะมว้ากกก👌🏻 เพื่อความสวยพริ้วของชุด 🧬🧬
บวกกับสีมัดย้อมสวยๆ ป้วะๆ 
ใส่สวยโดดเด่นแน่นอนคร้าาาา**

Bust 40”
Hip  54”
Length 52”

ดำ /ชม /กรม

** งาน DIY 🙌🏻
ทำจุ่มสีตัวต่อตัว 
ลายอาจไม่ตรงในรูปเป้ะ
มันคือเสน่ห์ของมัดย้อมทำมือ
จร้าาาา **

________________________________________________
📲สอบถาม / สั่งซื้อ 📮กดลิงค์ด้านบนไบโอได้เลยค่ะ 👆🏼👆🏾👆🏿 หรือแอดไลน์ 🆔 ID line : @ nimblyshopp (มี @ ด้วยนะคะ)
________________________________________________

#เสื้อผ้าแฟชั่น #เสื้อผ้าวินเทจ #เสื้อผ้าวัยรุ่น #dress #maxidress #เดรสยาว #เดรสแขนยาว #ชุดเดรสยาว #เดรสสวย  #เดรสสวยๆ #เดรสหรู #เดรสแฟชั่น #ชุดเดรสสวยๆ #ชุดเดรสน่ารักๆ #เดรสวินเทจ #ชุดเดรสวินเทจ  #ชุดเดรสโบฮีเมียน #เดรสมัดย้อม #ชุดมัดย้อม #ผ้ามัดย้อม #มัดย้อม #มัดย้อมเก๋ๆ #ชุดเที่ยวทะเล #มัดย้อมพาสเทล #มัดย้อมสวยๆ #มัดย้อมสีสด #ชุดเที่ยวทะเล #ชุดไปทะเล 
#เดรสเที่ยวทะเลย #เดรสไปทะเล  #ชุดมัดย้อมใส่ไปทะเล";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwzX4ABku";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118771623_344647570054844_6118512941999942622_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=HZ-0-i3bMB4AX8H7sJI&oh=54e3872cd32451d7d4a9344fe8f86eb0&oe=5F7BD18C";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:1353699519;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391063040792553530";}i:27;a:1:{s:10:"short_code";s:11:"CEuwyrOAWg6";}i:28;a:1:{s:12:"created_time";i:1599256948;}i:29;a:1:{s:7:"caption";s:2609:"Price 450 baht 

Rosee Tie Dyed maxi

  Maxi Dress ทรงคอวี
ไหล่ล้ำลงมาปิดแขนเก๋ๆ 🦋
ช่วงเอวแต่งสมอค ทำลายมัดย้อม
DIY ทั้งตัว สวยพริ้วมากๆๆ🌸🌸 

  กระโปรงทรง เอไลน์
งานสวยหวาน ละมุนมีดีเทล
ทำสีมัดย้อมตัดต่อตัว 😉

 ** แพทเทิร์นระบายทั้งตัว รุ่นนี้ใช้ผ้าเยอะมว้ากกก👌🏻 เพื่อความสวยพริ้วของชุด 🧬🧬
บวกกับสีมัดย้อมสวยๆ ป้วะๆ 
ใส่สวยโดดเด่นแน่นอนคร้าาาา**

Bust 40”
Hip  54”
Length 52”

ดำ /ชม /กรม

** งาน DIY 🙌🏻
ทำจุ่มสีตัวต่อตัว 
ลายอาจไม่ตรงในรูปเป้ะ
มันคือเสน่ห์ของมัดย้อมทำมือ
จร้าาาา **

________________________________________________
📲สอบถาม / สั่งซื้อ 📮กดลิงค์ด้านบนไบโอได้เลยค่ะ 👆🏼👆🏾👆🏿 หรือแอดไลน์ 🆔 ID line : @ nimblyshopp (มี @ ด้วยนะคะ)
________________________________________________

#เสื้อผ้าแฟชั่น #เสื้อผ้าวินเทจ #เสื้อผ้าวัยรุ่น #dress #maxidress #เดรสยาว #เดรสแขนยาว #ชุดเดรสยาว #เดรสสวย  #เดรสสวยๆ #เดรสหรู #เดรสแฟชั่น #ชุดเดรสสวยๆ #ชุดเดรสน่ารักๆ #เดรสวินเทจ #ชุดเดรสวินเทจ  #ชุดเดรสโบฮีเมียน #เดรสมัดย้อม #ชุดมัดย้อม #ผ้ามัดย้อม #มัดย้อม #มัดย้อมเก๋ๆ #ชุดเที่ยวทะเล #มัดย้อมพาสเทล #มัดย้อมสวยๆ #มัดย้อมสีสด #ชุดเที่ยวทะเล #ชุดไปทะเล 
#เดรสเที่ยวทะเลย #เดรสไปทะเล  #ชุดมัดย้อมใส่ไปทะเล";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwyrOAWg6";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118771623_344647570054844_6118512941999942622_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=HZ-0-i3bMB4AX8H7sJI&oh=54e3872cd32451d7d4a9344fe8f86eb0&oe=5F7BD18C";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:1442155974;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391061623680129062";}i:40;a:1:{s:10:"short_code";s:11:"CEuweDbhdgm";}i:41;a:1:{s:12:"created_time";i:1599256779;}i:42;a:1:{s:7:"caption";s:1813:"[กางเกงวินเทจ] #พร้อมส่ง 🚚
🌻เอว28-38 ยาว 35 รอบขา 22 สะโพก 42
🍁เนื้อผ้า : ผ้าเวสปอย
💸ราคา 180 ฿
🧸ลทบ. 40 / ems 60/ Kerry 60[ตัวต่อไป+10] / flash 60 [ตัวต่อไป+5]
.
.
☘️Line : @925vyesv (มี@) หรือจิ้มลิงก์หน้าไบโอ
.
.
#เสื้อผ้าแฟชั่น #เสื้อผ้าน่ารัก #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าแฟชั่นน่ารักราคาเบาๆ  #เสื้อ #เสื้อผ้าวัยรุ่น #เสื้อผ้าbigsize  #เสื้อผ้าราคาเบาๆ #เสื้อสไตล์เกาหลี #เสื้อยืดเกาหลี #เสื้อยืดราคาถูก #เสื้อoversize #เสื้อผ้าพร้อมส่ง #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นราคาถูก  #กางเกงวินเทจราคาถูก #เสื้อยืดแฟชั่น #เสื้อโอเวอร์ไซส์  #เสื้อโอเวอร์ไซส์ราคาถูก  #เสื้อสีพื้น #กางเกงวินเทจ #เสื้อโอเวอร์ไซส์สีพื้น  #ฟอลมาฟอลกลับ  #เสื้อโอเวอร์ไซส์ชิคๆคูลๆ #เสื้อสไตล์เกาหลีชิคๆคูลๆ #ไลค์มาไลค์กลับ #oversize  #ถูกสุดในไอจี #เสื้อคู่";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuweDbhdgm";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118808717_675875343022058_6545674224829718664_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=oPV8aToqfQoAX9Y2GbJ&oh=34588b8105c3e6461ca780b08415ad33&oe=5F7B3519";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:32274373963;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391058083527999632";}i:53;a:1:{s:10:"short_code";s:11:"CEuvqiaA0CQ";}i:54;a:1:{s:12:"created_time";i:1599256357;}i:55;a:1:{s:7:"caption";s:1175:"Price 290 baht 

เสื้อคล้องคอ ลายเมฆ โทนสีฟ้า สวยๆๆ 
ⓢⓘⓩⓔ อก 30-36” 
ⓒⓞⓛⓞⓡ 1

________________________________________________
📲สอบถาม / สั่งซื้อ 📮กดลิงค์ด้านบนไบโอได้เลยค่ะ 👆🏼👆🏾👆🏿 หรือแอดไลน์ 🆔 ID line : @ nimblyshopp (มี @ ด้วยนะคะ)
________________________________________________

#เสื้อผ้าแฟชั่น #เสื้อผ้าวินเทจ #เสื้อผ้าวัยรุ่น #เสื้อ #เสื้อยืด #เสื้อยืดวินเทจ #เสื้อน่ารัก #เสื้อยืดราคาถูก #เสื้อยุค90 #เสื้อยืดสวยๆ #เสื้อครอป #เสื้อเอวลอย #เสื้อเซ็กซี่ #เสื้อปาดไหล่ #เสื้อเกาะอก #เสื้อไปทะเล #ชุดไปทะเล #เสื้อเที่ยวทะเล";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvqiaA0CQ";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118832202_315104793052973_1625039082233112857_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=CtysGJRDFMgAX-My8yb&oh=97e0d4f5adf00d5154599a1536cc43f0&oe=5F7E0DC1";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:1353699519;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391058034144230837";}i:66;a:1:{s:10:"short_code";s:11:"CEuvp0agr21";}i:67;a:1:{s:12:"created_time";i:1599256351;}i:68;a:1:{s:7:"caption";s:1175:"Price 290 baht 

เสื้อคล้องคอ ลายเมฆ โทนสีฟ้า สวยๆๆ 
ⓢⓘⓩⓔ อก 30-36” 
ⓒⓞⓛⓞⓡ 1

________________________________________________
📲สอบถาม / สั่งซื้อ 📮กดลิงค์ด้านบนไบโอได้เลยค่ะ 👆🏼👆🏾👆🏿 หรือแอดไลน์ 🆔 ID line : @ nimblyshopp (มี @ ด้วยนะคะ)
________________________________________________

#เสื้อผ้าแฟชั่น #เสื้อผ้าวินเทจ #เสื้อผ้าวัยรุ่น #เสื้อ #เสื้อยืด #เสื้อยืดวินเทจ #เสื้อน่ารัก #เสื้อยืดราคาถูก #เสื้อยุค90 #เสื้อยืดสวยๆ #เสื้อครอป #เสื้อเอวลอย #เสื้อเซ็กซี่ #เสื้อปาดไหล่ #เสื้อเกาะอก #เสื้อไปทะเล #ชุดไปทะเล #เสื้อเที่ยวทะเล";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvp0agr21";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118832202_315104793052973_1625039082233112857_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=CtysGJRDFMgAX-My8yb&oh=97e0d4f5adf00d5154599a1536cc43f0&oe=5F7E0DC1";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:1442155974;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391056423542915219";}i:79;a:1:{s:10:"short_code";s:11:"CEuvSYbMQCT";}i:80;a:1:{s:12:"created_time";i:1599256159;}i:81;a:1:{s:7:"caption";s:1201:"Price 290 baht 

กางเกงขาสั้น ลายทาง ตะขอหน้า ใส่สวย ผ้าดีมากกกกกกก. คุ้มเกินราคา 
ⓢⓘⓩⓔ 
S 24-25 สะโพก 34-35 
M 26-27 สะโพก 36-37 
L 28-29 สะโพก 38-39 
ⓒⓞⓛⓞⓡ 4

________________________________________________
📲สอบถาม / สั่งซื้อ 📮กดลิงค์ด้านบนไบโอได้เลยค่ะ 👆🏼👆🏾👆🏿 หรือแอดไลน์ 🆔 ID line : @ nimblyshopp (มี @ ด้วยนะคะ)
________________________________________________

#เสื้อผ้าแฟชั่น #เสื้อผ้าวินเทจ #เสื้อผ้าวัยรุ่น #กางเกงวินเทจ #กางเกง #กางเกงขากระบอก #กางเกงขายาว #กางเกงสวย #กางเกงขายาวสีขาว #กางเกงขาบาน #กางเกงเอวสูงขาสั้น #กางเกงผ่าข้าง #กางเกงจั๊มขา";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvSYbMQCT";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118771369_304959410798257_3504147782564791938_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=aSshoYef77oAX_ZcnI8&oh=10134f99aad620999a4a5e6b9070de04&oe=5F7BEF75";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:1353699519;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391056370423198824";}i:92;a:1:{s:10:"short_code";s:11:"CEuvRm9AnRo";}i:93;a:1:{s:12:"created_time";i:1599256152;}i:94;a:1:{s:7:"caption";s:1201:"Price 290 baht 

กางเกงขาสั้น ลายทาง ตะขอหน้า ใส่สวย ผ้าดีมากกกกกกก. คุ้มเกินราคา 
ⓢⓘⓩⓔ 
S 24-25 สะโพก 34-35 
M 26-27 สะโพก 36-37 
L 28-29 สะโพก 38-39 
ⓒⓞⓛⓞⓡ 4

________________________________________________
📲สอบถาม / สั่งซื้อ 📮กดลิงค์ด้านบนไบโอได้เลยค่ะ 👆🏼👆🏾👆🏿 หรือแอดไลน์ 🆔 ID line : @ nimblyshopp (มี @ ด้วยนะคะ)
________________________________________________

#เสื้อผ้าแฟชั่น #เสื้อผ้าวินเทจ #เสื้อผ้าวัยรุ่น #กางเกงวินเทจ #กางเกง #กางเกงขากระบอก #กางเกงขายาว #กางเกงสวย #กางเกงขายาวสีขาว #กางเกงขาบาน #กางเกงเอวสูงขาสั้น #กางเกงผ่าข้าง #กางเกงจั๊มขา";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvRm9AnRo";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118771369_304959410798257_3504147782564791938_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=aSshoYef77oAX_ZcnI8&oh=10134f99aad620999a4a5e6b9070de04&oe=5F7BEF75";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:1442155974;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391055636228796515";}i:105;a:1:{s:10:"short_code";s:11:"CEuvG7LnPBj";}i:106;a:1:{s:12:"created_time";i:1599256065;}i:107;a:1:{s:7:"caption";s:1315:"💗Price 200฿
กางเกงยีนส์ขาเดฟผู้หญิงเอวสูงขาบาน

Size เอว/สะโพก/ต้นขา/เป้า/ยาว
S 25/36/21/13/36
M 26/38/22/13/36
L 27/38/23/13.5/37
Xl 29/38/23.5/13.5/37

________________________________

💌 สั่งซื้อ  สอบถามได้ที่👇🏻👇🏻
🆔 @303uxtfv (มี@) หรือจิ้มลิ้งค์
https://lin.ee/yk1Kh4V
สามารถ DM มาได้เลย
เเต่อาจตอบช้านิดนึงนะคะ😬
_________________________________

#เสื้อผ้าสไตล์เกาหลี #เสื้อผ้าเเฟชั่นน่ารัก #เสื้อไหมพรมเเขนสั้น #เสื้อไหมพรมเเขนยาว #เสื้อไหมพรมเกาหลี #เสื้อแฟชั่นราคาถูก #เสื้อเเฟชั่นราคาถูก #เสื้อผ้าวัยรุ่น #เสื้อผ้าน่ารักรัก #ครอป #เสื้อผ้านำเข้า #เเขนยาว #กาง้กงขายาว #สไตล์เกาหลี #เสื้อผ้า";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvG7LnPBj";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118681125_623572368345407_3963924017821076592_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=gDEAy5OVM9AAX_24CZn&oh=b5f59ec690fa150d3583d656ab4cfbc0&oe=5F7DA3F4";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:40774966435;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391048167364112117";}i:118;a:1:{s:10:"short_code";s:11:"CEutaPQli71";}i:119;a:1:{s:12:"created_time";i:1599255175;}i:120;a:1:{s:7:"caption";s:241:"💚280B #เสื้อผ้าน่ารัก  #เสื้อผ้าวัยรุ่น  #เสื้อผ้าแฟชั่นเกาหลี  #เสื้อผ้าราคาเบาๆ  #เสื้อผ้า";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutaPQli71";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118691487_121811219396881_3342901375147337587_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=_17WlNx53ikAX-u_oFW&oh=287474aa11f0a69fbecc529e6795b65b&oe=5F7AB08C";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:40705918640;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391044291063948997";}i:131;a:1:{s:10:"short_code";s:11:"CEush1LF6bF";}i:132;a:1:{s:12:"created_time";i:1599254712;}i:133;a:1:{s:7:"caption";s:455:"4ทรงกางเกง ที่สาวๆต้องมีไว้ติดตู้❗️
#เสื้อ #เสื้อผ้าแฟชั่น #เสื้อครอป #เสื้อผ้าแฟชั่นน่ารักราคาเบาๆ #เสื้อผ้าน่ารัก #เสื้อผ้าวัยรุ่น  #เสื้อยืด #เสื้อผ้าราคาถูก
Cr.sistacafe";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEush1LF6bF";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118727580_330426228369621_6757658884167830110_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=ZJtGfJQ-U9wAX-FLl3o&oh=9fa40eb3844485b3e150b7dd3419da7c&oe=5F7B3C62";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:13759330462;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391024484854519040";}i:144;a:1:{s:10:"short_code";s:11:"CEuoBnNA9UA";}i:145;a:1:{s:12:"created_time";i:1599252351;}i:146;a:1:{s:7:"caption";s:1587:"🎁สินค้าพร้อมส่งค่ะ 

ชุดเดรสคอปกแขนสั้น ปักลายดอกไม้ สี Navy 

size L : อก 36” เอว 40”
สะโพก 42” ความยาวชุด 31.5” 

✅price : 590 บาท 
💌 ส่งฟรี EMS ค๊า 💌 

สอบถามข้อมูลเพิ่มเติม 
Add line 📲Phone number 088-6529363

#เสื้อผ้า #เสื้อผ้าแฟชั่น #เสื้อผ้าน่ารัก #เสื้อผ้าสวยๆ #เสื้อผ้าผู้หญิง #เสื้อผ้าแฟชั่น2019 #เสื้อผ้าแฟชั่นสไตล์เกาหลี #เสื้อผ้าแฟชั่นสวยๆ #เสื้อผ้าไฮโซ #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าเกาหลี #เสื้อผ้าพร้อมส่ง #เสื้อผ้าวัยรุ่น #เสื้อสวย #เสื้อน่ารัก #เสื้อสไตล์เกาหลี #เสื้อแฟชั่น #เสื้อเกาหลี #เดรส #เดรสสวยๆ #เดรสน่ารัก #เดรสสั้น #เดรสออกงาน #เดรสแฟชั่น #เดรสทำงาน #ชุดเดรส #ชุดเดรสเเฟชั่น #ชุดเดรสออกงาน #ชุดสวย #ส่งฟรีems📮";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoBnNA9UA";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118878850_2745135492375029_4696647445226112188_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=d1sy5m_mCXMAX9sdR2S&oh=57325fdbe404b7aa07dc81488c055d23&oe=5F7C87C5";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:273122657;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391012353845953985";}i:157;a:1:{s:10:"short_code";s:11:"CEulRFUjwXB";}i:158;a:1:{s:12:"created_time";i:1599250905;}i:159;a:1:{s:7:"caption";s:2403:"✏️✏️ ราคา 300฿
______________________________

นางแบบใส่งานขายจริง💯

พร้อมส่ง
Tag​ : DINSOR​
เสื้อครอป+โดนัท​ ตัวสั้น​ งานน่ารัก​ ระบายๆช่วงบ่า​ และชายแขนเสื้อ​ มาพร้อมโดนัทมัดผม​ ใส่แมทคู่​กัน Cute​Cute​ กระดุมหน้้า​ ด้านหลังสม็อค​ ใส่สวยพอดีตัว​ ทั้งสาวอกไข่ดาว​ หรือจะอกภูเขาไฟจ้า

📌งานนำเข้า💯
📌ผ้าชาติน​ พิมพ์​ลาย
📌ด้านหน้ามีซับใน​ ไม่บางจ้า

Color : มี 2 สี&ลาย/ขาว, ลายดอก

Size : Freesize/1 Size(โดยประมาณ)​
อก(B)​ก่อนยืด30-36(สม็อคทั้งแผ่นหลัง)
ยาว(L)​12"

Price​ : ราคาส่ง 300)
______________________________
#เสื้อครอป #เสื้อครอปเอวลอย #ครอปสายฝอ #ครอปแขนสั้น #ป้ายypy #ป้ายypyงานนำเข้านะคะ #เสื้อท็อป #เสื้อครอปแขนยาว #เสื้อครอปวินเทจ #เสื้อครอปไหมพรม #เสื้อผ้าแฟชั่น #เสื้อผ้าวัยรุ่น #เสื้อผ้าแฟชั่นเกาหลี #เสื้อสายฝอ #เสื้อชีฟองเกาหลี #เสื้อครอปสวยๆ #เสื้อครอปปาดไหล่ #เสื้อครอปแฟชั่น #เสื้อครอปลูกไม้ #เสื้อแขนตุ๊กตา #orashop #เสื้อครอปลายดอก #เสื้อครอปแซ่บๆ #เสื้อครอปเก๋ๆ #เสื้อลายดอกไม้ #เสื้อครอปโอเวอร์ไซต์ #เสื้อโบว์หน้า #เสื้อโบว์ #เสื้อผูกโบว์อก #nontawatstyle";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEulRFUjwXB";}i:163;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118948862_2719366001609001_7844598564054242646_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=6WVHBqz5JFYAX_95RVM&oh=0a3a44ebef5517c153a292c5021faf18&oe=5F7E1016";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:34936565434;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391008399128877665";}i:170;a:1:{s:10:"short_code";s:11:"CEukXiNDVph";}i:171;a:1:{s:12:"created_time";i:1599250434;}i:172;a:1:{s:7:"caption";s:1876:"🌈 ฮอทช่า🌶🌶เสื้อคล้องคอสุดเซ็กซี่ ผ้าดีมีน้ำหนัก ลวดลาย Versace หรูหรา แต่งซิปจริง รูดได้ด้านหน้า คัตติ้งดีงามเย็บ 2 ชั้น มีตะเข็บเก็บทรงดี๊ดีอ่าาาา ใส่สวย เข้ารูป ดูแพงมากเว่อร์ 

สี : 6 ลาย
Size : ยาว/length 15” รอบอก/bust 32-36” 

ราคา/prize : 250฿

______________________________

👜‼️‼️ #เสื้อครอป #เสื้อครอปเอวลอย #ครอปสายฝอ #ครอปแขนสั้น #ป้ายypy #ป้ายypyงานนำเข้านะคะ #เสื้อท็อป #เสื้อครอปแขนยาว #เสื้อครอปวินเทจ #เสื้อครอปไหมพรม #เสื้อผ้าแฟชั่น #เสื้อผ้าวัยรุ่น #เสื้อผ้าแฟชั่นเกาหลี #เสื้อสายฝอ #เสื้อชีฟองเกาหลี #เสื้อครอปสวยๆ #เสื้อครอปปาดไหล่ #เสื้อครอปแฟชั่น #เสื้อครอปลูกไม้ #เสื้อแขนตุ๊กตา #orashop #เสื้อครอปลายดอก #เสื้อครอปแซ่บๆ #เสื้อครอปเก๋ๆ #เสื้อลายดอกไม้ #เสื้อครอปโอเวอร์ไซต์ #เสื้อโบว์หน้า #เสื้อโบว์ #เสื้อผูกโบว์อก #nontawatstyle";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEukXiNDVph";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118919100_682223395834922_6136455007792218578_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=nKeOjC8sdjkAX9V53WO&oh=f63c87c01bddecae5575f13da4291b7c&oe=5F7A5D14";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:34936565434;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391004634925643326";}i:183;a:1:{s:10:"short_code";s:11:"CEujgwhDjY-";}i:184;a:1:{s:12:"created_time";i:1599249985;}i:185;a:1:{s:7:"caption";s:1787:"🔥🔥🌈‼️ ราคา 370฿
______________________________

เสื้อแขนยาว พิมพ์ลาย สีสวย สุดเก๋ 
ผ้าเนื้อเบานุ่มลื่น ใส่สบาย 
สามารถจับแมชกับกางเกงขาสั้นและขายาวได้ทุกทรง งานสวยมาก

อก 32-38
ความยาว 15

2 สี : Colour ขาว น้ำตาล

🔥🔥🌈‼️ราคา 370฿
______________________________
#เสื้อครอป #เสื้อครอปเอวลอย #ครอปสายฝอ #ครอปแขนสั้น #ป้ายypy #ป้ายypyงานนำเข้านะคะ #เสื้อท็อป #เสื้อครอปแขนยาว #เสื้อครอปวินเทจ #เสื้อครอปไหมพรม #เสื้อผ้าแฟชั่น #เสื้อผ้าวัยรุ่น #เสื้อผ้าแฟชั่นเกาหลี #เสื้อสายฝอ #เสื้อชีฟองเกาหลี #เสื้อครอปสวยๆ #เสื้อครอปปาดไหล่ #เสื้อครอปแฟชั่น #เสื้อครอปลูกไม้ #เสื้อแขนตุ๊กตา #orashop #เสื้อครอปลายดอก #เสื้อครอปแซ่บๆ #เสื้อครอปเก๋ๆ #เสื้อลายดอกไม้ #เสื้อครอปโอเวอร์ไซต์ #เสื้อโบว์หน้า #เสื้อโบว์ #เสื้อผูกโบว์อก #nontawatstyle";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujgwhDjY-";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118943608_315791023083926_632014774571594663_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=pmgZoM4J38IAX8bj48v&oh=9d66b5d86f62b201c5d15c3a6006ae83&oe=5F7AF6F5";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:34936565434;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390998548654180110";}i:196;a:1:{s:10:"short_code";s:11:"CEuiIMPAccO";}i:197;a:1:{s:12:"created_time";i:1599249260;}i:198;a:1:{s:7:"caption";s:2016:"399฿ พร้อมส่ง🔥

ชุดเซทลายสตอเบอร์รี่ที่คิ้วและแซ่บมากกกก เซทสองชิ้นเสื้อครอป+กระโปรง ได้ทั้งสองชิ้นคุ้มมาก ลายชุดคมชัดเนื้อผ้าดีมากเว่อร์จ้า ใส่แล้วสบายมากเวอร์ หวานอมเปรี้ยวน่ารักมากจ้าพี่

🔺ราคา: 399฿

🔺size:S,M
S : 32-34/-26/-36 
M : 34-36/-28/-38

✅สั่งซื้อ👉🏻LINE: @zaapp (มี@ข้างหน้า)

💌พร้อมส่งทุกชิ้น!
💌ส่งทุกวัน ค่าส่ง40฿
💜งานดีมีไซส์ใส่เป๊ะสวยไม่ย๊วยจ้า
______________________________________________
#เสื้อผ้าแฟชั่น #เสื้อผ้าสายฝอ #เสื้อผ้าดารา  #เสื้อผ้าเซ็กซี่ #เสื้อสายฝอ #ชุดสายฝอ #ชุดแซ่บ #เสื้อผ้าวัยรุ่น #ชุดแซ่บๆ #เสื้อผ้าสไตล์ฝรั่ง #เสื้อผ้าผู้หญิง #ชุดแฟชั่น #เสื้อผ้าแฟชั่นเกาหลี #ชุดน่ารัก  #ชุดสีชมพู #เดรสสีชมพู #ชุดวัยรุ่น #ชุดไปงานปาร์ตี้ #ชุดเซท #ชุดเดรส #ชุดสไตล์ฝรั่ง #ชุดสายฝอ #ตรีมสีชมพู #หาชุดไปทะเล #ชุดตรีมสีชมพู #ชุดเซท #เสื้อครอป #ชุดสายฝอพร้อมส่ง #ชุดลายสตอเบอร์รี่";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuiIMPAccO";}i:202;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768822_321817838930347_563777464669612104_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=xZBY1r04SpwAX_bO6PP&oh=a4b5edaa9b84ee70671fe26d67e2ac7b&oe=5F7D8477";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:8254566405;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390998006154426234";}i:209;a:1:{s:10:"short_code";s:11:"CEuiAS_gHd6";}i:210;a:1:{s:12:"created_time";i:1599249195;}i:211;a:1:{s:7:"caption";s:2016:"399฿ พร้อมส่ง🔥

ชุดเซทลายสตอเบอร์รี่ที่คิ้วและแซ่บมากกกก เซทสองชิ้นเสื้อครอป+กระโปรง ได้ทั้งสองชิ้นคุ้มมาก ลายชุดคมชัดเนื้อผ้าดีมากเว่อร์จ้า ใส่แล้วสบายมากเวอร์ หวานอมเปรี้ยวน่ารักมากจ้าพี่

🔺ราคา: 399฿

🔺size:S,M
S : 32-34/-26/-36 
M : 34-36/-28/-38

✅สั่งซื้อ👉🏻LINE: @zaapp (มี@ข้างหน้า)

💌พร้อมส่งทุกชิ้น!
💌ส่งทุกวัน ค่าส่ง40฿
💜งานดีมีไซส์ใส่เป๊ะสวยไม่ย๊วยจ้า
______________________________________________
#เสื้อผ้าแฟชั่น #เสื้อผ้าสายฝอ #เสื้อผ้าดารา  #เสื้อผ้าเซ็กซี่ #เสื้อสายฝอ #ชุดสายฝอ #ชุดแซ่บ #เสื้อผ้าวัยรุ่น #ชุดแซ่บๆ #เสื้อผ้าสไตล์ฝรั่ง #เสื้อผ้าผู้หญิง #ชุดแฟชั่น #เสื้อผ้าแฟชั่นเกาหลี #ชุดน่ารัก  #ชุดสีชมพู #เดรสสีชมพู #ชุดวัยรุ่น #ชุดไปงานปาร์ตี้ #ชุดเซท #ชุดเดรส #ชุดสไตล์ฝรั่ง #ชุดสายฝอ #ตรีมสีชมพู #หาชุดไปทะเล #ชุดตรีมสีชมพู #ชุดเซท #เสื้อครอป #ชุดสายฝอพร้อมส่ง #ชุดลายสตอเบอร์รี่";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:7;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuiAS_gHd6";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781319_934263813727445_5360463376443133000_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=qIDYeMkD3hcAX_HoDuY&oh=b8493bc8c16f0ac4a6ce122632fe6652&oe=5F7B0DDA";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:8254566405;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390997462463780569";}i:222;a:1:{s:10:"short_code";s:11:"CEuh4YpA5bZ";}i:223;a:1:{s:12:"created_time";i:1599249130;}i:224;a:1:{s:7:"caption";s:2016:"399฿ พร้อมส่ง🔥

ชุดเซทลายสตอเบอร์รี่ที่คิ้วและแซ่บมากกกก เซทสองชิ้นเสื้อครอป+กระโปรง ได้ทั้งสองชิ้นคุ้มมาก ลายชุดคมชัดเนื้อผ้าดีมากเว่อร์จ้า ใส่แล้วสบายมากเวอร์ หวานอมเปรี้ยวน่ารักมากจ้าพี่

🔺ราคา: 399฿

🔺size:S,M
S : 32-34/-26/-36 
M : 34-36/-28/-38

✅สั่งซื้อ👉🏻LINE: @zaapp (มี@ข้างหน้า)

💌พร้อมส่งทุกชิ้น!
💌ส่งทุกวัน ค่าส่ง40฿
💜งานดีมีไซส์ใส่เป๊ะสวยไม่ย๊วยจ้า
______________________________________________
#เสื้อผ้าแฟชั่น #เสื้อผ้าสายฝอ #เสื้อผ้าดารา  #เสื้อผ้าเซ็กซี่ #เสื้อสายฝอ #ชุดสายฝอ #ชุดแซ่บ #เสื้อผ้าวัยรุ่น #ชุดแซ่บๆ #เสื้อผ้าสไตล์ฝรั่ง #เสื้อผ้าผู้หญิง #ชุดแฟชั่น #เสื้อผ้าแฟชั่นเกาหลี #ชุดน่ารัก  #ชุดสีชมพู #เดรสสีชมพู #ชุดวัยรุ่น #ชุดไปงานปาร์ตี้ #ชุดเซท #ชุดเดรส #ชุดสไตล์ฝรั่ง #ชุดสายฝอ #ตรีมสีชมพู #หาชุดไปทะเล #ชุดตรีมสีชมพู #ชุดเซท #เสื้อครอป #ชุดสายฝอพร้อมส่ง #ชุดลายสตอเบอร์รี่";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuh4YpA5bZ";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118746507_368004327696937_4815812815871051751_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=ZXYnHsWzZvQAX9kqXYg&oh=ecf44697eea7457b4f1150a8a04df276&oe=5F7CE20F";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:8254566405;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390990869395593242";}i:235;a:1:{s:10:"short_code";s:11:"CEugYcXhtga";}i:236;a:1:{s:12:"created_time";i:1599248344;}i:237;a:1:{s:7:"caption";s:1377:"เดรสสายเดี่ยวดอกเดซี่สีเขียวมิ้นท์ หวานละมุน ดีเทลไขว้หน้า สายไขว้หลังปรับระดับได้ เกร๋ๆด้วยโบว์ผูกหลัง น่ารักมาก  กระโปรงทรงย้วยพริ้วสวย งานซิปหลัง บุซับในเต็มตัว ป้ายypy น่ารักใสๆคร่า✨
👙อก 36"
👖เอว 28" สะโพก40"++
💸350-
.
#เสื้อ #ชุดเดรส #เสื้อผ้าแฟชั่น #เสื้อผ้าสวยๆ #เสื้อผ้าราคาถูก #เสื้อผ้าวัยรุ่น #เสื้อผ้าเกาหลี #เสื้อลูกไม้ #เสื้อเปิดไหล่ #เสื้อสายเดี่ยว #เสื้อชีฟอง #เสื้อแขนกุด #เสื้อเอวลอย #เสื้อครอป #เสื้อเกาะอก #เสื้อแขนยาว #ชุดไฮโซ #ชุดเซ็ท #ชุดแซ่บๆ#ชุดไปทะเล #จั้มสูทขายาว #จั้มสูทขาสั้น#งานป้าย";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:7;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugYcXhtga";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118946407_204339697717345_4742599710967808462_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=yj90lLyezFgAX9arl7Y&oh=6f479414b3973bcf263ecd738f121a1b&oe=5F7BC554";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:31558013022;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390989019858217578";}i:248;a:1:{s:10:"short_code";s:11:"CEuf9h2gipq";}i:249;a:1:{s:12:"created_time";i:1599248124;}i:250;a:1:{s:7:"caption";s:1078:"200฿ ซื้อมา500฿ ใส่ครั้งเดียว อกถึง38 ยาว17” เสื้อครอปแนวสูท สวยมาก ผ้าทิ้งตัว ผ้าดี งานดีคะ ใส่ทำงานได้ มีดันทรงไหล่ด้วยนะคะ #เสื้อผ้า #มือ1 #เสื้อผ้าแฟชั่น #ชุดเดรส #ร้านขายผ้า #เสื้อผ้าราคาถูก #เสื้อผ้าราคาส่ง #ของใหม่ #new #เสื้อผ้าสวยๆ #เสื้อผ้าวัยรุ่น #ขาย #ตามหา #ตามหาจนเจอ #ตามหามานาน #อยากขาย #ขายชุด #ถูกมาก #สภาพนางฟ้า #เสื้อสูทสีดำ #เสื้อสูท #เสื้อครอปเอวลอย #เสื้อทำงานออฟฟิศ #เสื้อทำงานผู้หญิง";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuf9h2gipq";}i:254;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763214_5434175929986533_4623853435016920822_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=DSd0Rs8SK2UAX-Lswh4&oh=89020bf67d546e89663113e53c2c2fba&oe=5F7AEA8C";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:10171992999;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}