a:260:{i:0;a:1:{s:2:"id";s:19:"2391112081040968908";}i:1;a:1:{s:10:"short_code";s:11:"CEu78Tgl4zM";}i:2;a:1:{s:12:"created_time";i:1599262794;}i:3;a:1:{s:7:"caption";s:2383:"🌹ราคา : 790 บาท🌹

!! MERMAID !! - เมอร์เมด - 

(!)พร้อมส่ง (hot)
(!)งานพรีเข้าแล้วจ้า

 - สวยแค่ไหนถามใจดู -
งานมีหลายเกรดวัดได้จากวัสดุที่ใช้

Detail : จั้มสูทตัวยาวสวยๆ สวยมว๊ากกก มายก่ายกอง มีเงินทอง มากองให้หมดคร๊า ตัวนี้ต้องจัด ให้ลุคไฮๆแบบเรียบหรู มีติดตู้ไว้สักชุดก็ไม่เสียหาย ไว้สวมใส่ ตัวเดียวจบ สวยน๊า ดูเลอค่าาาอะ จัดเลยย

Color : ตามภาพ ถ่ายจากสินค้าจริง 

Size : ไซส์โดยประมาณ

S
Bust ~ ( อก ) 33
Waist ~ ( เอว) 26
Hip ~ ( สะโพก ) 36
Length ~ ( ยาว ) 55

M
Bust ~ ( อก ) 35
Waist ~ ( เอว) 28
Hip ~ ( สะโพก ) 38
Length ~ ( ยาว ) 55

L
Bust ~ ( อก ) 37
Waist ~ ( เอว) 30
Hip ~ ( สะโพก ) 40
Length ~ ( ยาว ) 55

📌สอบถามสั่งซื้อ Line : @uds8955L (มี@ด้วยคะ)
.
 🍄🍄🍄🍄🍄🍄🍄🍄🍄🍄
#เสื้อผ้าสวยๆ  #เสื้อผ้างานป้าย #แฟชั่นงานป้าย #ชุดเรียบหรู #ชุดกางเกง #ชุดเซต 
#ชุดสูทผู้หญิง #ชุดกระโปรง #ชุดเดรส #ชุดออกงาน #ชุดไปงานแต่ง #ชุดไปทะเล #ชุดน่ารัก #ชุดสวยดูแพง #จั๊มสูทขายาว #จั๊มสูทขาสั้น #ชุดเกาะอก #ชุดเซ็กซี่ #เสื้อผ้าเซ็กซี่ #ชุดเปิดไหล่  #เสื้อผ้าผู้ใหญ่ #เสื้อผ้าดารา #งานป้ายMuse #ป้ายblt #ชุดสีแดง  #เสื้อผ้าก็อปแบรนด์ #เดรสยาว #แฟชั่นดารา";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu78Tgl4zM";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118953308_189232919246126_4563007415704696290_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=DBkelJQ4rGAAX_x5Fk5&oh=c15dc1a253b96bbaeca54de3a40c977c&oe=5F7B6707";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:1310147216;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391111412879825996";}i:14;a:1:{s:10:"short_code";s:11:"CEu7ylPFZxM";}i:15;a:1:{s:12:"created_time";i:1599262714;}i:16;a:1:{s:7:"caption";s:2427:"🌹ราคา : 690 บาท🌹
+ เข็มขัด 

!! MERMAID !! - เมอร์เมด -

 (!)พร้อมส่ง (hot)
 (!)งานพรีเข้าแล้วจ้า 

 - สวยแค่ไหนถามใจดู -
งานมีหลายเกรดวัดได้จากวัสดุที่ใช้

Detail : เต็ม 10 ไม่หัก สวยขนาดนี้ ยอมใจจริงๆเลยคร๊า ต้องรีบจับจอง เดรสตัดต่อลูกไม้ช่วงท่อนล่าง ทรงสายเดียว สวยครบจบในชุดเดียว มีติดตู้ไว้ไม่เสียหาย ได้หยิบใส่ออกงานบ่อยแน่นอน งานสวยๆบอกต่อเลยจ้า

Colur : ตามภาพ ถ่ายจากสินค้าจริง

Size : ไซส์โดยประมาณ

S
Bust ~ ( อก ) 32
Waist ~ ( เอว) 26
Hip ~ ( สะโพก ) 36
Length ~ ( ยาว ) 30

M
Bust ~ ( อก ) 34
Waist ~ ( เอว) 28
Hip ~ ( สะโพก ) 38
Length ~ ( ยาว ) 30

L
Bust ~ ( อก ) 36
Waist ~ ( เอว) 30
Hip ~ ( สะโพก ) 40
Length ~ ( ยาว ) 30
📌สอบถามสั่งซื้อ Line : @uds8955L (มี@ด้วยคะ)
.
 🍄🍄🍄🍄🍄🍄🍄🍄🍄🍄
#เสื้อผ้าสวยๆ  #เสื้อผ้างานป้าย #แฟชั่นงานป้าย #ชุดเรียบหรู #ชุดกางเกง #ชุดเซต 
#ชุดสูทผู้หญิง #ชุดกระโปรง #ชุดเดรส #ชุดออกงาน #ชุดไปงานแต่ง #ชุดไปทะเล #ชุดน่ารัก #ชุดสวยดูแพง #จั๊มสูทขายาว #จั๊มสูทขาสั้น #ชุดเกาะอก #ชุดเซ็กซี่ #เสื้อผ้าเซ็กซี่ #ชุดเปิดไหล่  #เสื้อผ้าผู้ใหญ่ #เสื้อผ้าดารา #งานป้ายMuse #ป้ายblt #ชุดสีแดง  #เสื้อผ้าก็อปแบรนด์ #เดรสยาว #แฟชั่นดารา";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7ylPFZxM";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118705396_372744393718862_8076643064363452542_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=ax7GC1PUrhAAX-zmGxW&oh=5e08e5ed6c8efe3ffd0ae479bc586190&oe=5F7E3341";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:1310147216;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391111029369431489";}i:27;a:1:{s:10:"short_code";s:11:"CEu7tAEFWXB";}i:28;a:1:{s:12:"created_time";i:1599262668;}i:29;a:1:{s:7:"caption";s:2412:"🌹ราคา : 750 บาท🌹

!! MERMAID !! - เมอร์เมด -

 (!)พร้อมส่ง (Hot)

 - สวยแค่ไหนถามใจดู -
งานมีหลายเกรดวัดได้จากวัสดุที่ใช้

Detail : สวยสุดใจไปเลยจ้า เดรสลายริ้วแขนพอง ผูกโบว์หลัง พลางสะโพกช่วงล่าง เตะตา โดนใจใครต่อใครแถวนี้บ้างรึเปล่า สวยมากเลยน๊า ดูผู้ดีสุดๆ มีกลิ่นไอความไฮๆ ยิ่งสาวๆออฟฟิตเลือกสวมใส่ คือสุภาพแต่ยังคงปังหนักมากแน่นอนจ้า 

Colur :ตามภาพ ถ่ายจากสินค้าจริง

Size : ไซส์โดยประมาณ

S
Bust ~ ( อก ) 32
Waist ~ ( เอว) 27
Hip ~ ( สะโพก ) 36
Length ~ ( ยาว ) 42

M
Bust ~ ( อก ) 34
Waist ~ ( เอว) 29
Hip ~ ( สะโพก ) 37
Length ~ ( ยาว ) 42

L
Bust ~ ( อก ) 36
Waist ~ ( เอว) 31
Hip ~ ( สะโพก ) 38
Length ~ ( ยาว ) 42

📌สอบถามสั่งซื้อ Line : @uds8955L (มี@ด้วยคะ)
.
 🍄🍄🍄🍄🍄🍄🍄🍄🍄🍄
#เสื้อผ้าสวยๆ  #เสื้อผ้างานป้าย #แฟชั่นงานป้าย #ชุดเรียบหรู #ชุดกางเกง #ชุดเซต 
#ชุดสูทผู้หญิง #ชุดกระโปรง #ชุดเดรส #ชุดออกงาน #ชุดไปงานแต่ง #ชุดไปทะเล #ชุดน่ารัก #ชุดสวยดูแพง #จั๊มสูทขายาว #จั๊มสูทขาสั้น #ชุดเกาะอก #ชุดเซ็กซี่ #เสื้อผ้าเซ็กซี่ #ชุดเปิดไหล่  #เสื้อผ้าผู้ใหญ่ #เสื้อผ้าดารา #งานป้ายMuse #ป้ายblt #ชุดสีแดง  #เสื้อผ้าก็อปแบรนด์ #เดรสยาว #แฟชั่นดารา";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7tAEFWXB";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118731141_129820008830412_6317934820055169899_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=udyKwrMMTDEAX96L2Nx&oh=179808f1ff287fb01673b8f9807069ff&oe=5F7B658E";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:1310147216;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391108858909457604";}i:40;a:1:{s:10:"short_code";s:11:"CEu7NaqlnzE";}i:41;a:1:{s:12:"created_time";i:1599262410;}i:42;a:1:{s:7:"caption";s:1451:"🌹ราคา : 520 บาท🌹
🔥🔥 HOT NEW 🔥🔥
#macaron

💕เสื้อครอปงานซิปหลัง สีรึ่ฝ้ง ดีเทลแต่งแขนบอลลูนผ้ามุ้ง งานสวยไฮโซมากๆค่ะ

1 สี ม่วง
Size : อก 34" เอว 28" ยาว 19"

📌สอบถามสั่งซื้อ Line : @uds8955L (มี@ด้วยคะ)
.
 🍄🍄🍄🍄🍄🍄🍄🍄🍄🍄
#เสื้อผ้าสวยๆ  #เสื้อผ้างานป้าย #แฟชั่นงานป้าย #ชุดเรียบหรู #ชุดกางเกง #ชุดเซต 
#ชุดสูทผู้หญิง #ชุดกระโปรง #ชุดเดรส #ชุดออกงาน #ชุดไปงานแต่ง #ชุดไปทะเล #ชุดน่ารัก #ชุดสวยดูแพง #จั๊มสูทขายาว #จั๊มสูทขาสั้น #ชุดเกาะอก #ชุดเซ็กซี่ #เสื้อผ้าเซ็กซี่ #ชุดเปิดไหล่  #เสื้อผ้าผู้ใหญ่ #เสื้อผ้าดารา #งานป้ายMuse #ป้ายblt #ชุดสีแดง  #เสื้อผ้าก็อปแบรนด์ #เดรสยาว #แฟชั่นดารา";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7NaqlnzE";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118780880_255653698834667_5932751326749633198_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=7tP08BDKjj8AX_4CKp0&oh=0e5cc9ea711dae54b8adb25f57245ab8&oe=5F7B6777";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:1310147216;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391102356848915321";}i:53;a:1:{s:10:"short_code";s:11:"CEu5uzJlDN5";}i:54;a:1:{s:12:"created_time";i:1599261634;}i:55;a:1:{s:7:"caption";s:1539:"🦄🦄รุ่นใหม่ล่าสุด‼️🦄🦄
คอยู แขนสามส่วนจ้า มีครบทุกสี ครบทุกไซส์จ้า 

👉🏻เหลือง
👉🏻ขาว
👉🏻ส้มอิฐ
👉🏻ดำ
👉🏻เขียวมิ้น
👉🏻ชมพูบานเย็น

💕💕ราคาน่ารักๆ 150 บาท💕💕

🍉 size S อก 30-34” เสื้อยาว 24”
🍉 size M อก 34-36” เสื้อยาว 24.5”
🍉 size L อก 36-40” เสื้อยาว 25”

 #เสื้อยืด #เสื้อยืดราคาถูก #เสื้อยืดสีพื้น #เสื้อผ้าแฟชั่น #เสื้อ #เสื้อผ้าแฟชั่นน่ารักราคาเบาๆ #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าผู้หญิง #เสื้อผ้าราคาถูก #เสื้อผ้าน่ารัก #เสื้อผ้าวัยรุ่น #เสื้อผ้าสวยๆ #เสื้อผ้าดารา #เสื้อผ้าพร้อมส่ง #พร้อมส่ง #เสื้อแขนสั้นแฟชั่น #เสื้อแขนยาว #เสื้อแขนสั้นสีขาว #เสื้อสีสันสดใส #เสื้อสีพื้นราคาถูก #รีวิว #happy_basic";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5uzJlDN5";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766403_941938289621513_8215402209603756233_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=8NR-NfKkpOUAX9h_j8M&oh=250e637409ede7e1548e847648d3a545&oe=5F7B0F38";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:39035004139;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391101662716322017";}i:66;a:1:{s:10:"short_code";s:11:"CEu5kssDWDh";}i:67;a:1:{s:12:"created_time";i:1599261552;}i:68;a:1:{s:7:"caption";s:2027:"C ราคา 430 บาท 
Macro flower Dress
เดรสยาว สไตล์เกาหลีดีเทลดอกไม้สีฟ้า แต่งระบายช่วงตัวเสื้อแขนยาวบอลลูนจั้มระบาย สวยมากๆเลยค่ะ กระโปรงบานระบายออก รุ่นนี้ใช้เนื้อผ้าเยอะสุดๆ ซับในกระโปรง ซิปข้างนะคะ มีสายผูกโบว์ที่เอวให้ค่า หวานกำลังดีแบบนี้ ต้องมีกันน้า

COLOR :: 1 สีตามรูป

SIZE :: Freesize
อก (chest) :: 38”
เอว (waist) :: 32”
สะโพก (hip) :: Freesize
ยาว (length) :: 42”
Ems 50 บาท // ลทบ.30 บาท
สั่งซื้อสินค้า line : @pandjshop
#เดรสวินเทจ #เดรสลายสก๊อต #จั๊มสูท #จั๊มสูทขาสั้น #ถูกสุดในไอจี #เดรสลายสก๊อต #เสื้อผ้าแฟชั่นราคาถูก #เสื้อผ้า #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าแฟชั่น #เสื้อผ้าแฟชั่นราคาถูก #เสื้อผ้า #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าแฟชั่น #เดรสลายเสือ #เดรสลายเสือดาว #เดรสยีนส์ #ชุดสวย #ชุดสวย #เดรสลูกไม้ #เดรสลายเสือดาว #เดรสไหมพรมคอกลม #เดรสไหมพรม #เดรสไหมพรมเข้ารูป 
#เดรสลูกไม้";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5kssDWDh";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118806536_1505969649606062_4363635369284711683_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=rJ6IxDuCTWwAX-suu7s&oh=bfbf9b12db124f591bebe68905a64c00&oe=5F7BFE8F";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:27375290;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391097606002252878";}i:79;a:1:{s:10:"short_code";s:11:"CEu4pqlDRxO";}i:80;a:1:{s:12:"created_time";i:1599261068;}i:81;a:1:{s:7:"caption";s:2105:"C ราคา 430 บาท 
ชุดเซ็ท 2 ชิ้น เสื้อ+ กางเกงขาสั้น ผ้าเนื้อดีมากๆค่ะ นิ่ม ใส่สบาย มาคู่เซ็ตเชิ้ต + กางเกงขาสั้น ตัวเสื้อดีเทลเก๋แต่งสม็อก แขนเป็นทรงแขนพองตุ๊กตา ส่วนกางเกงทรงบาร์บี้เบาๆ มีกระเป๋าทั้ง 2 ข้าง เซ็ตนี้มาในโทนสีคุณหนูๆ น่ารักและดูแพงสุดๆ ขอบอกว่าไม่ควรพลาดค่ะ

COLOR :: 3 สีตามรูป ขาว ชม ดำ

Free size
อก​ (Bust) : 40"-44" ยาว (Length) : 29"
เอว (Waist) : 24"-32" สะโพก (Hip) : 40" ยาว​ (Length) : 15"
Ems 50 บาท // ลทบ.30 บาท
สั่งซื้อสินค้า line : @pandjshop
#ชุดsetราคาถูก #ชุดset #ชุดsetน่ารักๆ #ชุดเซ็ตฟิล่า #ชุดเซต #ชุดเซต2ชิ้น #ชุดเซตเสื้อกางเกง #ชุดเซตสวยๆ #ชุดเซตทรงสปอร์ต #ชุดเซตขายาว 
#ชุดเซท #ชุดเซ็ตadidas #ชุดเซ็ตอดิดาส #เสื้อยืดadidas #เสื้อยืดอดิดาส #กางเกงวอร์มadidas #ชุดเซตfila #ชุดเซตฟิล่า #เสื้อยืดฟิล่า #เสื้อยืดfila #ถูกสุดในไอจี #เสื้อผ้าแฟชั่นราคาถูก #เสื้อผ้า #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าแฟชั่น #ชุดเซตขาสั้น #ชุดเซตfila #ชุดคิตตี้";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4pqlDRxO";}i:85;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118846706_2422417334730791_3580901577175877863_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=GmA5AM5nCZwAX-7VgcP&oh=2e0aa0be47eca380ef1e800387704ace&oe=5F7BA60F";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:27375290;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391096849618367586";}i:92;a:1:{s:10:"short_code";s:11:"CEu4eqJDvRi";}i:93;a:1:{s:12:"created_time";i:1599260978;}i:94;a:1:{s:7:"caption";s:1913:"C ราคา 430 บาท 
มาแล้วคร้าาา เสื้อยาวลายดอกไม้ งานดีที่ทุกคนรอคอยยย  งานเป๊ะ ผ้าเป๊ะ แพรทเทรินเป๊ะ คุ้มค่ากับการรอแน่นอนค้าา ของมันสวย มันดีจริงๆค่ะ ที่คอแกะออกได้ตามคลิปเลยนะคะ เนื้อผ้าสวยตามคลิป เป๊ะ ใส่เป็นมินิเดรสแมชต์กับขาสั้นเริ่ดที่สุดค่ะ 

COLOR :: 3 สีตามรูป

Free size
Ems 50 บาท // ลทบ.30 บาท
สั่งซื้อสินค้า line : @pandjshop
#เดรสวินเทจ #เดรสลายสก๊อต #จั๊มสูท #จั๊มสูทขาสั้น #ถูกสุดในไอจี #เดรสลายสก๊อต #เสื้อผ้าแฟชั่นราคาถูก #เสื้อผ้า #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าแฟชั่น #เสื้อผ้าแฟชั่นราคาถูก #เสื้อผ้า #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าแฟชั่น #เดรสลายเสือ #เดรสลายเสือดาว #เดรสยีนส์ #ชุดสวย #ชุดสวย #เดรสลูกไม้ #เดรสลายเสือดาว #เดรสไหมพรมคอกลม #เดรสไหมพรม #เดรสไหมพรมเข้ารูป 
#เดรสลูกไม้";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4eqJDvRi";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118833652_928181804340256_5503323757063575342_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ylqJkMz-iHUAX9uKx4b&oh=05a40d86c0979da0304a96920c4fb9cf&oe=5F7CC871";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:27375290;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391095890397678795";}i:105;a:1:{s:10:"short_code";s:11:"CEu4QszDMzL";}i:106;a:1:{s:12:"created_time";i:1599260864;}i:107;a:1:{s:7:"caption";s:1548:"#V(C) ราคา 550 บาท
มินิเดรสสูทลาบสก็อต คอปก
ใหญ่ ติดกระดุมด้านหน้า เอว
แต่งจีบเข้ารูป มีซับในอย่างดีค่ะ

Free size
รอบอก 36"
รอบเอว 30"
สะโพก 40"
ความยาว 30.5"
Ems 50 บาท // ลทบ.30 บาท
สั่งซื้อสินค้า line : @pandjshop
#เดรสวินเทจ #เดรสลายสก๊อต #จั๊มสูท #จั๊มสูทขาสั้น #ถูกสุดในไอจี #เดรสลายสก๊อต #เสื้อผ้าแฟชั่นราคาถูก #เสื้อผ้า #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าแฟชั่น #เสื้อผ้าแฟชั่นราคาถูก #เสื้อผ้า #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าแฟชั่น #เดรสลายเสือ #เดรสลายเสือดาว #เดรสยีนส์ #ชุดสวย #ชุดสวย #เดรสลูกไม้ #เดรสลายเสือดาว #เดรสไหมพรมคอกลม #เดรสไหมพรม #เดรสไหมพรมเข้ารูป 
#เดรสลูกไม้";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4QszDMzL";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118792526_2690441544528893_9164689160055460060_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=nugCban_DYEAX8Ls_E6&oh=26aa4475f58993656e190477b658e07a&oe=5F7E2628";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:27375290;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391091631736377160";}i:118;a:1:{s:10:"short_code";s:11:"CEu3SunDk9I";}i:119;a:1:{s:12:"created_time";i:1599260356;}i:120;a:1:{s:7:"caption";s:1670:"🌈🌟 ME ราคา 370 บาท 
เดรสผูกหน้าอก เกาหลีมากเว่อร์ ผ้าไหมอิตาลีเนื้อนิ่มพริ้วๆ ตัวยาวแขนตุ๊กตา น่ารักมากใส่สวย

ขนาด:
 อกได้ถึง 40” เอวถึง32”
 สะโพกได้ถึง 46"
 ยาว 50”

สี: ขาว ม่วง แดง เหลือง ส้ม
Ems 50 บาท // ลทบ.30 บาท
สั่งซื้อสินค้า line : @pandjshop
#เดรสวินเทจ #เดรสลายสก๊อต #จั๊มสูท #จั๊มสูทขาสั้น #ถูกสุดในไอจี #เดรสลายสก๊อต #เสื้อผ้าแฟชั่นราคาถูก #เสื้อผ้า #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าแฟชั่น #เสื้อผ้าแฟชั่นราคาถูก #เสื้อผ้า #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าแฟชั่น #เดรสลายเสือ #เดรสลายเสือดาว #เดรสยีนส์ #ชุดสวย #ชุดสวย #เดรสลูกไม้ #เดรสลายเสือดาว #เดรสไหมพรมคอกลม #เดรสไหมพรม #เดรสไหมพรมเข้ารูป 
#เดรสลูกไม้";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3SunDk9I";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728881_550065979045296_2794381574430353442_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=F-mOAsjJre0AX9iPgvx&oh=8fd57dbfdc73a31319321ea216ac90f2&oe=5F7C630E";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:27375290;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391090493435927355";}i:131;a:1:{s:10:"short_code";s:11:"CEu3CKfD9s7";}i:132;a:1:{s:12:"created_time";i:1599260220;}i:133;a:1:{s:7:"caption";s:1695:"🌈🌟 ME ราคา 370 บาท 
งานเซ็ท 2 ชิ้น 
เสื้อครอปสก็อตผูกโบว์อก พันได้หลายแบบ ด้านหลังเป็นสม็อค คู่กับกระโปรงสั้นผ่าหน้าเอวสูง น่ารักมากกก 

สี : ชมพู ฟ้า ม่วง ดำ 
ขนาด : เสื้อ อกได้ถึง40”
 กระโปรง เอว : 25"- 32"
 สะโพก : 39"
Ems 50 บาท // ลทบ.30 บาท
สั่งซื้อสินค้า line : @pandjshop
#ชุดsetราคาถูก #ชุดset #ชุดsetน่ารักๆ #ชุดเซ็ตฟิล่า #ชุดเซต #ชุดเซต2ชิ้น #ชุดเซตเสื้อกางเกง #ชุดเซตสวยๆ #ชุดเซตทรงสปอร์ต #ชุดเซตขายาว 
#ชุดเซท #ชุดเซ็ตadidas #ชุดเซ็ตอดิดาส #เสื้อยืดadidas #เสื้อยืดอดิดาส #กางเกงวอร์มadidas #ชุดเซตfila #ชุดเซตฟิล่า #เสื้อยืดฟิล่า #เสื้อยืดfila #ถูกสุดในไอจี #เสื้อผ้าแฟชั่นราคาถูก #เสื้อผ้า #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าแฟชั่น #ชุดเซตขาสั้น #ชุดเซตfila #ชุดคิตตี้";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3CKfD9s7";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118830773_373795790683511_4257183578219524687_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=y6AloHX59scAX9jE5H3&oh=d5697d1f81ef802c59686026f9544854&oe=5F7DAF3A";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:27375290;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391089579949930014";}i:144;a:1:{s:10:"short_code";s:11:"CEu203vDbYe";}i:145;a:1:{s:12:"created_time";i:1599260111;}i:146;a:1:{s:7:"caption";s:1780:"🌈🌟ME ราคา 370 บาท 
มินิเดรสเชิ้ตแบบแขนกุด มาพร้อมเข็มขัดหัวเหลี่ยม ทรงหน้าสั้นหลังยาว เนื้อผ้าดีมากกใส่ทำงานได้ ใส่เที่ยวได้ ได้หลายโอกาสมาก

สี : ขาว ฟ้า ครีม 
ขนาด : อกถึง 44” เอวถึง44” สะโพกถึง44”
ด้านหน้ายาว 29” ด้านหลังยาว36” 
Ems 50 บาท // ลทบ.30 บาท
สั่งซื้อสินค้า line : @pandjshop
#เดรสวินเทจ #เดรสลายสก๊อต #จั๊มสูท #จั๊มสูทขาสั้น #ถูกสุดในไอจี #เดรสลายสก๊อต #เสื้อผ้าแฟชั่นราคาถูก #เสื้อผ้า #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าแฟชั่น #เสื้อผ้าแฟชั่นราคาถูก #เสื้อผ้า #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าแฟชั่น #เดรสลายเสือ #เดรสลายเสือดาว #เดรสยีนส์ #ชุดสวย #ชุดสวย #เดรสลูกไม้ #เดรสลายเสือดาว #เดรสไหมพรมคอกลม #เดรสไหมพรม #เดรสไหมพรมเข้ารูป 
#เดรสลูกไม้";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu203vDbYe";}i:150;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118935310_685454758727492_953945513703013905_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Drsf1LkOTiEAX_Q78CK&oh=e7ddcce0f12f6c3444ef452fcd4f433a&oe=5F7E1774";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:27375290;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391087246197168134";}i:157;a:1:{s:10:"short_code";s:11:"CEu2S6QjJgG";}i:158;a:1:{s:12:"created_time";i:1599259833;}i:159;a:1:{s:7:"caption";s:1735:"AUG2105
Parice : 150.- 🥰Newww in
พร้อมส่ง
เสื้อคอกว้างแขนทรงเย็บยกดอลลี่ แต่งย่น
หน้าอกมีเชือกรูด ผูกมินิโบว์ หรือจะดึงมาผูกแบบคล้องคอก็ได้น้าา ผ้าวูลพีชใส่สบาย
.
อก36
ยาว16.5วัดจากไหล่
สีม่วง สีเดียว
.
#เสื้อผ้าแฟชั่น #เสื้อผ้าสายฝอ #เสื้อผ้าเกาหลี #เสื้อยืดสไตล์เกาหลี #เสื้อผ้าแนวสตรีท #เสื้อoversize #เสื้อครอป  #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นราคาถูก #เสื้อสวย #ชุดเดรส #เสื้อปาดไหล่ #เสื้อผ้าน่ารัก #แฟชั่นราคาถูก #แฟชั่น #แฟชั่นผู้หญิง #แฟชั่นวัยรุ่น #เสื้อแฟชั่นกำลังฮิต #ราคาถูก #ร้านเสื้อผ้าราคาถูก #ร้านเสื้อผ้าแฟชั่น #เสื้อแฟชั่นเก๋ๆ #เสื้อแฟชั่นมาใหม่ #เสื้อราคาถูก #ราคานักเรียน #เสื้อผ้าแฟชั่นน่ารักราคาเบาๆ  #เสื้อไหมพรม #เสื้อขอบหยัก #sistacafefashion #sistacafe";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2S6QjJgG";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118697830_184407776474806_2063456752779552259_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=6ZM_PnMugwEAX8L-TyG&oh=fb7a6603a2d418fdde766b958a95f76b&oe=5F7DC6BE";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:11318824915;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391086860933215760";}i:170;a:1:{s:10:"short_code";s:11:"CEu2NTdBzYQ";}i:171;a:1:{s:12:"created_time";i:1599259787;}i:172;a:1:{s:7:"caption";s:1735:"AUG2105
Parice : 150.- 🥰Newww in
พร้อมส่ง
เสื้อคอกว้างแขนทรงเย็บยกดอลลี่ แต่งย่น
หน้าอกมีเชือกรูด ผูกมินิโบว์ หรือจะดึงมาผูกแบบคล้องคอก็ได้น้าา ผ้าวูลพีชใส่สบาย
.
อก36
ยาว16.5วัดจากไหล่
สีม่วง สีเดียว
.
#เสื้อผ้าแฟชั่น #เสื้อผ้าสายฝอ #เสื้อผ้าเกาหลี #เสื้อยืดสไตล์เกาหลี #เสื้อผ้าแนวสตรีท #เสื้อoversize #เสื้อครอป  #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นราคาถูก #เสื้อสวย #ชุดเดรส #เสื้อปาดไหล่ #เสื้อผ้าน่ารัก #แฟชั่นราคาถูก #แฟชั่น #แฟชั่นผู้หญิง #แฟชั่นวัยรุ่น #เสื้อแฟชั่นกำลังฮิต #ราคาถูก #ร้านเสื้อผ้าราคาถูก #ร้านเสื้อผ้าแฟชั่น #เสื้อแฟชั่นเก๋ๆ #เสื้อแฟชั่นมาใหม่ #เสื้อราคาถูก #ราคานักเรียน #เสื้อผ้าแฟชั่นน่ารักราคาเบาๆ  #เสื้อไหมพรม #เสื้อขอบหยัก #sistacafefashion #sistacafe";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2NTdBzYQ";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777179_170410684662304_3975981512619118385_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=G7uRYUXHd9YAX-Q2QuG&oh=5dd3a9f03f1155ca28f55e8de1081829&oe=5F7A5E40";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:32819287220;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391084140599883191";}i:183;a:1:{s:10:"short_code";s:11:"CEu1lt8hrW3";}i:184;a:1:{s:12:"created_time";i:1599259463;}i:185;a:1:{s:7:"caption";s:1290:"🌼🌸 new 🌼🌸 
➖➖➖➖➖➖➖➖ 
เสื้อคอไขว้ แขนยาว ลายโซ่ ผ้าวูพีช ใส่สบายมากๆ
❤️ แบรนด์ไทย
❤️ อก 40-42” ยาว 20” วงแขน 18” แขนยาว 20”
❤️ FF51
❤️ ราคา 150 บาท
ลทบ30 ตัวต่อไป+10
Ems50 ตัวต่อไป+10
#เสื้อผ้าน่ารักราคาเบาๆ #เสื้อผ้าแฟชั่นน่ารักราคาเบาๆ #เสื้อผ้าคนอวบ #เสื้อยืด #เสื้อผ้าราคาถูก #เสื้อผ้าเกาหลี #เสื้อ #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าแฟชั่น #เสื้อผ้ามือสอง #เสื้อเชิ้ตผู้หญิง #เสื้อเชิ้ตผู้หญิง #เสื้อครอป #เสื้อผ้า #เสื้อผ้ามือสองสภาพดี #เสื้อผ้าน่ารัก #เสื้อผ้าแฟชั่นน่ารักราคาเบาๆ";}i:186;a:1:{s:14:"comments_count";i:6;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1lt8hrW3";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118700431_340562280407357_3580721896501151212_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=9kvyi6q0EwMAX8WsDoi&oh=a0b8d06066ee8668d4ee78a2775ed5fe&oe=5F7D9E8B";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:5657131561;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391082660824271509";}i:196;a:1:{s:10:"short_code";s:11:"CEu1QLzBsqV";}i:197;a:1:{s:12:"created_time";i:1599259286;}i:198;a:1:{s:7:"caption";s:1300:"🌿💕งานขายดี เข้าเพิ่มจ้า
➖➖➖➖➖➖➖➖
เดรสอัดพีช ลายมัดย้อม มีซับใน
❤️ สินค้านำเข้า
❤️ อก 38” เอว 42” สพ 20” ยาว 34” วงแขน 18”
❤️ DD622
❤️ ราคา 300 บาท
ลทบ30 ตัวต่อไป+10
Ems50 ตัวต่อไป+10
#เสื้อผ้าน่ารักราคาเบาๆ #เสื้อผ้าแฟชั่นน่ารักราคาเบาๆ #เสื้อผ้าคนอวบ #เสื้อยืด #เสื้อผ้าราคาถูก #เสื้อผ้าเกาหลี #เสื้อ #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าแฟชั่น #เสื้อผ้ามือสอง #เสื้อเชิ้ตผู้หญิง #เสื้อเชิ้ตผู้หญิง #เสื้อครอป #เสื้อผ้า #เสื้อผ้ามือสองสภาพดี #เสื้อผ้าน่ารัก #เสื้อผ้าแฟชั่นน่ารักราคาเบาๆ";}i:199;a:1:{s:14:"comments_count";i:9;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1QLzBsqV";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118826492_324705582118718_7495118512712067975_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=YlWh2KZFoQUAX9MV4hI&oh=2e0507150e9c01259e2072a175978acd&oe=5F7D2FBD";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:5657131561;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391081501392709155";}i:209;a:1:{s:10:"short_code";s:11:"CEu0_T_hSYj";}i:210;a:1:{s:12:"created_time";i:1599259148;}i:211;a:1:{s:7:"caption";s:1250:"🌿💕งานขายดี เข้าเพิ่มจ้า
➖➖➖➖➖➖➖➖
เสื้อผูกเอว คัดตอนแท้ 100%
❤️ สินค้านำเข้า
❤️ อก 28-36" ยาว 14" วงแขน 16"
❤️ FF56
❤️ ราคา 180 บาท
ลทบ30 ตัวต่อไป+10
Ems50 ตัวต่อไป+10
#เสื้อผ้าน่ารักราคาเบาๆ #เสื้อผ้าแฟชั่นน่ารักราคาเบาๆ #เสื้อผ้าคนอวบ #เสื้อยืด #เสื้อผ้าราคาถูก #เสื้อผ้าเกาหลี #เสื้อ #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าแฟชั่น #เสื้อผ้ามือสอง #เสื้อเชิ้ตผู้หญิง #เสื้อเชิ้ตผู้หญิง #เสื้อครอป #เสื้อผ้า #เสื้อผ้ามือสองสภาพดี #เสื้อผ้าน่ารัก #เสื้อผ้าแฟชั่นน่ารักราคาเบาๆ";}i:212;a:1:{s:14:"comments_count";i:6;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0_T_hSYj";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118677721_925557114608792_6452005015173067631_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=IFRCtAqwc9cAX8EZw28&oh=c7933ee8567df1ba8300893bf3e1bb5d&oe=5F7AC0EE";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:5657131561;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391076403342632381";}i:222;a:1:{s:10:"short_code";s:11:"CEuz1IEDmW9";}i:223;a:1:{s:12:"created_time";i:1599258541;}i:224;a:1:{s:7:"caption";s:1244:"#H31
🥓price : 325 บาท 
ชื่อในระบบ : SEP0402 YPYฉลุร้อยเชือกคู่

รายละเอียด : SEP0402
💛New korea design
-สินค้านำเข้า พร้อมส่ง-
มินิเดรสเนื้อผ้าลูกไม้ฉลุลาย แต่งแถบลูกไม้วงกลม เสริมดีเทลร้อยเชือกด้านหน้า ใส่น่ารักๆค่ะ งานบุซับในทั้งตัว มีซิปด้านหลัง
ขนาด
อก34
เอว30
สพ40
ยาว30
รอบแขน10
 #เสื้อผ้าสวยๆ#เสื้อผ้า#พร้อมส่ง #ชุดเดรส #เดรสลาย #เดรสยาว #เดรสแฟชั่น #เสื้อวินเทจ #ชุดไปทะเล #เสื้อยืด #เสื้อสายเดี่ยว #เดรสไปทะเล #ชุดทำงาน #เสื้อครอป #ถูกสุดในไอจี #ถูกและดี #ถูกที่สุดในไอจี #ถูกและดีบอกต่อ";}i:225;a:1:{s:14:"comments_count";i:2;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuz1IEDmW9";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777529_311251716992883_4475759399941885624_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=OL9PB_9NTZoAX8GdTad&oh=88476cf9cdb223d4756af0298ee328ff&oe=5F7E4696";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:2452258671;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391068940367266614";}i:235;a:1:{s:10:"short_code";s:11:"CEuyIhoD4M2";}i:236;a:1:{s:12:"created_time";i:1599257651;}i:237;a:1:{s:7:"caption";s:1634:"ราคา 350 บาท 
เดรสสายเดี่ยว แต่งมุกที่สายอกแต่งกระดุมมุกด้านบนเป็นผ้าป่านต่อกระโปรงมุ้งแต่งจุด มีซับ งานซิปข้าง พร้อมส่ง

สี : 1 สี
ขนาด >> รอบอก 32-34"  รอบเอว 27-28" สะโพก 36-40"  ยาว 44"
Ems 50 บาท // ลทบ.30 บาท
สั่งซื้อสินค้า line : @pandjshop
#เดรสวินเทจ #เดรสลายสก๊อต #จั๊มสูท #จั๊มสูทขาสั้น #ถูกสุดในไอจี #เดรสลายสก๊อต #เสื้อผ้าแฟชั่นราคาถูก #เสื้อผ้า #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าแฟชั่น #เสื้อผ้าแฟชั่นราคาถูก #เสื้อผ้า #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าแฟชั่น #เดรสลายเสือ #เดรสลายเสือดาว #เดรสยีนส์ #ชุดสวย #ชุดสวย #เดรสลูกไม้ #เดรสลายเสือดาว #เดรสไหมพรมคอกลม #เดรสไหมพรม #เดรสไหมพรมเข้ารูป 
#เดรสลูกไม้";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:3;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyIhoD4M2";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118787688_320618545916828_2695684191175045095_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=kduwQzx-YtYAX_QNmj1&oh=caaccc906cdbeb52e523bb8422dc4317&oe=5F7B5E1A";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:27375290;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391067629353574608";}i:248;a:1:{s:10:"short_code";s:11:"CEux1cpjiDQ";}i:249;a:1:{s:12:"created_time";i:1599257495;}i:250;a:1:{s:7:"caption";s:1595:"ราคา 350 บาท 
เดรสสายเดี่ยวเว้าไหล่แขนสั้น ผ้าหางกระรอกพิมพ์ลายดอกไม้ มีซิปหลัง พร้อมส่ง

นางแบบใส่งานขายจริง

สี 4 สี
ขนาด >> รอบอก 32-38" รอบเอว 29-30" สะโพก 36-40" ยาว 50"
Ems 50 บาท // ลทบ.30 บาท
สั่งซื้อสินค้า line : @pandjshop
#เดรสวินเทจ #เดรสลายสก๊อต #จั๊มสูท #จั๊มสูทขาสั้น #ถูกสุดในไอจี #เดรสลายสก๊อต #เสื้อผ้าแฟชั่นราคาถูก #เสื้อผ้า #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าแฟชั่น #เสื้อผ้าแฟชั่นราคาถูก #เสื้อผ้า #เสื้อผ้าสวยๆ #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าแฟชั่น #เดรสลายเสือ #เดรสลายเสือดาว #เดรสยีนส์ #ชุดสวย #ชุดสวย #เดรสลูกไม้ #เดรสลายเสือดาว #เดรสไหมพรมคอกลม #เดรสไหมพรม #เดรสไหมพรมเข้ารูป 
#เดรสลูกไม้";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux1cpjiDQ";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118692167_733425310547995_6427236746807189412_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=7YxRIe0Oio0AX9sisZQ&oh=491d79106312bb32fef2e3fea97deb8f&oe=5F7CED64";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:27375290;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}