a:260:{i:0;a:1:{s:2:"id";s:19:"2391126072702224288";}i:1;a:1:{s:10:"short_code";s:11:"CEu_H6Ql0eg";}i:2;a:1:{s:12:"created_time";i:1599264462;}i:3;a:1:{s:7:"caption";s:892:"น้องบอลลูนเกาสุดๆค่ะ สไตล์นี้คืออินกันมากสำหรับช่วงหน้าร้อนแบบนี้เนอะ ดีเทลตรงช่วงสวยมากก จะพองๆเล่นเลเยอร์หน่อยให้ไม่เพลนเกินไป ผ้าลคอตต้อนลินินมีtextureในตัว  ตรงปกงานเกาหลีค่ะ ใส่ไงก็สวย ขายดีด้วยค่า

5สี 

Freesize  อก72” ยาว28”

ราคา 390 บาท

Line : @bol0224k(มี@)

ปล.ถ่ายจากสินค้าจริงโดยไม่ผ่านแอฟหรือตกแต่งเพิ่มเติมใดๆทั้งสิ้นนะคะ(peace sign)";}i:4;a:1:{s:14:"comments_count";i:2;}i:5;a:1:{s:11:"likes_count";i:4;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_H6Ql0eg";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118711553_639510886762135_641874724422588483_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=T6O4a9kFGxoAX8lkzAR&oh=d807fdebde7b44c086170aea25ae9515&oe=5F7B81B1";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:33663980922;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391125528767987210";}i:14;a:1:{s:10:"short_code";s:11:"CEu-__rlX4K";}i:15;a:1:{s:12:"created_time";i:1599264397;}i:16;a:1:{s:7:"caption";s:892:"น้องบอลลูนเกาสุดๆค่ะ สไตล์นี้คืออินกันมากสำหรับช่วงหน้าร้อนแบบนี้เนอะ ดีเทลตรงช่วงสวยมากก จะพองๆเล่นเลเยอร์หน่อยให้ไม่เพลนเกินไป ผ้าลคอตต้อนลินินมีtextureในตัว  ตรงปกงานเกาหลีค่ะ ใส่ไงก็สวย ขายดีด้วยค่า

5สี 

Freesize  อก72” ยาว28”

ราคา 390 บาท

Line : @bol0224k(มี@)

ปล.ถ่ายจากสินค้าจริงโดยไม่ผ่านแอฟหรือตกแต่งเพิ่มเติมใดๆทั้งสิ้นนะคะ(peace sign)";}i:17;a:1:{s:14:"comments_count";i:4;}i:18;a:1:{s:11:"likes_count";i:5;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-__rlX4K";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118725316_312000456734570_8354583799594660352_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=G5RZ8z90Rv8AX9KM8_u&oh=0b47735e43688712f7d43edf265e66f3&oe=5F7E46CD";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:33663980922;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391125003499204778";}i:27;a:1:{s:10:"short_code";s:11:"CEu-4WfH_Cq";}i:28;a:1:{s:12:"created_time";i:1599264334;}i:29;a:1:{s:7:"caption";s:605:"Sep0401 bisเดซี่รูด 💗
💛Newwwww
💛พร้อมส่งค้าบบ เสื้อครอปแขนตุ๊กตารูดด้านหน้า
ลายเดซี่สไตล์สาวโคเรีย น่าร๊ากกก
(เลื่อนขวาดูรูปงานจริงค่า)
➖➖ขนาด➖➖
🚩size : อก 36 รอบแขน 10-18
เอว24-35 ยาว15
price : 160.-
สั่งซื้อสินค้า #รับสมัครตัวแทนจำหน่าย
⚡️line contact : @kwf8917n";}i:30;a:1:{s:14:"comments_count";i:7;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-4WfH_Cq";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118833187_406396573656864_1860068206864817625_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Jok9xykBpC8AX_eeH9O&oh=879b7bc7526fe57c112c2775cef2aa98&oe=5F54E9A9";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:1114395999;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391124391338729826";}i:40;a:1:{s:10:"short_code";s:11:"CEu-vcXhGFi";}i:41;a:1:{s:12:"created_time";i:1599264261;}i:42;a:1:{s:7:"caption";s:1248:"THANK YOU😄
♡︎
Price 100 ฿💰ทุกตัวเลยยยงับ✨🌷
พร้อมส่ง Size S,M,L,XL สีขาว
สนใจ สั่งซื้อเลยค่าาาา💕🌤

❥
Per-Order ทุกลายใน Catalog สามารถเลือกสี,ไซส์ได้เลย🌈🌷
Size S,M,L,XL,XXL(+20)🌼❤️
Color ขาว ,ครีม ,กากี ,โอรส
——————————————————
♡︎
🌈ลายสกรีนลายชัด คม สวย ไม่หลุด ไม่ลอก
🌈เสื้อไม่หด ไม่ย้วย ไม่ขึ้นเม็ดหรือขนง่าย
🌈ไม่ต้องรีดแค่ซัก สะบัด ตากแห้งแล้วนำกลับมาใส่ได้โดย ไม่ต้องรีด!!!

❌ห้ามนำรูปของทางร้านไปใช้ทุกกรณีนะคะ❌

•
𝑃𝑎𝑦 𝑜𝑛 𝐾-𝐵𝐴𝑁𝐾 & 𝑊𝐴𝐿𝐿𝐸𝑇 (+5)🧸
สั่งซื้อได้ที่ @727msxpf (มี@) หรือกดลิ้งค์หน้าไบโอ

#cutecoolcloset";}i:43;a:1:{s:14:"comments_count";i:2;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-vcXhGFi";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118691274_123241465900402_1123003692609738092_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=WwfP2C3_tkwAX-TplOY&oh=c09ed2bee3e953aa6c76bf04914757c2&oe=5F7C6519";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:8899734863;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391124388286355216";}i:53;a:1:{s:10:"short_code";s:11:"CEu-vZhlNcQ";}i:54;a:1:{s:12:"created_time";i:1599264261;}i:55;a:1:{s:7:"caption";s:744:"บราลูกไม้ชัดๆทั้ง2สีนะคะ ขาว ดำ งานพรีเมี่ยม สวยแซ่บมากกกก เนตไอดอลใส่กับเพียบ  ดีเทลสวยทุกจุด ปรับสายได้ อะไหล่พรีเมี่ยม

Freesize 

อก 30” ขึ้นไป ผ้ายืดหยุ่นได้ดีค่ะ 

ราคา 320 บาท

Line : @bol0224k(มี@)

ปล.ถ่ายรูปและคลิปจากสินค้าจริงโดยไม่ผ่านแอฟหรือตกแต่งเพิ่มเติมใดๆทั้งสิ้นนะคะ(peace sign)";}i:56;a:1:{s:14:"comments_count";i:6;}i:57;a:1:{s:11:"likes_count";i:9;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-vZhlNcQ";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781817_341464987038480_6091373054892670071_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=HsfZFeEls0gAX-LtyuE&oh=45c3ae56e99a9e02dcceb2135ea3d2e9&oe=5F7B4733";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:33663980922;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391123812943987246";}i:66;a:1:{s:10:"short_code";s:11:"CEu-nBsgQIu";}i:67;a:1:{s:12:"created_time";i:1599264192;}i:68;a:1:{s:7:"caption";s:905:"#SALE 180-.(จาก 280-.)📌

เสื้อไหมพรม​งานถัก ทรง​ครอปสั้นกำลังดี คอกลม แขนสั้น มีกระดุมด้านหน้าตามสีเลยค่ะ แกะกระดุมใส่เป็นเสื้อคลุมได้นะคะ
เนื้อผ้าถักแบบโครเชต์ ลายทางแนวนอน มีความยืดหยุ่นตามหุ่น สาวอวบใส่ได้สบายๆค่ะ

สี​ ชมพู

อก​ 32- 45​ ยาว 18.5

#sossenseofstyle #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าน่ารัก #เสื้อผ้าวัยรุ่น #เสื้อผ้าแฟชั่น #เสื้อครอป #biyourshop";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-nBsgQIu";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118880350_191804148991189_3816663352717928930_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=bd3yXaxhP1IAX_lly-L&oh=c87b184e51ce463f458796227b74cd49&oe=5F7C949B";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:33408811589;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391123701762639477";}i:79;a:1:{s:10:"short_code";s:11:"CEu-laJlEZ1";}i:80;a:1:{s:12:"created_time";i:1599264179;}i:81;a:1:{s:7:"caption";s:744:"บราลูกไม้ชัดๆทั้ง2สีนะคะ ขาว ดำ งานพรีเมี่ยม สวยแซ่บมากกกก เนตไอดอลใส่กับเพียบ  ดีเทลสวยทุกจุด ปรับสายได้ อะไหล่พรีเมี่ยม

Freesize 

อก 30” ขึ้นไป ผ้ายืดหยุ่นได้ดีค่ะ 

ราคา 320 บาท

Line : @bol0224k(มี@)

ปล.ถ่ายรูปและคลิปจากสินค้าจริงโดยไม่ผ่านแอฟหรือตกแต่งเพิ่มเติมใดๆทั้งสิ้นนะคะ(peace sign)";}i:82;a:1:{s:14:"comments_count";i:4;}i:83;a:1:{s:11:"likes_count";i:6;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-laJlEZ1";}i:85;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118807343_1213131799059192_1208590739301906798_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=N8GI9ft8_BAAX9sl2NX&oh=e621eb4e611f3446978a58ae6611f328&oe=5F7C8894";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:33663980922;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391123675287237199";}i:92;a:1:{s:10:"short_code";s:11:"CEu-lBfhbJP";}i:93;a:1:{s:12:"created_time";i:1599264176;}i:94;a:1:{s:7:"caption";s:1210:"🔥New 110฿ มือ1 ครอปไหมพรม ผูกโบว์หน้า ใส่เป็นปาดไหล่ได้
📮1 ตัวส่งฟรี ลทบ. 2 ตัวขึ้นไปส่งฟรี EMS คละแบบได้ทั้งร้านจ้าา

#ครอป #ครอปสายฝอ #ครอปเอวลอย #ครอปแขนยาว #ครอปมือสอง #ครอปไหมพรม #เสื้อแฟชั่น #เสื้อครอป #เสื้อครอปเอวลอย #เสื้อครอปแขนยาว #เสื้อครอปวินเทจ #เสื้อครอปไหมพรม #เสื้อครอปเกาหลี #ครอปคอปก #เสื้อเอวลอย #เสื้อผ้าแฟชั่นน่ารักราคาเบาๆ #เสื้อผ้าแฟชั่นราคาถูก #เสื้อครอปลายดอก #เสื้อสายเดี่ยว #เสื้อสายเดี่ยวน่ารัก #เสื้อสายเดี่ยวไหมพรม #grumbow";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:7;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-lBfhbJP";}i:98;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118800705_2645563342377211_7673191977469494974_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=uAZHKqENSCAAX_GhHzh&oh=17c47f67eedb60c1eb289d08dfeb1669&oe=5F7CFAC2";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:9483025072;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391122887840284487";}i:105;a:1:{s:10:"short_code";s:11:"CEu-ZkIBr9H";}i:106;a:1:{s:12:"created_time";i:1599264148;}i:107;a:1:{s:7:"caption";s:1274:"Thank you for review ka🙏🏻🌈🌷
♡︎
Price 100 ฿💰ทุกตัวเลยยยงับ✨🌷
พร้อมส่ง Size S,M,L,XL สีขาว
สนใจ สั่งซื้อเลยค่าาาา💕🌤

❥
Per-Order ทุกลายใน Catalog สามารถเลือกสี,ไซส์ได้เลย🌈🌷
Size S,M,L,XL,XXL(+20)🌼❤️
Color ขาว ,ครีม ,กากี ,โอรส
——————————————————
♡︎
🌈ลายสกรีนลายชัด คม สวย ไม่หลุด ไม่ลอก
🌈เสื้อไม่หด ไม่ย้วย ไม่ขึ้นเม็ดหรือขนง่าย
🌈ไม่ต้องรีดแค่ซัก สะบัด ตากแห้งแล้วนำกลับมาใส่ได้โดย ไม่ต้องรีด!!!

❌ห้ามนำรูปของทางร้านไปใช้ทุกกรณีนะคะ❌

•
𝑃𝑎𝑦 𝑜𝑛 𝐾-𝐵𝐴𝑁𝐾 & 𝑊𝐴𝐿𝐿𝐸𝑇 (+5)🧸
สั่งซื้อได้ที่ @727msxpf (มี@) หรือกดลิ้งค์หน้าไบโอ

#cutecoolcloset";}i:108;a:1:{s:14:"comments_count";i:2;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-ZkIBr9H";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763679_320001275769120_5474555782567632622_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=GzIBN8QxI_AAX_ehNGn&oh=a18035bc40ceefc918446f9839ee4592&oe=5F54FC77";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:8899734863;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391121001300892707";}i:118;a:1:{s:10:"short_code";s:11:"CEu9-HJhBwj";}i:119;a:1:{s:12:"created_time";i:1599263857;}i:120;a:1:{s:7:"caption";s:1668:"เสื้อครอปตัวละ 65.-💓 พร้อมส่งมากกว่า10สีจ้า✨😎🕶😳
✅ไดเรกมาสอบถาม/สั่งซื้อได้เลย 
-ขนาด-
ฟรีไซส์ อก30-36" // ยาว 16"
---------------------
รับตัวแทนจำหน่ายฟรี!!!✨
---------------------
ค่าส่งเริ่มต้น 30฿✨
---------------------
👉🏻มีโปรโมชั่นทุกสัปดาห์ ฟอลไว้ไม่พลาด ของถูกและดี😉
〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️〰️
#เสื้อแขนสั้น #เสื้อราคาถูก  #เสื้อผ้า #เสื้อผ้าผู้หญิง #ครอป #เสื้อครอป #เสื้อครอปเอวลอย #แฟชั่น #แฟชั่นผู้หญิง #แฟชั่นวินเทจ #เสื้อเอวลอย #เสื้อสวย #แฟชั่น #วินเทจ #ราคาถูก #เสื้อสั้น #เสื้อตัวเล็ก #เสื้อสวย #ของมันต้องมี #ไอเทม #ไอเทมผู้หญิง #เสื้อสีพื้น #เสื้อยืด #ราคาส่ง #เสื้อครอป #เสื้อยืดครอป #เสื้อครอปท็อป  #เสื้อราคาถูก #เสื้อราคาส่ง #ถูกและดี";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:11;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9-HJhBwj";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118879980_658537114794697_6012679524549700441_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=erhL43tqHhUAX_zr-9A&oh=488c1f5938706f93d23e98b105a8024e&oe=5F7C9765";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:5371948408;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391119312582871069";}i:131;a:1:{s:10:"short_code";s:11:"CEu9liaFAgd";}i:132;a:1:{s:12:"created_time";i:1599263656;}i:133;a:1:{s:7:"caption";s:567:"กระเป๋าหวายทรงกลม สายมุก ถอดออกได้ มีสายโซ่ยาวให้ด้วย เป็นพร้อบที่ใช้ได้จริงและถ่ายรูปสวยมาก 

ราคา 520 บาท

Line : @bol0224k(มี@)

ปล.ถ่ายรูปและคลิปจากสินค้าจริงโดยไม่ผ่านแอฟหรือตกแต่งเพิ่มเติมใดๆทั้งสิ้นนะคะ(peace sign)";}i:134;a:1:{s:14:"comments_count";i:3;}i:135;a:1:{s:11:"likes_count";i:10;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9liaFAgd";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118765906_360235718483730_7585950895126318987_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=xgUaFCP6CREAX_L30fv&oh=2ee1aded57395a99f0dad7a329c9fba2&oe=5F7BF278";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:33663980922;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391118384114667185";}i:144;a:1:{s:10:"short_code";s:11:"CEu9YBtD46x";}i:145;a:1:{s:12:"created_time";i:1599263545;}i:146;a:1:{s:7:"caption";s:1630:"🌈เสื้อแต่งกระดุมทอง ผ้าคัตตอนผสม งานสวยมากๆ
🏷 150.-
♡ แบรนด์ไทย
♡ อก36" ยาว20" วงแขน16"
.
.
สั่งซื้อ  สอบถาม Direct มาได้เลย
แอดไลน์  ลิ้งค์หน้าไอจีเลยงับ
.
.
#Giftshop #เสื้อผ้าแฟชั่น #เสื้อผ้าราคาถูก  #เสื้อผ้าเกาหลี  #สินค้าน่ารัก #ยางมัดผมเกาหลี  #ยางมัดผมน่ารักๆ  #เสื้อครอป  #เสื้อผ้าวัยรุ่น #ชุดเดรสเเฟชั่น #ชุดกระโปรงหวานๆ #ชุดเซต #ชุดกระโปรง  #กางเกงยีนส์เกาหลี  #แฟชั่นเกาหลี #กิ๊ฟช็อป  #กล่องใส่เครื่องสำอางค์ #กระเป๋าสะพายข้าง #กระจกแต่งหน้า  
#เสื้อไหมพรมแขนสั้น  #เสื้อไหมพรม  #เสื้อไหมพรมแฟชั่น  #เสื้อไหมพรมเกาหลี  #เสื้อยีนส์ผู้หญิง  #ชุดเซทกางเกงขาสั้น  #ชุดเซทยีนส์  #เสื้อแต่งระบาย #เสื้อแต่งกระดุมหน้า";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9YBtD46x";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118951444_173895827628348_5297182340160133655_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=fuHOg5ZFi-wAX9H00GQ&oh=60e8d579567ac381e8c17c27ee54c8b0&oe=5F7C466B";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:34001016855;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391117471199153512";}i:157;a:1:{s:10:"short_code";s:11:"CEu9KvfDk1o";}i:158;a:1:{s:12:"created_time";i:1599263436;}i:159;a:1:{s:7:"caption";s:1656:"🌈เสื้อคอวี ผ้าไหมพรม งานสวยดูแพง
🏷 160.-
♡ สินค้านำเข้า
♡ อก38-48" ยาว17" วงแขน16-18"
.
.
สั่งซื้อ  สอบถาม Direct มาได้เลย
แอดไลน์  ลิ้งค์หน้าไอจีเลยงับ
.
.
#Giftshop #เสื้อผ้าแฟชั่น #เสื้อผ้าราคาถูก  #เสื้อผ้าเกาหลี  #สินค้าน่ารัก #ยางมัดผมเกาหลี  #ยางมัดผมน่ารักๆ  #เสื้อครอป  #เสื้อผ้าวัยรุ่น #ชุดเดรสเเฟชั่น #ชุดกระโปรงหวานๆ #ชุดเซต #ชุดกระโปรง  #กางเกงยีนส์เกาหลี  #แฟชั่นเกาหลี #กิ๊ฟช็อป  #กล่องใส่เครื่องสำอางค์ #กระเป๋าสะพายข้าง #กระจกแต่งหน้า  
#เสื้อไหมพรมแขนสั้น  #เสื้อไหมพรม  #เสื้อไหมพรมแฟชั่น  #เสื้อไหมพรมเกาหลี  #เสื้อยีนส์ผู้หญิง  #ชุดเซทกางเกงขาสั้น  #ชุดเซทยีนส์  #เสื้อไหมพรมเกาหลี #เสื้อไหมพรมสวยๆ #เสื้อไหมพรมคอวี";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9KvfDk1o";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118726355_355420168983421_3129450613314688640_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=lLcrQL3XZicAX_PvZzU&oh=4c4a0dde5c611286b987d383957e1582&oe=5F7B816D";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:34001016855;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391116231774892626";}i:170;a:1:{s:10:"short_code";s:11:"CEu84tLnPJS";}i:171;a:1:{s:12:"created_time";i:1599263288;}i:172;a:1:{s:7:"caption";s:2387:"⚡️🌈มาแล้ววววแม่ !! สวยไม่ไหววว✨
รุ่นนี้คืออย่าปล่อยผ่านค่ะ ต้องจัดต้องฟาด!!🔥🔥🔥
ดีไซน์เป็นคอวี ช่วงอกไขว้ติดกระดุม ดูน่ารักมาก มีหลายสีสุด ๆ แถมเนื้อผ้ายังดี ใส่สบายอีกด้วย ไม่มีไม่ได้แล้ววว 💖😍

✔️รุ่น 👉โยกิ👈

✔️อก(bust)30-50ยาว(length )19
วงแขน(arm).16-24

✔️มี6สีค่ะ ดำ น้ำตาล ม่วง เขียว ขาว ชมพู 

✔️ราคา. 165 บาท

🛍สอบถามรายละเอียดสินค้า/สั่งซื้อคลิ้กที่นี่(ตอบเร็ว)👇🏻
https://line.me/ti/p/EoAWnz2vnQ

🎞ทางร้านถ่ายสินค้างานจริง แต่สีจะคลาดเคลื่อน สว่างตามแสงไฟ 💡กล้องที่ถ่ายและจอมือถือของแต่ละคน📸📱
~•

‼️ทางร้านไม่รับจองสินค้าทุกกรณี ใครที่สั่งไว้ ⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣ เค้าสรุปยอดเเล้ว ไม่ตอบกลับภายใน 24 ชม. ⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣ขออนุญาต BLACKLIST นะคะ⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣
:
 🦋#เสื้อผ้าแฟชั่น #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าสาวอวบราคาถูก #เสื้อผ้าสายฝอ #ชุดเดรสเเฟชั่น #งานป้าย #เสื้อผ้าประตูน้ำ 👗🔥#เสื้อเอวลอย #เสื้อครอป #เสื้อเซ็กซี่ #เสื้อยืด #ชุดเซต #ชุดทำงานผู้หญิง #เสื้อราคาส่ง #เสื้อราคาถูกที่สุดในไอจี ✨

#ร้าน3";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu84tLnPJS";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118699774_180284120265071_6241754025723806525_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=ej8i-2FSLFwAX9rIjbq&oh=ec5e7d88786281f0a7eb2540d0c23e59&oe=5F7D88A7";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:2175349434;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391115401034305753";}i:183;a:1:{s:10:"short_code";s:11:"CEu8snfnZDZ";}i:184;a:1:{s:12:"created_time";i:1599263189;}i:185;a:1:{s:7:"caption";s:2174:"#มาเเล้วค่ะ🌈🌈

⚡️Set สายเดี่ยว+กางเกงขาสั้น ลายสก๊อตสไตล์​คิ้วๆ sexyเบาๆ เสื้อแต่งระบาย  กางเกงสม็อคด้านหลัง ยืดได้เยอะ ผ้าคอตตอน 

Size
เสื้อ อก 26-34
 
กางเกง
  เอว 25”-30
  สะโพก 38
 
มี 4 สี ตามแบบ  ชมพู ฟ้า แดง เขียว 

ส่งตัวเเทนขาย 250 บาท

🛍สอบถามรายละเอียดสินค้า/สั่งซื้อคลิ้กที่นี่(ตอบเร็ว)👇🏻
https://line.me/ti/p/EoAWnz2vnQ

🎞ทางร้านถ่ายสินค้างานจริง แต่สีจะคลาดเคลื่อน สว่างตามแสงไฟ 💡กล้องที่ถ่ายและจอมือถือของแต่ละคน📸📱
~•

‼️ทางร้านไม่รับจองสินค้าทุกกรณี ใครที่สั่งไว้ ⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣ เค้าสรุปยอดเเล้ว ไม่ตอบกลับภายใน 24 ชม. ⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣ขออนุญาต BLACKLIST นะคะ⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣⁣
:
 🦋#เสื้อผ้าแฟชั่น #เสื้อผ้าแฟชั่นเกาหลี #เสื้อผ้าสาวอวบราคาถูก #เสื้อผ้าสายฝอ #ชุดเดรสเเฟชั่น #งานป้าย #เสื้อผ้าประตูน้ำ 👗🔥#เสื้อเอวลอย #เสื้อครอป #เสื้อเซ็กซี่ #เสื้อยืด #ชุดเซต #ชุดทำงานผู้หญิง #เสื้อราคาส่ง #เสื้อราคาถูกที่สุดในไอจี ✨
#ร้าน3";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8snfnZDZ";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118765780_2750015825324375_5059862186454806453_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=WF82Nu_aJG0AX_orUqo&oh=f53e4025975608388630a50d29e6cac4&oe=5F7D4D83";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:2175349434;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391115188079513150";}i:196;a:1:{s:10:"short_code";s:11:"CEu8phKhU4-";}i:197;a:1:{s:12:"created_time";i:1599263164;}i:198;a:1:{s:7:"caption";s:743:"🌼38O🌼 ครอปแขนยาวยีนส์ ใส่คู่กับเสื้อยืด เสื้อครอป สายเดียว แมทช์ได้กับทุกลุค จัดเต็มเหนี่ยวไปเลยจ้า ก็เลิศมากๆ สาวห้ามพลาดเลยนะคะ

S รอบอก34 ความยาว12 แขนยาว22 
M รอบอก36 ความยาว12 แขนยาว23 
L รอบอก38 ความยาว12 แขนยาว24 

📌 วัดจากสายวัดทางร้าน ไม่รับเปลี่ยนไม่คืน และงดดราม่าทุกกรณี";}i:199;a:1:{s:14:"comments_count";i:5;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8phKhU4-";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118792661_3949660785050459_6037266181866891325_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=_LmMHUhZ1FkAX9IwGtG&oh=9efaa1ca39c3b5243b4da0d1ebb67028&oe=5F7BB8A1";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:1278396656;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391113426765339001";}i:209;a:1:{s:10:"short_code";s:11:"CEu8P40A9l5";}i:210;a:1:{s:12:"created_time";i:1599262954;}i:211;a:1:{s:7:"caption";s:1205:"😘New Item!! ครอปไหมพรม รุ่นมีปก น่ารักมว๊ากก เรื่องเนื้อผ้าและทรง ไม่ต้องพูดถึง ทำมากี่รอบๆก็เกลี้ยงกริ๊บ รุ่นบอกต่อและซื้อซ้ำว่างั้น ร๊ากกนาง🥰 
-----------------
💥color : ขาว, ดำ, ม่วงอมชมพู, เขียว, น้ำตาล, ครีม, เหลือง
💥ขนาด : Freesize รอบอก 36-42" ยาว 15.5"
💥Price :  290.-
--‐---------------
💢 ไม่มีบริการเก็บเงินปลายทาง
💢 ค่าจัดสินค้า1-3 ตัวแรก 35 บาท
ตัวที่ 4 เป็นต้นไป + ตัวละ 5 บาท
-------------------
Line : https://lin.ee/iSQ3Qa3
@ ยูเนี่ยน มอลล์ - Union mall ชั้น3 ห้อง 3C-12/1
-------------------
# คาร์ดิแกนด์#เสื้อคลุม#เสื้อครอป#เสื้อครอปสั้นไหมพรม";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8P40A9l5";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702431_308435823817331_8170710030451938868_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=zj_rcBPl_j0AX9dmipE&oh=4da878f327450540dd748217c36f33cf&oe=5F7D457D";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:264845604;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391112998862230212";}i:222;a:1:{s:10:"short_code";s:11:"CEu8JqTAJLE";}i:223;a:1:{s:12:"created_time";i:1599262903;}i:224;a:1:{s:7:"caption";s:1194:"C.Price - 2 2 5 บาท -
🌷 NEW IN!!..
🍬 J2303 V Crochet Top “
หวานแบบละมุน เรียบแบบมินิมอล ต้องตัวนี้เลยค่ะอนนี่ เสื้อคาร์ดิแกนคอวีแขนสั้น เนื้อผ้าถักอย่างดี ตัวผ้าระบายได้ดี ใส่แล้วไม่ร้อนไม่คัน เหมาะกับอากาศบ้านเราในตอนนี้เลยฮ่ะ ดีเทลแต่งเย็บปักดอกไม้ลวดลายสวยงามที่ขอบคอเสื้อ ทำให้ดูไม่เรียบง่ายจนเกินไป ใส่แมทช์กับขาสั้น ปิดท้ายด้วยรองเท้าผ้าใบ สะพายกระเป๋าใบจิ๋ว ลุคนี้น่ารักสดใสไปทั้งวันน 🌤💓
🔹อก40-65”
🔹รอบแขนไม่เกิน16”
🔹ความยาว16.5”
🔹2 สี : ครีม ม่วง";}i:225;a:1:{s:14:"comments_count";i:3;}i:226;a:1:{s:11:"likes_count";i:14;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8JqTAJLE";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118885178_352309792473996_7111496749484310272_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=5yG_7u7ZXaEAX9F2d9_&oh=2e45c7895f51bdcd37975b81bf25e2f1&oe=5F7AA91D";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:535515034;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391112595454290599";}i:235;a:1:{s:10:"short_code";s:11:"CEu8DymA-qn";}i:236;a:1:{s:12:"created_time";i:1599262855;}i:237;a:1:{s:7:"caption";s:1175:"😘New Item!! ครอปไหมพรม รุ่นมีปก น่ารักมว๊ากก เรื่องเนื้อผ้าและทรง ไม่ต้องพูดถึง ทำมากี่รอบๆก็เกลี้ยงกริ๊บ รุ่นบอกต่อและซื้อซ้ำว่างั้น ร๊ากกนาง🥰 
-----------------
💥color : ขาว, ดำ, ม่วงอมชมพู, เขียว, น้ำตาล, ครีม, เหลือง
💥ขนาด : Freesize รอบอก 36-42" ยาว 15.5"
💥Price :  290.-
--‐---------------
💢 ไม่มีบริการเก็บเงินปลายทาง
💢 ค่าจัดสินค้า1-3 ตัวแรก 35 บาท
ตัวที่ 4 เป็นต้นไป + ตัวละ 5 บาท
-------------------
@ ยูเนี่ยน มอลล์ - Union mall ชั้น3 ห้อง 3C-12/1
-------------------
# คาร์ดิแกนด์#เสื้อคลุม#เสื้อครอป#เสื้อครอปสั้นไหมพรม";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8DymA-qn";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118647485_332503864657192_7543790294500286165_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=fTLkU6M7SDMAX_oPLwF&oh=226f48d591187fd86c35006b5bab344e&oe=5F7BB75A";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:264845604;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391111871467268012";}i:248;a:1:{s:10:"short_code";s:11:"CEu75QVBqes";}i:249;a:1:{s:12:"created_time";i:1599262769;}i:250;a:1:{s:7:"caption";s:1460:"🌈พร้อมส่ง🌷 เซท 390.-🌷🌈
🌵เสื้อ 150฿ อกได้ถึง 36”
🍍กางเกง 300฿ เอวยืด 26-30” สะโพก 40” ยาว 36”
.
.
💗ซื้อแยกได้ ซื้อเป็นเซทก็คุ้มค่ะ🥰
————————————————
#ชุดเซ็ทน่ารัก #ชุดเซต #ชุดเที่ยว #ชุดset #ชุดเซท #ชุดเซ็ต #ชุดเซท2ชิ้น #เสื้อครอป # ครอปกระดุม #เสื้อแฟชั่น #เสื้อผ้าเกาหลี #เสื้อใส่สบายชิวๆ #เสื้อใส่เที่ยวได้ #เสื้อ  #เสื้อไหมพรม #เสื้อครอปเอวลอย #เสื้อครอปสีพื้น #เสื้อครอปเกาหลี #เสื้อครอปสายฝอ #เสื้อผ้าแฟชั่นน่ารักราคาเบาๆ #เสื้อผ้าแฟชั่น #เสื้อดำ #เสื้อผ้าวัยรุ่น #เสื้อครอปกระดุมหน้า #เสื้อสีรุ้ง #เสื้อครอปสีขาว #เสื้อครอปสายฝอ #เสื้อครอปสีพาสเทล";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:51;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu75QVBqes";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118762753_311367190134984_6601118845479735855_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=7IY8HWhRDCsAX8oyghE&oh=f78abcfb414955a9e9ddcdd0931f7ca3&oe=5F7D8D10";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:309243019;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}