a:260:{i:0;a:1:{s:2:"id";s:19:"2390940806687935522";}i:1;a:1:{s:10:"short_code";s:11:"CEuU_71nswi";}i:2;a:1:{s:12:"created_time";i:1599242376;}i:3;a:1:{s:7:"caption";s:551:"*
*
今年最後の #浴衣 👘💜
*
*
今年は #コロナ 🦠で
#六月灯 や #花火大会 #おぎおんさぁ #夏のイベント が全て中止😭💔
*
*
来年は また 浴衣着て 
みんなで #わちゃわちゃ 楽しめますように¨̮⋆♡⋆
*
*
#美活
#美食同源
#おしゃれさんと繋がりたい 
#50代ライフスタイル 
#お料理好き
#ネイル好き
#スイーツ好き
#夏の思い出 
#笑顔の魔法を信じてる 
#loveisall
#素敵な恋をしています
#今日も幸せ
#ありがとう ♥️";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuU_71nswi";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780027_718198688734210_7998041259442823476_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=HBX5zd7CFg8AX9wxjWs&_nc_tp=18&oh=92b22a39b67e99bb6979002fd678a3da&oe=5F7B6683";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:6645009102;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390940575372052417";}i:14;a:1:{s:10:"short_code";s:11:"CEuU8kaHofB";}i:15;a:1:{s:12:"created_time";i:1599242349;}i:16;a:1:{s:7:"caption";s:2554:"Dear 花ちゃん
ありがとう🌸

30日　日付が変わり
0時38分に旅立ちました。

手のひらの中で
静かに　静かに
眠るようでした。

今冬、4歳迎えた頃に
血尿の症状が起きて
病院の先生へ相談して
花ちゃんへ無理のない
薬治療をしてきました。

きゃしゃな体で
７月には点滴注射してもらい
体がもたないかな…
と覚悟していましたが
花ちゃんの生きる力が、
とても強くて逞しくて
　いく度と乗り越えました。
先生には、大変お世話に
なりました。九州へお帰りになり、お伝え出来ずにいました。先生ありがとうございました。

初七日、日が経つのが
早くて

花ちゃんの写真を
ようやく振り返っています

ミルクを飲む姿は
亡くなる10日前です

アイコン写真は
我が家にお迎えして
間も無く、おわんで体重測定
してる姿でした

今年はお花見🌸出来なかったのでお家で、白亜の写真の前で撮った　春の花ちゃん。
よく見ると、白亜の白い耳が見えます。

花ちゃんが弱ってきた時
白亜が　距離とって
添い寝してくれて
3度も助けてくれました。

いま、お家の中は
真夜中も、とても静かです
部屋んぽもしないで、
ホイール回る音も無くて

みんな、花ちゃんとお別れして　理解しています。
心のケアを…
花ちゃんありがとうって
言おうね
花ちゃんは大丈夫だよ
みんなと一緒だから
さびしくないよ　
と、声かけてます

夏恋も自ら花ちゃんの
傍へ行って　お別れを
わかってました。

いつも、穏やかで
生涯８匹の子育てを終えて
静かに暮らして
いつまでも、綺麗なべっぴんさんな、花子さんでした

花ちゃん　花子さん…
花子ちゃん　花っぺ…

いろんな呼び名で
話し掛けていました。

お空で　花ちゃん大好きな
いより君がずっと守ってくれるね
まりや達兄弟、お友達みんなとゆっくり過ごしてね🕊

ずっと　一緒だよ

#Dear#花子#花ちゃん
#初七日#安らかに
#おうち時間
#花ちゃんといっぱい過ごせました#ありがとう
#ハリネズミ#はりねずみ
#ハリネズミのいる暮らし 
#カメラ目線#hedgehog
#cute#cutehedgehog 
#lovelypets#hedgehoglife
#cuteanimals#animalsofinstagram#petstagram#erizo
#ig_japan#photography 
#stayhome";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuU8kaHofB";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118783741_357268731965429_4830109013387825688_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=NqlSfrT1FVQAX-VFuKH&oh=f148da5230dcaed48a6f5c34dfa45c71&oe=5F7B60A5";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:291706918;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390939506754011669";}i:27;a:1:{s:10:"short_code";s:11:"CEuUtBLhUIV";}i:28;a:1:{s:12:"created_time";i:1599242221;}i:29;a:1:{s:7:"caption";s:2127:"＊先日、二ツ目に昇進された落語家さんが 石川町について僕に 話を聞きたく都内から会いに来て下さいました。

その後、その方は 感謝の電話や事あるごとに御来店下さいます。改めてこの方は、人との繋がりを大切にするな！と、こちらが、勉強になってます！

もちろん、しっかりと 応援したくなります。私も御客様あっての毎日です。
しかし、なぜ、知り合いの お笑い芸人さん達は、番組出演を振っても連絡来ないのだろう。笑 
どーでも、いい感覚なんだろな。笑
＊
戸塚cafe kotti (コッチ）2号店 
オリジナルブレンド、ドリップバッグ 亜土ちゃんパッケージ！
お一つ お値段 210円(税込)
We Love 水森亜土  @cafe_kotti @cafe_kotti2 @cafe_kotti
＊✴︎＊✴︎＊✴︎＊✴︎＊✴︎＊✴︎＊✴︎＊✴︎
😄通販&御取り置き（御購入前提）出来ます🙋‍♂️
お気軽に お問い合わせ 御コメント下さいませ〜！😉
✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎
✌️通常オープン13時〜21時✌️
✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎
👖毎日 ハリキッテ 商品出し
✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎
✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎✴︎
#横浜 #石川町 #元町 #古着 #古着屋 #チングルベル #vintage #used #70s #ヨーロッパ古着 #80s #昭和レトロ #レトロ #レトロファッション #アメリカ古着 
#ファッション #ヴィンテージ #古着女子 #レディース古着 #rétro #横浜古着屋 #vintageshop #コーディネート #古着コーデ #お客様  #感謝 #新入荷 #ご来店 #ありがとう #落語家";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUtBLhUIV";}i:33;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118696890_176234257352554_3332284527144675025_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=hLqQ6OlmXa0AX-rfMhw&_nc_tp=15&oh=526f1938d6aa3c647ac335f7394b9d40&oe=5F7C5CB1";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:1673406382;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390938885099880924";}i:40;a:1:{s:10:"short_code";s:11:"CEuUj-ODAHc";}i:41;a:1:{s:12:"created_time";i:1599242147;}i:42;a:1:{s:7:"caption";s:295:"今朝移動中の雲

写らなかったが右手にも小さな龍のような雲がありました

#過去空 #今朝の空 #雲 #空 #空好き #雲好き #ありがとう #感謝 #龍雲 #龍神 
#dragon #sky #cloud #thankful #thankyou #view #morning #blue #smile #happy #goodday #luckybay";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUj-ODAHc";}i:46;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768027_178025653835075_5094626348247416852_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=wqYxkzKejlYAX890q1z&_nc_tp=15&oh=50b5e2056f17f83826108b5025b4d342&oe=5F7D347F";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:4913478318;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390937883358536401";}i:53;a:1:{s:10:"short_code";s:11:"CEuUVZRnCLR";}i:54;a:1:{s:12:"created_time";i:1599242028;}i:55;a:1:{s:7:"caption";s:2924:"インスタやってる？

あ〜...ね！笑 何かしないとなとは思ってるー またやり始めたらフォローしにいくから教えて〜

というやりとりをたくさんした

なんで写真すきやのにインスタしてへんしTwitterは鍵やし発信してへんの？？？ってなると思う 絶対自分が他の人でも思う

でもそれも全部自分に自信がなかったからで
自分が自分を愛してあげれてなかったからで
そんな自分も大嫌いで

でもね、何も知らないし生まれたてほやほやの自分を馬鹿にせずに優しく教えてくれたり、たまご焼きうまくひっくり返せただけで褒めてくれたり、でも焦って失敗してもフォローしてくれるし
そんな、そんな小さいことから褒めてくれる見てくれる認めてくれるみんなに今回会えたから、だからね、やっとね自分のことちゃんと好きになれた ほんまにありがとう

写真のこともたくさん褒めてくれてありがとう
盗撮は大の得意😎任せといてーーっ！💫あ、これは前から自信あったかも！笑

いつ撮ったの！？
これ見ると思い出す
自然のままがいい

へへへぇ🤤これまでにないぐらいにいっぱい褒めてくれたほんま ありがとう！！！！みんなやから撮りたくなるんやでぇ 一緒に大切な時間を過ごしてくれたみんなを残したい 忘れたくない 忘れてしまったとしても、すぐに思い出せるような写真を撮りたい

私はそこに写ってなくても、写ってるよ その写真は私の目やから 私にしか見ることができない世界なんやから ちゃんと、そこに私はいるよ 目の前にある暖かい空間を残したい もうほんまそれに限るね だいすきやでみんな

だーめだ笑 ねぇインスタって文字制限ないん？笑 あかんやん、めっちゃ書いてまうわ
何人かには自分の口から言えたけど、もう一度少しまとまったことを伝えたくて！ね！

ふぁーい！言いたいことはねー！
だいすきよ！！！
出逢ってくれてありがとう！
自分を愛せるようにしてくれてありがとう！
喜怒哀楽も何もかも全部出して接してくれてありがとう
たくさん、笑わせてくれてありがとう！！！！！！！！

とりあえずそんな感じーっ！！
使い方わからへんしきっとこれからもまとまってない文やろうけどね、頑張って発信するんや〜 見守ってくれたらうれぴ😘

最後まで読んでくれた人いたらすごく物好きな人やなぁ笑 ありがとうね〜

#結家 #結家で始まり結家で終わった8月 #学生最後の夏 #ありがとう #ファインダー越しの私の世界";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUVZRnCLR";}i:59;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118832899_3965894793427386_7793737296071432712_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=XHfxF1toCn4AX-S2Yh_&_nc_tp=15&oh=4eb71244410eee55e51b9a2c64d1dac4&oe=5F7BF306";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:10366392579;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390937525021988063";}i:66;a:1:{s:10:"short_code";s:11:"CEuUQLjFlTf";}i:67;a:1:{s:12:"created_time";i:1599241985;}i:68;a:1:{s:7:"caption";s:556:".
.
.
.
.
2020.09.03
in八景島シーパラダイス

久々の石井さん
久々の遠出

楽しかった🧸
15時ごろに八景島でてお台場向かったのに道間違えまくってついたの19時wwww

ナビが使えない2人。
ほぼ同じ道をドライブ🚗
2人してトイレ我慢。。。

結局着いたら店全部閉まってるやつ。笑

次は動物園に行こうね。

#八景島シーパラダイス #水族館 #ドライブ #迷子 #夏 #終了です #ありがとう";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUQLjFlTf";}i:72;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118648857_1242253359468708_9148357438484886377_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Inyj5VkGhMQAX-cvsPw&_nc_tp=15&oh=98ce1d00b509106f256cfa9c6b699905&oe=5F7D3CC7";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:269546190;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390936280228683153";}i:79;a:1:{s:10:"short_code";s:11:"CEuT-EPn92R";}i:80;a:1:{s:12:"created_time";i:1599241837;}i:81;a:1:{s:7:"caption";s:532:"お芝居「SAKURA」
ラストショー「祭りの神」

お芝居
大好きなお母さんを思い出して
会いたくなった。。💕

ショーの幕が開いた瞬間
花魁の春之丞さん🌸✨✨✨
華やかすぎて言葉も出ない💖🥺💖
カッコよくて美しい姿に
次から次へと魅せられて
大興奮のショーでした🥰

#桜春之丞 #劇団花吹雪
#綺麗で#可愛くて#カッコよくて
#全力投球の舞台に#感動の嵐
#ありがとう
#2020年9月4日";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuT-EPn92R";}i:85;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118823818_3483182475061295_4405492740101495573_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=kPfi7ZVCCJQAX86Hp9W&_nc_tp=15&oh=02580960da6f8be904bdf16b1e50dbb7&oe=5F7B9851";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:40379274134;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390935796557210508";}i:92;a:1:{s:10:"short_code";s:11:"CEuT3ByjuOM";}i:93;a:1:{s:12:"created_time";i:1599241779;}i:94;a:1:{s:7:"caption";s:1160:".
.
.
大人の恋なんて
いい年してまだふらふらしてるとか...
遊ばれてるんじゃない？とか...
正直、笑われちゃうかとおもってた。
でも、
忙しいなか　時間を割いて、
いいねしてくれたり
たくさんのやさしいやさしい
コメントをもらって
....こっそり泣いた。
そうだよね、
シングルだって母親だって例えば世間で言うバツがあったって未婚の母だって
同じ　”女“ で
弱くて芯があって素敵でがんばっちゃう
いつまでだっても
可愛いかわいい
レディなんだよ🌹
死ぬまで大事にしなきゃバカだよ💍
.
.
.
#thankyoumyfollower #thankyoumyfriend
#blythelover #cherrylover #dollfamily
#thankyou #ありがとう
#大人の恋
#お恥ずかしながらの暴露
#ありがとう　#本当に泣いた
#感動しました
#最高なコメントをありがとう
#女の子　#いつまで経っても女の子
#歳の差夫婦　#年上彼女
#歳の差カップル #見る目あるな
#だいすき #恋　#乙女心
#密かな恋心 
#あいみょん　#裸の心
#とても沁みます";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuT3ByjuOM";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118714905_623195161714928_1368153269765585935_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=xUQ_t_6uyEUAX8YigwX&_nc_tp=18&oh=aca27fb2a6ebd73b071277039ff4dd0e&oe=5F551DDB";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:29838479107;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390933303446109894";}i:105;a:1:{s:10:"short_code";s:11:"CEuTSv5jn7G";}i:106;a:1:{s:12:"created_time";i:1599241482;}i:107;a:1:{s:7:"caption";s:247:"なんだろ、この手🤣
スニーカー履きやすすぎてはまってます👟🤍

実物もっときらきらしてて可愛いプラダ！ @prada 
#thankful #r28byl #prada #お揃い　#プラダ　#ありがとう";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:10;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTSv5jn7G";}i:111;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118791910_2456883267943327_6043711651432929534_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=rMD-UOwARikAX9Je7tO&_nc_tp=15&oh=9cc485423712f9c3272d22087ea4ef55&oe=5F7C364F";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:17807500;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390930138130689138";}i:118;a:1:{s:10:"short_code";s:11:"CEuSkr-Dixy";}i:119;a:1:{s:12:"created_time";i:1599241104;}i:120;a:1:{s:7:"caption";s:1032:"HOW TO USE TENUGUI? 
🌼TENUGUI COSAGE🌺
.
It's an amazing sustainable crafts idea, this lovely cosage was made with tenugui scrap by Japanese craftspeople, a gift for me! I used it to tuck  my T-shirts hem in my favorite length, totally loved it xxx 
.
手拭い活用法「手拭いコサージュ」
.
今年２月岩手県染め工場へ研修で滞在していた時に、職人さんが豆絞り手拭いコサージュを作ってくれました🥰手拭いカットの際にでてしまうスクラップを再利用。今日は大好きな刺青猫Tシャツの裾を、このコサージュできゅきゅっと絞って、シャツの丈調節。うーはお前掛けの上にちょこんと乗っかり、なんとも愛くるしい手拭いコサージュです。皆さんの愛に包まれながら、今日もしこ踏んで、気張ります！
.
#tenugui #howtousetenugui #cosage #handmade #sustainable #scrap #shokunin #craftspeople #loveit #thankyou #frommyoffice #ありがとう #頑張ります #monmoncat";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:10;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSkr-Dixy";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118713067_643466596283016_8841955092498590167_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=n_6T0RQfVqQAX-A11st&_nc_tp=18&oh=511032cd569c0cf1f464c58cc7af1e4b&oe=5F7DEE79";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:642712431;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390929739092138464";}i:131;a:1:{s:10:"short_code";s:11:"CEuSe4VgRng";}i:132;a:1:{s:12:"created_time";i:1599241057;}i:133;a:1:{s:7:"caption";s:230:"♡
.
.
ひさぴさもも🍑
.
めちゃくちゃ久々だけど全然そんな気もせず相変わらずな感じでした🙂
.
お迎えも送りもありがとう🚘
.
.
#ななもも#こうみえて#タメ#ありがとう";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:6;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSe4VgRng";}i:137;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118726630_630817284518453_6127514240199295042_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=AVME-emvh9oAX9tDlRd&_nc_tp=15&oh=7ceedf52b47d46d802e3f6eec0b807eb&oe=5F7D00E4";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:2540794997;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390928977599431125";}i:144;a:1:{s:10:"short_code";s:11:"CEuSTzJAIHV";}i:145;a:1:{s:12:"created_time";i:1599240966;}i:146;a:1:{s:7:"caption";s:355:"かくれんぼしてねーなー。
もういいかい？ 
うるせーバカヤロー。だった日のこと。

チャーハンにミックスベジタブルとエビとニンニクを入れた。

グリーンピース✌️

#男飯#4チャーハン#過労#加齢
#秋田さん#鈴木さん#中島さん#まもるさん#くまさん#ありがとう#";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSTzJAIHV";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118708629_778856406262506_4171946913556915843_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=9JIRnrRopvgAX9Fxr_i&_nc_tp=18&oh=04ff02125a60f6d609028a68f076d553&oe=5F7DF911";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:3542266322;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390928230982233389";}i:157;a:1:{s:10:"short_code";s:11:"CEuSI7zJi0t";}i:158;a:1:{s:12:"created_time";i:1599240877;}i:159;a:1:{s:7:"caption";s:627:"2020.09.02
実家のワンちゃん、チャッピーがお空に旅立ちました。
.
.
18歳と11ヶ月。
あと3週間で19歳を迎えるところでした。
痙攣を起こし緊急入院した翌日、母と弟ファミリーがお迎えに行き、最期は母の腕に抱かれ、眠るように息を引き取ったそう。
お誕生日を祝えなかったのは残念だけど、長生きしてくれてありがとう。
.
.
お空で大好きだった父と数年ぶりの再会してるかな😌
.
.
#チワワ #お空に旅立ちました #長生きわんこ #長寿犬 #天使のチワワ #ありがとう";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSI7zJi0t";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118684691_178086893768412_549150298368370061_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=26g9YJRa17UAX8kRZ_t&oh=a479a71c6344b4349a96a2b8871821e5&oe=5F7CAA3B";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:1536150169;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390926871815667736";}i:170;a:1:{s:10:"short_code";s:11:"CEuR1J-gkAY";}i:171;a:1:{s:12:"created_time";i:1599240715;}i:172;a:1:{s:7:"caption";s:616:"私の原点。
数十年たち再び手に入れた。
いつだってあの時に帰してくれる。

#ファインダー越しの私の世界 
#写真好きな人と繋がりたい 
#ファインダーは私のキャンパス
#オールドレンズ 
#yokohama 
#love
#bokhe 
#om1
#loveoldlensclub 
#ありがとう 
#oldlens 
#オールドレンズに恋をした
#恋するオールドレンズ部 
#フィルムの灯を絶やさない
#フィルムカメラに恋してる
#フィルムカメラ初心者
#ライティング練習
#レンズ越しの私の世界
#キリトリセカイ
#サムロン写真部";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:7;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuR1J-gkAY";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776065_306215787143454_1718249675296665046_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=ZNKqEOQjsGUAX-HJxHo&_nc_tp=18&oh=ac1b9af44c0883a0e5ba489461ef6b0b&oe=5F7D1D0C";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:10930852511;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390926578029823167";}i:183;a:1:{s:10:"short_code";s:11:"CEuRw4XggS_";}i:184;a:1:{s:12:"created_time";i:1599240680;}i:185;a:1:{s:7:"caption";s:1311:"【お知らせ】

MY FIRST STORY
STORYTELLER TOUR東京
10/7(水),8(木)Zepp羽田公演に関して
座席の間隔を空けた指定席にて開催決定しました。

指定席チケットは只今より先行開始！
※お手数お掛けしますが、当初販売していたチケットは全て払戻となります。

詳細はこちら↓
myfirststory.net/contents/338637

https://t.co/jRDenB47Dx

cr: @MyFirstStory_of  Twitterさんより引用させていただきました。

MY FIRST STORY
Hiro
Teru
Nob
Kid’z
Sho

MY FIRST STORY Official Instagram
@myfirststoryofficial
Twitter : @MyFirstStory_of

Hiro From MY FIRST STORY Instagram
@hiro_mfs_official

MY FIRST STORY Official YouTube Channel
▶youtube.com/channel/UCE721tjLVikhxeq-fW5hHGg

Japan Music System Instagram
@JMS_official

iTONY ENTERTAINMENT Instagram
@iTONY_ent

ONMUSIC_ENTERTAINMENT Twitter
“Nob and Sho of MY FIRST STORY Lyrics, composition, video production” 
@OnmusicE

#myfirststory
#マイファス
#mfs
#rockband
#youtube
#TikTok
#music
#音楽
#japan
#model
#ファション
#fashion
#かわいい
#お洒落
#大好き
#だいすき
#ありがとう
#instalove
#instagood
#instadaily
#Instagram
#Instagramjapan
#happy
#thebest
#japan
#love
#summer
#covid19
#コロナに負けない
#コロナに負けるな";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRw4XggS_";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118724872_728283141092947_7613028822022237478_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=cm8kd_P1JIkAX9Z1Klf&_nc_tp=18&oh=e398c3b63ad2082364b8b883257a73cb&oe=5F7A7150";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:4856174267;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390926278459001673";}i:196;a:1:{s:10:"short_code";s:11:"CEuRshXsgtJ";}i:197;a:1:{s:12:"created_time";i:1599240644;}i:198;a:1:{s:7:"caption";s:239:".
.
.
joydog🌭🍹
.

.

.

#久しぶりに食べた 
#多分半年ぶりくらい 
#hotdog#joydog
#安定に#うんまい 
#ありがとう#楽しかった♥
#街に出ても#ノンアル#スタイル
#instafood #instalike #like4likes";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRshXsgtJ";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118684691_977187739412227_2579208220522090549_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Qfz3GjIfCxcAX8H6fV2&_nc_tp=18&oh=50a42492df4cf6af0efd86059968e206&oe=5F7C1058";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:1776078491;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390925637490680437";}i:209;a:1:{s:10:"short_code";s:11:"CEuRjMbAaJ1";}i:210;a:1:{s:12:"created_time";i:1599240568;}i:211;a:1:{s:7:"caption";s:1100:"【ストテラ情報】

BLOGを更新しました。

『揃えたら止まらんのよ』【Nob】
myfirststory.net/contents/338867

最近Nobが揃え始めたモノとは….🤔!?

#マイファス
# ストテラ

cr: @MyFirstStory_of  Twitterさんより引用させていただきました。

MY FIRST STORY
Hiro
Teru
Nob
Kid’z
Sho

MY FIRST STORY Official Instagram
@myfirststoryofficial
Twitter : @MyFirstStory_of

Hiro From MY FIRST STORY Instagram
@hiro_mfs_official

MY FIRST STORY Official YouTube Channel
▶youtube.com/channel/UCE721tjLVikhxeq-fW5hHGg

Japan Music System Instagram
@JMS_official

iTONY ENTERTAINMENT Instagram
@iTONY_ent

ONMUSIC_ENTERTAINMENT Twitter
“Nob and Sho of MY FIRST STORY Lyrics, composition, video production” 
@OnmusicE

#myfirststory
#mfs
#rockband
#youtube
#TikTok
#music
#音楽
#japan
#model
#ファション
#fashion
#かわいい
#お洒落
#大好き
#だいすき
#ありがとう
#instalove
#instagood
#instadaily
#Instagram
#Instagramjapan
#happy
#thebest
#japan
#love
#summer
#covid19
#コロナに負けない
#コロナに負けるな";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRjMbAaJ1";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726356_904170430107843_8701269352159270787_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=YRrz--8YwDsAX84AsSF&_nc_tp=18&oh=4968b40a5c42c0a1d5f247f876a0b034&oe=5F7DB3C7";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:4856174267;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390925533405201935";}i:222;a:1:{s:10:"short_code";s:11:"CEuRhrfB0YP";}i:223;a:1:{s:12:"created_time";i:1599240555;}i:224;a:1:{s:7:"caption";s:559:"✴︎
✴︎
普通じゃなくても良いんだよ。
自分がされたら嫌な事は人にはしないね！
優しい心の持ち主になっておくれ。
健康でいてくれたらそれだけで良し。
😇💓💓💓💓💓毎日ありがとう

にしても子供って雨好きやな〜☂️
✴︎
✴︎
#こども#ありがとう
#普通ってなに#健康#優しい気持ち
#水たまり#雨#☂️#マスク
#姉弟#年子#家族#かぞくのじかん#ママライフ
#写真#癒し#love#おやすみ";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRhrfB0YP";}i:228;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773960_755348695246419_4641531252790556487_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=1p-f6Ie68_UAX8B6KoL&_nc_tp=15&oh=9d80f11b86f942acaead73935ae5fb1f&oe=5F7D8BD5";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:32593192946;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390924500484247274";}i:235;a:1:{s:10:"short_code";s:11:"CEuRSpgJE7q";}i:236;a:1:{s:12:"created_time";i:1599240432;}i:237;a:1:{s:7:"caption";s:291:"： 𝐓𝐡𝐞𝐧𝐤 𝐲𝐨𝐮 ：

#lgbt #lgbtq #セクマイ #セクマイカップル #同性 #同性愛 #同性カップル #セクマイさんと繋がりたい #同棲 #同棲生活 #同棲カップル #海 #思い出 #幸せ #ありがとう #愛してる #お嫁さん #チビ";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:5;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRSpgJE7q";}i:241;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767147_128272601966874_1906578858002466390_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=7sfl5H2rofEAX_B-VyV&_nc_tp=15&oh=96a4d3f0bc509f9b4dcdf313aa577ddf&oe=5F7B3833";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:25063464108;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390924053931114910";}i:248;a:1:{s:10:"short_code";s:11:"CEuRMJngEGe";}i:249;a:1:{s:12:"created_time";i:1599240379;}i:250;a:1:{s:7:"caption";s:1227:".
.
.

こんばんは
夜遅くに失礼します(業務連絡)
今日はじめじめして
なかなか過ごしにくかったですね
今は外に出てきて今日は
深夜練をしに来ています

休みばっかりだと写真も
撮らないしなかなか
インスタに上げる写真もないから
大変ですけど
今日はずっと楽しみにしていた
曲のデモが届いたんです
本当にめちゃめちゃ自分好みで
ずっと2.3時間くらい
歌詞もない曲を聞いてしまって
深夜練に遅れそうに
なってしまいました

僕が去年その方に次は僕にも
曲作って欲しいですって
言ったのを覚えて下さっていて
それも嬉しかったし
もうやる気にしか溢れて
いないです

周年も生誕も頑張らなきゃ

今日もありがとうございます
おやすみなさい

#アイドル #メンズアイドル #かわいい #かっこいい #フォロー #フォローミー
#ファッション #かわいい #ありがとう #コーデ #モデル #メイク #me #instafashion #instagood #instagram #instagramers #selca #selfy #selfie #insta #instalike #follow #followme #likeforlike  #idol #cool #cute";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:83;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRMJngEGe";}i:254;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118778513_238761184120666_2046099724554841935_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=7_mTGPH5Kr4AX9Oa1E0&_nc_tp=15&oh=637f57b6f617b75c97aea80bf845c73e&oe=5F7B4A47";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:9654217908;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}