a:260:{i:0;a:1:{s:2:"id";s:19:"2391159344109792941";}i:1;a:1:{s:10:"short_code";s:11:"CEvGsErBS6t";}i:2;a:1:{s:12:"created_time";i:1599268428;}i:3;a:1:{s:7:"caption";s:100:"*
*
白いちご🍓
*
#かぎ針編み
#レース編み
#コースター
#いちご
#イチゴ
#苺";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGsErBS6t";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773371_424475611863174_4816635093125558978_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=cSxjzeKujx8AX_OBgX2&oh=09bb978192ec1da989985a2b46052170&oe=5F7AADB5";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:1580911433;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391158774389036823";}i:14;a:1:{s:10:"short_code";s:11:"CEvGjyFBFcX";}i:15;a:1:{s:12:"created_time";i:1599268360;}i:16;a:1:{s:7:"caption";s:2728:"🍓NEWソーダ登場ベリ〜🍓

大人気のいちごのせソフトクリーム🍓🍦も良いけれど…休園期間に開発したNEWドリンク🥤
「ジュエリー💍ソーダ💎」
宝石みたいなゼリーの氷とソーダのシュワシュワが綺麗でキラキラベリ〜‼️もちろん、いちご🍓も入って、ばっちり映えるベリ〜😍

暑い夏☀️にピッタリのストロベリーパークのオリジナルソーダ🥤を楽しんで欲しいベリ〜‼️

まだ再開したこと知らない人もいるけれど、沢山のご来場お待ちしているベリー🍓

※みなさまへ※
　休園における苗手入れの影響にてお客様にはご迷惑をおかけしますが，いちご狩り入場に関しては人数制約をかけさせていただきます。
　受付先着順のご案内となりますのでご了承下さい。
　なお天候等により生育状況が変化するため受け入れ可能人数にも変動が発生することがございます。

 ＜受入予定＞
🍓いちご摘み通常コース　20分　1,760円（税込）　
　【10名を予定】
　約300gのお持ち帰りカップにいちごを摘むベーシックコース

🍓ベビィいちご串コース　20分　880円（税込）
　【20名を予定】
　一本の串にいくついちごをさせるかのミッションにチャレンジするエンターテインメントコース(ミッションに成功すると素敵なプレゼントがもらえるベリ～)

🍓いちご摘みミニカップコース　20分　980円（税込）
　【20名を予定】
　お持ち帰りミニカップにいちごを摘むお試しコース

※いちご狩り無料券をお持ちの方へ※
　いちご狩り無料券の有効期間は9/4(金)～10/3(土)とさせていただきます。

☆★☆ 営業情報ベリ〜 ☆★☆

＜営業時間＞
　13:00～17:00　
　（12:30から受付開始）

＜いちご摘み取り体験時間＞
①13:00～13:20
②13:30～13:50
③14:00～14:20
④14:30～14:50
⑤15:00～15:20
⑥15:30～15:50
⑦16:00～16:20
⑧16:30～16:50

＜お知らせ＞
・コロナウイルス対策のため，ハウス内での飲食厳禁としております。いちごはハウス内で食べられません。（食べ放題ではありません）

#東京ストロベリーパーク#横浜観光 #鶴見 #再開
#営業再開 #冷凍いちご #練乳 #いちご
#tokyostrawberrypark  #割引  #ソフトクリーム #氷 #ソーダ #ジュエリー";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:3;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGjyFBFcX";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118692401_239082927405190_1934019921936136125_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=7kxNCD3YZbIAX-IpTqU&oh=514aa43baed927a98a9f4d1cf711737c&oe=5F7D568C";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:8358923351;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391158752688314329";}i:27;a:1:{s:10:"short_code";s:11:"CEvGjd3jZfZ";}i:28;a:1:{s:12:"created_time";i:1599268357;}i:29;a:1:{s:7:"caption";s:570:"今日はあいにくの雨模様☂️⠀
⠀
なので、気分だけでも⤴️⤴️にしたいので本日のBGMはレゲエをチョイスε=(ﾉ･∀･)ﾂ✨⠀
⠀
今日も山元町産の美味しいものたくさん準備中してお待ちしてまーす！⠀
⠀
某イベント行かれる方は、是非宮城を楽しんでって下さいませー☆彡⠀
⠀
#やまもと夢いちごの郷 #宮城県 #山元町 #直売所 #農産物直売所 #水産物直売所 #産直 #シャインマスカット #いちご #夏いちご #パプリカ #カニ";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGjd3jZfZ";}i:33;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768992_2712609369021569_6533358201494940899_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=DFmzoaFrANUAX-qpCmz&oh=5a6cc1f9c98e6caa8550ef3237046e1c&oe=5F7B6A3D";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:15664621530;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391158735124219777";}i:40;a:1:{s:10:"short_code";s:11:"CEvGjNgpseB";}i:41;a:1:{s:12:"created_time";i:1599268355;}i:42;a:1:{s:7:"caption";s:4889:"おはようございます☀️↓↓↓

昨日も御客様ありがとうございます。

台風のせいか、蒸し暑い☀️😵💦風が生温い…

高砂プレミアムチケットも販売中です。

本日も14時30分よりかき氷オープン😄週末なので、ご予約オススメいたします。

圧倒的人気好評中、キャラメルバニラに、いちごコンフィチュール、宇治抹茶、ティラミス、🆕ミックスジュースかき氷　ぶどうミルクかき氷も絶賛販売中😋😍皆様も是非ご賞味下さいませ😋

夜の時間もゆっくりなら、かき氷提供可能ですので、ご連絡お待ちしております。

本日より二日間、週末限定人気ランチとなります。

今週は、🐮ツラミ入荷🐮

◇Aランチ◇

ツラミ焼肉　メンチカツ　エビマヨ

ミニサラダ　ミニスパ　ポテト　スープ　ドリンク付　1200yen(抜)

◇Bランチ◇

ツラミ焼肉　からあげ　エビマヨ

ミニサラダ　ミニスパ　スープ　ポテト　ドリンク　1300yen(抜)

◇Cランチ◇

ツラミ焼肉　ハンバーグ　からあげ

ミニサラダ　ミニスパ　スープ　ポテト　ドリンク　1500yen(抜)

ご用意😍

◆lunch◆

ハンバーグランチ

からあげプレート

Chasoraセット

オムライスプレート

オムかつめし

🍰店内用ケーキ🍰

ふわふわシフォン生クリーム添え

高砂ロマンチーズ生クリーム添え

ガトーショコラ生クリーム添え

コルネット

をご用意😍

◇かき氷スタート◇

14時30分より販売🍧

(本日のラインナップ)

♡いちごミルクコンフィチュールがけ♡

自家製コンフィチュール🍓

♡宇治抹茶金時味🍵♡

(京都より抹茶粉取り寄せ)
愛知県産天草自家製寒天入り

最初は抹茶のほろ苦い渋みを味わい、
次に一緒についてくる抹茶ソースをかけた味を楽しみ、最後に練乳をかけ、ミルク金時を楽しむ三段階で楽しみながら食べて見てください😍

♡はちみつレモン味🍋♡

(自家製シロップ)

♡ティラミス風味かき氷♡

自家製珈琲ゼリー　バニラアイス　当店人気の生クリームのせ

♡ミックスジュース♡

フレッシュな果物でミキサーし、中にはバニラアイス入り😍

🆕キャラメルバニラ🆕

スイーツ感覚で食べれる高級感あるかき氷😍

🆕ぶどうミルク🆕
ぶどうの酸っぱさとミルクのほんのり甘さとの仕上がり😋

この7種類😍ふわふわかき氷を食べて暑さをCOOLダウンしてください。

◇9月の休み◇

1.8.15.23.24.29日となります。22日の祝日は営業となります。

◆Chasoraよりお知らせ◆

コロナ感染拡大防止の為、

体調不良の方

発熱症状のある方(風邪症状含む)

咳などの症状のある方

コロナ感染の濃厚接触者の方

大阪・東京など他府県に感染者が多い場所などに行かれた方の入店も２週間お断りさせていただいております。

　大切な御客様　スタッフの安全の為にご理解ご協力をお願い致します。

またカウンターに消毒液を置いてますので、ご来店の際は、アルコール消毒のお願いをしております。

◆駐車場について◆
当店の駐車場には限りがございます。
できる限り1グループ１台ののりあわせにご協力お願い致します。

兵庫県でも、コロナ感染者数が増えてきていますので、お席が空いていても、三密を避けるためにご案内できない場合もございます。また、入店・食事後マスク着用に、ご理解ご協力をお願い致します。

本日も感染予防策を徹底し元気に営業頑張りますので、皆様のご来店スタッフ一同心よりお待ちしております。

◇Cafe&Dining Chasora◇

高砂市中筋5丁目1-25

☎️079-490-4270

◇営業時間◇

ランチ11時30分～14時(lo.13時半)
カフェ13時30分～17時

かき氷14時30分～17時
17時～17時半(close)

dinner17時半～22時30分(lo.22時)

となります。

Cafe&Dining Chasora　

代表　阿佐　要

#高砂ランチ#高砂カフェ#高砂dinner#パティシエ#ケーキ#かき氷#ふわふわ#初雪#自家製コンフィチュールソース#いちご#宇治抹茶#京都より抹茶粉お取り寄せ#自家製寒天#愛知天草仕様#暑い夏を吹っ飛ばして#三密避けて#ソーシャルディスタンス#消毒#コロナに負けるな#本日も元気に営業します#ご予約承り中#飲み放題プラン#夜カフェセット
#キャラメルバニラかき氷#ぶどうミルク";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGjNgpseB";}i:46;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118788584_4260777187298056_2979240487621849369_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ArmpXJv1x-oAX-otW6J&oh=073ae110e09ae2908a940f4b404c42e6&oe=5F7BFFA8";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:9389605591;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391157742732709021";}i:53;a:1:{s:10:"short_code";s:11:"CEvGUxRggyd";}i:54;a:1:{s:12:"created_time";i:1599268237;}i:55;a:1:{s:7:"caption";s:482:"✿︎
#俺のベーカリー 
#フルーツサンド
・
・
#いつかのランチ
中は#カスタードクリーム だったよ
・
・
#綱島 #ベーカリー #サンドイッチ #苺サンド #いちごサンド #甘夏 #いちご #あまなつサンド#パンランチ #ベーカリーランチ #ランチ #食パン #食パン専門店 #パン #スイーツ #紅茶 #おうち時間 #おうちカフェ #フルサン #bakery #fruitsandwich #sandwich #fruitsand #strawberry";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:6;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGUxRggyd";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118738422_189363675891803_8178396980908890674_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=ernn6MI_3YUAX_CiA47&oh=b6d2187333579cd60d90fea8bb05c09c&oe=5F7C5648";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:3173396111;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391156595548594061";}i:66;a:1:{s:10:"short_code";s:11:"CEvGEE4AZ-N";}i:67;a:1:{s:12:"created_time";i:1599268100;}i:68;a:1:{s:7:"caption";s:740:"。
✳︎✳︎朝ごはん✳︎✳︎
・
・
❇︎献立❇︎
・
・フレンチトースト（メイプル）
・黒胡椒ウィンナー
・ポテトサラダ
・野菜サラダ🥗
・フルーツ（苺、キウイ、プラム）
・ポタージュスープ🥔
・
・
❇︎お箸置き❇︎
・
・フランスパン🥖
・
・

#おうちごはん #うちごはん #朝ごはん #朝食 #お箸置き #箸置き  #器 #家庭料理 #料理日記 #料理 #献立 #food #cooking #japan #japanesefood #手作りごはん #簡単ごはん #ワンプレート #ワンプレートごはん #フレンチトースト #ウィンナー #ポテトサラダ #サラダ #フルーツ #キウイ #いちご #プラム #コーンスープ";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:11;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGEE4AZ-N";}i:72;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118865814_3223809287706043_7307770000612557050_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=iE-gsBBr2Q8AX-6-RRU&oh=f91bbb82a112b299df1704d87561c0a6&oe=5F7BAE49";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:5965179391;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391156582554758031";}i:79;a:1:{s:10:"short_code";s:11:"CEvGD4xg2uP";}i:80;a:1:{s:12:"created_time";i:1599268099;}i:81;a:1:{s:7:"caption";s:559:"おはようございます🌞
今日は、晴れてます。
夏野菜の🍅・🥒・🍆・ピーマンはまだかろうじて採れております🍀
きゅうりは1週間前にまた、苗をかってきて植えたらお花が咲きすくすく成長しております。

秋野菜として新たに
#たまねぎ　
#にんにく
#らっきょう
#じゃがいも
#九条ネギ
#にんじん
を植えました👍
10月には5月ごろ収穫できるたまねぎと
#だいこん
#いちご
#ラディッシュ
を植えたいと思います😅";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGD4xg2uP";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118979068_374020956955183_4096024959468951339_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=LkvCauS2dtAAX9CIvAr&oh=f813c8261beef8450f8720e921b07688&oe=5F7D7D94";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:40334317951;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391155783693222592";}i:92;a:1:{s:10:"short_code";s:11:"CEvF4Qxp8LA";}i:93;a:1:{s:12:"created_time";i:1599268003;}i:94;a:1:{s:7:"caption";s:295:"今朝はこれ❣️
フルーツと生クリームのマリアージュ😍

#フルーツサンド
#ボリュームはんぱなーい 
#いちご
#マンゴー
#ジュエルマスカット 
#どれも好き 
#毎日食べたい 
#破産する🤣🤣🤣
#百果園";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvF4Qxp8LA";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765880_637180016815642_7278269730122795647_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=c-_8Xpw1LwQAX96X4RL&oh=cd55e964aff6ad16633e7563d526b934&oe=5F7D8709";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:1951242988;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391155387884380996";}i:105;a:1:{s:10:"short_code";s:11:"CEvFygJnCNE";}i:106;a:1:{s:12:"created_time";i:1599267956;}i:107;a:1:{s:7:"caption";s:1438:"2020.09.04﻿
﻿
スプリング10月号の付録のムーミンのマスク😷﻿
前々日位に、LINEニュースで発売を知ったので、発売日は本屋の開店待ちをしました😆﻿
﻿
運良く1冊手に入れられましたが、母や叔母も欲しいというので急遽藤沢、鎌倉エリアの本屋に電話をかけまくり…﻿
10件以上かけて、もう1冊確保できました😅﻿
ほぼ予約完売で店頭には並ばなかったそうで…﻿
やはり人気ありそうな付録の雑誌は予約しないとダメなんですね🤣﻿
勉強になりました✨❣️﻿
﻿
もったいなくて使えなくてやっと開封💓✨﻿
まだまだマスク生活が続きそうなのでマスクの付録は嬉しいです✨😍﻿
﻿
⋈・。・。⋈・。・。⋈・。・。⋈・。・⋈・。﻿
﻿
今日は１階の掃き出し窓２箇所にシャッターをつけてもらいました🌀﻿
台風シーズンに間に合ってよかった😣❗️﻿
③はシャッターが怖くてテーブルの下に避難するいちご🤣🍓﻿
うちは義実家が九州なので、今回の台風とても心配です😔﻿
﻿
﻿
#ルルベちゃん認定講師﻿
#日本スピッツ#spitz#日本犬#いちご#ichigo﻿
#ムーミンマスク#ムーミン#スプリング付録 #ムーミンフェイラー#フェイラー#こわいときはテーブルの下";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:6;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFygJnCNE";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118737438_159870729060182_2027987640671099355_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=vVo_IgDMXRsAX9uRNmR&oh=62b58a8649371f40091b57e75e600780&oe=5F7CEE04";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:9393408712;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391155331846747747";}i:118;a:1:{s:10:"short_code";s:11:"CEvFxr9gbZj";}i:119;a:1:{s:12:"created_time";i:1599267950;}i:120;a:1:{s:7:"caption";s:216:"いちごのかき氷

#かき氷 #いちご #甘党男子 #でかい #冷たい #高崎 #高崎カフェ #群馬 #群馬カフェ #日本一 #暑い #赤い #キーン #ふわふわかき氷 #食べればわかる #";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFxr9gbZj";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118779091_1528525170683347_7031383625977500005_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=uKDCbVpJ0IgAX_ABZ7c&oh=c92bc395b8b853688690e2dded4f353a&oe=5F7D3BB0";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:40926823270;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391155134497091814";}i:131;a:1:{s:10:"short_code";s:11:"CEvFu0KjPDm";}i:132;a:1:{s:12:"created_time";i:1599267926;}i:133;a:1:{s:7:"caption";s:1051:"🍴メインデザート編✨✨
⋈
コース最後のデザートに…。

も一回最初から！って言うくらい幸せな時間でした。
・
デザートは〝メロンのズッパイングレーゼ〟のメロン🍈が私は苦手なので、イチゴ🍓にして頂きました。最後の最後まで、美味しくて、シフク〜って思ってた所に、シェフ登場で感激〜😆✨少しお話しして、感動の丈をお伝えしました。
・
また是非このお料理に会いに伺いたいと思います。幸せな時間をありがとうございました。
・
 #デザート
 #幸せな時間
 #至福の時間
 #星野リゾートトマム
 #オットセッテトマム
 #イタリアンフルコース
 #フルコース
 #オットセッテ
 #ディナー
 #晩ごはん
 #絶品
 #グルメ
 #北海道旅行
 #北海道グルメ
 #フレンチ
 #コース料理
 #イタリアン
 #夜ご飯
 #星野リゾート
 #旅行
 #おやつ
 #カフェ
 #いちご
 #メロン";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:6;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFu0KjPDm";}i:137;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118720126_2760092830894788_4991877002966897422_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=R0wviy88lVwAX9BOp7p&oh=7ee639abfe01427b12b057206bd5c703&oe=5F7C2672";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:280555407;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391153935791193349";}i:144;a:1:{s:10:"short_code";s:11:"CEvFdXyHH0F";}i:145;a:1:{s:12:"created_time";i:1599267783;}i:146;a:1:{s:7:"caption";s:659:"クラシックショコラ❣️
カカオ生地にチョコ生クリームを巻きました❗️ちょっと大人なシュークリーム❣️
函館市末広町 シュークリームの専門店
ママデコレ❣️今日、シュークリームにしない❓
本日も暑くなりそうですが、元気に開店です😃
#シュークリーム #ケーキ
#カスタードクリーム #生クリーム
#ショコラ #チョコ #いちご
#ママシュー #食べ歩きスイーツ 
#函館 #函館土産 #函館観光 
#北海道 #北海道土産 #北海道観光
#函館スイーツ #北海道スイーツ
#カスタードクリームは罪な味";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:23;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFdXyHH0F";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118743979_171288331238931_8603246591664617105_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=3ydWxm26_-sAX-0gbFF&oh=88211491ca9d431b8d0f0e17c6d0f5c8&oe=5F7AB1A1";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:32652298902;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391152320438910340";}i:157;a:1:{s:10:"short_code";s:11:"CEvFF3XnL2E";}i:158;a:1:{s:12:"created_time";i:1599267591;}i:159;a:1:{s:7:"caption";s:403:"おはようございます。
9月5日（土）
営業時間12:00～16:00LO
本日より店内を使いながら営業いたします。プラカップテイクアウトも可能です。宜しくお願い致します。
#ぶどう　#なし　#いちご　#マンゴー　#ショコラ　#ピスタチオ　#笠間　#笠間市　#かき氷 #カキゴオリカフェドットエス #いちごけずり";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:14;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFF3XnL2E";}i:163;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118824719_1204393329923023_6172738112142492017_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Y-l5Gqp6w_oAX8ZqJfh&oh=ff7b28dbc605c36e4447e84aa682097b&oe=5F7C4CCA";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:12791401068;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391152112058215469";}i:170;a:1:{s:10:"short_code";s:11:"CEvFC1TJ6wt";}i:171;a:1:{s:12:"created_time";i:1599267566;}i:172;a:1:{s:7:"caption";s:602:"いちごビニールハウスの今の様子…🍓
畝ができたり畝隅々まで水を運ぶ潅水の作業が行われていたり草が沢山生えているので草を除去したり…一気に景色が変わりました✨
ただ曇りでもビニール内はあっついのです🥵

台風対策もバッチリ！…のはずですがどうなることやら….😅
皆様も台風対策しましたか？何事も無いことを祈るばかりです…🙏🏻

#エースいちご#築上町#観光農園#農家#農業#いちご#ナス#ケイトウ#野菜#果物#潅水#畝#台風対策";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFC1TJ6wt";}i:176;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776208_1032774387184579_7150656917728023949_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=388owA6rTEEAX_XFcpt&oh=1655347caeadfdf8438fe78443a6ca35&oe=5F7CE344";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:38447026786;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391152072472181563";}i:183;a:1:{s:10:"short_code";s:11:"CEvFCQbpLs7";}i:184;a:1:{s:12:"created_time";i:1599267561;}i:185;a:1:{s:7:"caption";s:372:"朝にフルーツサンド。昨晩買ったときは暴力的なサイズだと思ったけど、寝て起きて見たらそうでもなかった。
#フルーツ #果物 #フルーツサンド #パイナップル #マスカット #シャインマスカット #いちご #バナナ #キウイ #オレンジ #生クリーム #パン #サンドイッチ #東京 #土曜日";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:5;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFCQbpLs7";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118771369_772884263468453_5578195190960574571_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=ZvwAdDTd_wcAX_4Senc&oh=57ca2d9cc66df0c7e509e9bd4d6a8884&oe=5F7B1DA8";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:31116375746;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391151575320906628";}i:196;a:1:{s:10:"short_code";s:11:"CEvE7BbHkuE";}i:197;a:1:{s:12:"created_time";i:1599267502;}i:198;a:1:{s:7:"caption";s:123:"‘20/0312
たんじょうびけーき𓂃◌𓈒𓐍
 #誕生日ケーキ#手作り #お菓子 #ケーキ #いちご";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvE7BbHkuE";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118879763_3243610495760162_346378546501070440_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=PNjzYLJG_tEAX-44SYx&oh=4222e7804b318702b9c46e494b6b9831&oe=5F7D0523";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:40955701638;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391150041815153567";}i:209;a:1:{s:10:"short_code";s:11:"CEvEktPDXuf";}i:210;a:1:{s:12:"created_time";i:1599267319;}i:211;a:1:{s:7:"caption";s:1156:"♡
今日は朝から暑いですね☀️
おカラダ大切になさってください(*˘︶˘*).｡.:*♡︎💖
♡
朝から盛り盛り✨
#クリームチーズ #トースト 🍞の#朝ごはん (*´꒳`*)
♡
#チーズ 大好き💕
♡
♡
今日はワンコ🐕と#いちご 🍓
#お揃いコーデ にしてみました*:.｡.(＊๓´╰︎╯︎`๓＊).｡.:*
いちご🍓柄可愛い❤️
ちょっと楽しく気分⤴️✨
♡
♡
本日
#整体 空きあります❣️
#ご予約お待ちしております *:ஐ(●︎˘͈ ᵕ˘͈)人(˘͈ᵕ ˘͈●︎)ஐ:*
♡
♡
お仕事のヒトも
お休みのヒトも
今日もイチニチ良い日になりますよぉに(*˙˘˙*)ஐ
＊
＊
＊
#整体エステ #ハピネススタイル #癒し #自然治癒力 #免疫力アップ #自律神経を整える #山梨エステ #山梨整体 #きっと明日はいい日になる #おうちカフェ #フルーツ #ヨーグルト #腸活 #山梨フルーツ部 #看板犬 #ヨークシャテリア #エムズグレイシー #スカート #幸せのもと #朝日通り #甲府市 #山梨県";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:6;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEktPDXuf";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118482716_598760564126148_1926269552312607220_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=YWqSoREtxS8AX-sD9Sv&oh=5a4e72d1fe59179d5954acbae826dbc9&oe=5F7D8C97";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:1572297716;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391149061421866323";}i:222;a:1:{s:10:"short_code";s:11:"CEvEWcLDx1T";}i:223;a:1:{s:12:"created_time";i:1599267202;}i:224;a:1:{s:7:"caption";s:48:"🍓♡

#いちご #strawberry #モンブラン";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:6;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEWcLDx1T";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776065_615692232463267_6001819712726754588_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=R3hEF0-MOewAX8uLQom&oh=289f0e98691b04e8f14aa76d7fe35481&oe=5F7CBEBC";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:10580959241;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391148573498300554";}i:235;a:1:{s:10:"short_code";s:11:"CEvEPVwjFiK";}i:236;a:1:{s:12:"created_time";i:1599267144;}i:237;a:1:{s:7:"caption";s:1316:".
8.27 用事で有給取ったこの日
全て終わらせて、前から行きたかった#西宮ガーデンズ の#デカトロンへ
ってHP見たらビアテラスやってる✨しかも16時〜18時のハッピーアワーやってる😳って事で先に飲みに
って言ってもこの日は私は運転手だからパパがビール🍺私はソフトドリンクで乾杯、お料理全部美味しかった☺️
デカトロンも楽しかったよ🎶
.
⑨5年前に島根県旅行に行った時
色塗りして5年後の自分に出した手紙が届いたよ☺️
#目玉のオヤジ　パパ
#ゲゲゲの鬼太郎　私✨ポイントはハート❤️
.
#ガーデンズビアテラス#ビアテラス#ビール#ソフトドリンク
#牛ステーキの和風ソース#ステーキ#たこから#たこ#鉄板焼き枝豆ガーリック風味#枝豆#山形牛すじポン酢#すじ肉#青森県産帆立と小海老のフライ盛り合わせタルタルソース#帆立#エビ#バームクーヘンアイス#いちご#美味しかった
#島根県 #妖怪工房 #鬼太郎幽便局 #鬼太郎幽便屋さん  #5年後に届く#未来妖怪ポスト  #妖怪消印
#2020nnn";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:12;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEPVwjFiK";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118711733_317993015925189_8793013940330283324_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=GksRjNDDN9YAX9hWEw_&oh=a9226d0aee35e42211dda254cf760677&oe=5F7C1B64";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:2213058970;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391147103813421189";}i:248;a:1:{s:10:"short_code";s:11:"CEvD59AgMiF";}i:249;a:1:{s:12:"created_time";i:1599266969;}i:250;a:1:{s:7:"caption";s:3147:"本日、10時から17時まで営業です☺️🍰 

ダイレクトメッセージでお取置きをお待ちしております☺️

確実に御来店予定の方はお取置きがおすすめです☺️🍰🍰

営業5分前から営業中は直ぐに返信出来ないことがあります🥺

.
🧸お召し上がりメニュー🧸
🍰ケーキプレートセット
🍰#ショートケーキパフェ
.
🧸お持ち帰りケーキ🧸
完熟しました✨
#メロンメロンショートケーキ
北海道ニセコ産メロン
今季最後です✨🍈
🍰ショートケーキ
🍰レアチーズケーキ
🍰ピスタチオちょこ
🍰ココパッションショコラ
🍰ピスタチオのフレジェ
🍰モンブランショートケーキ

🍫ガトーショコラアイスLL
🍫キャラメルガトーショコラアイスsサイズ
🍓北海道いちごミルク
🐻焼き菓子
🐻
🍰
たくさんのオーダーケーキのご予約をいただいています✨
冷蔵庫に空きがなくなり次第締切になる日にちもありますので、
お早めにご予約くださいませʕ•ᴥ•ʔ🍰
ShortcakeShortcakeのいちごは、
🍓北海道産のものを契約しているため
年中無休でいちごのケーキをご予約出来ます!!🍓
たくさんのご予約お待ちしています✨
.
.

🍰ご予約は、店頭にて承っています。

.
🍰ショートケーキホール税別表記
ショートケーキ 4号12cm ¥3000
ショートケーキ5号15cm ¥3500
ショートケーキ6号18cm ¥4000
.
サイズご相談ください〜
ショートケーキのオーダーは、1週間前までにお願いします✨
.
🍰オーダーケーキ 🍰ご予約は店頭にて承っています。
ご予算やご希望などをお伺いしてお好きなケーキをおつくりします。
オーダーは、下の例のようにご注文いただいています♪
.
例)①サンマルク、オペラ、パリブレスト、フレジェ、ザッハトルテ、、、などのケーキの指定をしていただく。
②予算だけお伝えいただき、おまかせ。
③ピンクでかわいくなどのイメージをお伝えいただいてお作りするパターン。
.
オーダーケーキは、材料によりお時間いただく場合がございますので
2週間前にご注文いただくと確実です。
.
過去のオーダーケーキの写真をアップしますのでご確認くださいねʕ•ᴥ•ʔ♪
.
#根岸駅カフェ #根岸駅ケーキ
#磯子カフェ #サロンドテ  #ショートケーキショートケーキ #磯子カフェ #横浜カフェ 
#shortcakeshortcake 
#横浜
#山手 #本牧 #磯子 #大船 #上大岡 #岡村町 #隠れ家 
#クレープ #家系 #増し増し #店主家系 #横浜家系
#いちご
#いちごミルク
#横浜中華街  #元町カフェ";}i:251;a:1:{s:14:"comments_count";i:4;}i:252;a:1:{s:11:"likes_count";i:34;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvD59AgMiF";}i:254;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118726751_1269574646720299_6034851002982398989_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=R7G5QRFWarwAX8Z9s7g&oh=4d3f5d0c79364c0e0cce23f2a73f778b&oe=5F7BEF5A";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:8595394423;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}