a:260:{i:0;a:1:{s:2:"id";s:19:"2391065456175583724";}i:1;a:1:{s:10:"short_code";s:11:"CEuxV0uDZHs";}i:2;a:1:{s:12:"created_time";i:1599257236;}i:3;a:1:{s:7:"caption";s:779:"ワォー😂

いたずらに精を出してる大福ちゃん
ガジガジが見つかっちゃった
リアクションが可愛い😆
いたずらっ子大福ちゃん
目を合わせてくれない🤪
バレてるよォ(><)

#イタズラ#可愛い大福
#ガジガジ
#ラブファイブ
#保護犬カフェ印西店
#保護犬#里親 
#保護犬カフェ
#保護犬を家族に 
#いぬのきもち 
#保護犬を飼おう #いたずら 
#dog #dogstagram #dogs #doglover #dogphotography #miniaturedachshund #ミニチュアダックスフンド #ミニチュアダックス#白い犬#いぬ＃犬#いぬすたぐらむ #いぬのいる暮らし #いぬばか  #🐶#いぬなしでは生きていけません#いぬすきさんと繋がりたい🐶";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxV0uDZHs";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118799880_2350473525247673_319380044996834157_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=dFNK2cRpYb0AX-_ouJF&oh=77a40565a9d57ce8f6cc8e332a954a88&oe=5F7DF9FB";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:30890705108;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391064356168941519";}i:14;a:1:{s:10:"short_code";s:11:"CEuxF0QjD_P";}i:15;a:1:{s:12:"created_time";i:1599257104;}i:16;a:1:{s:7:"caption";s:473:"𓂃◌𓈒𓐍𓂃◌𓈒𓐍𓂃◌𓈒𓐍

麦ちゃん𓇼*

.
.
.
#福島県いわき市
#いわき市
#いわき
#トリミングサロン
#トリミング
#柴犬
#柴#しば
#いぬ #わんこ
#いぬすたぐらむ
#いぬ部 #ふわもこ部
#犬#ましゅまろはちみつ泡パック
#犬のいる暮らし
#dog #dogsmile 
#doglove
#dogstagram
#grommer #trimming
#dogsalon #shiba #shibainu
#deardog 
#トリマー
#ここりんくいわき
#ディアドッグ";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxF0QjD_P";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118703995_942109826272910_2355390550091176321_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=CG50s9m3A1cAX8RY_en&oh=a2ccff7abb4e832f4b760b1bb762595e&oe=5F7CAC37";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:7944080804;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391064271964197929";}i:27;a:1:{s:10:"short_code";s:11:"CEuxEl1jdQp";}i:28;a:1:{s:12:"created_time";i:1599257094;}i:29;a:1:{s:7:"caption";s:358:"おはようございます😃

#ホッピー#ミニチュアダックス#チョコタン#ワンコ#いぬ#愛犬#ダックス#イヌスタグラム#犬#dog#いぬすたぐらむ#ワンコとドライブ#ワンコとのくらし#短足#短足部#シニア犬#11さい#11th#ダックス#ミニチュアダックス#今年12サイ
#おはようございます";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxEl1jdQp";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118782138_641209123486726_859777200071545737_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=0pIly_H5388AX_d6exW&oh=5807382681664cc4d7dce7ed455061f7&oe=5F7D5F45";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:11826864788;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391063964370695868";}i:40;a:1:{s:10:"short_code";s:11:"CEuxAHXjXa8";}i:41;a:1:{s:12:"created_time";i:1599257058;}i:42;a:1:{s:7:"caption";s:476:"𓂃◌𓈒𓐍𓂃◌𓈒𓐍𓂃◌𓈒𓐍

とろちゃん𓇼*

.
.
.
#福島県いわき市
#いわき市
#いわき
#トリミングサロン
#トリミング
#柴犬
#柴#しば
#いぬ #わんこ
#いぬすたぐらむ
#いぬ部 #ふわもこ部
#犬#ましゅまろはちみつ泡パック
#犬のいる暮らし
#dog #dogsmile 
#doglove
#dogstagram
#grommer #trimming
#dogsalon #shiba #shibainu
#deardog 
#トリマー
#ここりんくいわき
#ディアドッグ";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxAHXjXa8";}i:46;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118935310_1497363660473319_2109679594521394519_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=sUQg7mr2328AX-r2hXu&oh=aede739ee84d1731fc47f20f0eb4e7e0&oe=5F7C2EE8";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:7944080804;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391063713777930735";}i:53;a:1:{s:10:"short_code";s:11:"CEuw8d_D1Hv";}i:54;a:1:{s:12:"created_time";i:1599257028;}i:55;a:1:{s:7:"caption";s:541:"#아이홉브런치 ღ
⠀
pm2:30 반경 햇살맛집, I hope brunch
⠀
🥑의 맛을 싫어하는 1인인지라
주실 때 빼고 주셔도 된다고 말씀드렸는데
⠀
다른 과일로 대체해 주신 사장님
완젼 무한 감동 ❁ᴗ͈ˬᴗ͈)⁾⁾⁾ ᴛʜᴀɴᴋ ʏᴏᴜ에요.❤
⠀
⠀
𖤐
아이홉브런치 대표 시그니처 메뉴 <아이홉샐러드>는 아보카도, 계절과일 5종이상, 쉬림프, 베이컨, 소세지, 삶은계란, 옥수수콘, 블랙올리브, 수제 드레싱 등이 들어갑니다.";}i:56;a:1:{s:14:"comments_count";i:2;}i:57;a:1:{s:11:"likes_count";i:10;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw8d_D1Hv";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118702810_714463742470088_2641332800574643458_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Esvet3c-7WkAX9e6Cw8&oh=f1514f0bc5c1fcfa8d3c37138ef1d0fd&oe=5F7A688F";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:17178701991;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391063460357969100";}i:66;a:1:{s:10:"short_code";s:11:"CEuw4x-DZTM";}i:67;a:1:{s:12:"created_time";i:1599256998;}i:68;a:1:{s:7:"caption";s:508:"𓂃◌𓈒𓐍𓂃◌𓈒𓐍𓂃◌𓈒𓐍

アルくん𓇼*

.
.
.
#福島県いわき市
#いわき市
#いわき
#トリミングサロン
#トリミング
#ミニチュアシュナウザー
#シュナウザー#しゅな部
#いぬ #わんこ
#いぬすたぐらむ
#いぬ部 #ふわもこ部
#犬 #犬のいる暮らし
#dog #dogsmile 
#doglove
#dogstagram #grooming
#grommer #trimming
#dogsalon  #schnauzer 
#miniatureschnauzer
#deardog 
#トリマー
#ここりんくいわき
#ディアドッグ";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw4x-DZTM";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118881546_672862743580765_3538744570203395293_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=eCjYRsGokI4AX-cNzUb&oh=38779f1e0a691e9696248ad9921625bf&oe=5F7D2F22";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:7944080804;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391063229864329125";}i:79;a:1:{s:10:"short_code";s:11:"CEuw1bTj7-l";}i:80;a:1:{s:12:"created_time";i:1599256970;}i:81;a:1:{s:7:"caption";s:244:"・

一緒に寝ようか、兄ちゃん💤

#ミニチュアシュナウザー
#ミニシュナ
#シュナウザー 
#しゅなすたぐらむ 
#シュナスタグラム 
#いぬ 
#犬 
#いぬ部 
#dog 
#JAPAN
#MiniatureSchnauzer
#schnauzer";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw1bTj7-l";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118768506_918408415323162_6939175606039842728_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=MkpFRRouVJEAX9ellbC&oh=affc93c6e4e6253a34751eda888fb78d&oe=5F7D42CC";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:7392217374;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391062468035985802";}i:92;a:1:{s:10:"short_code";s:11:"CEuwqVzDcGK";}i:93;a:1:{s:12:"created_time";i:1599256879;}i:94;a:1:{s:7:"caption";s:682:"おはよう(๑ ˙˘˙)/ 

蒸し暑い💦 ﾑｼﾑｼ･･･ 

気がついたら大地🐶が

背中にぬいぐるみ乗せて

寝てました😂 

飼い主乗せてませんよー😆

ほんとによ～❕ほんと❕ 

スゴ技だわ✨✨ 

✩ ⋆ ✩ ⋆ ✩ ⋆ ✩ ⋆ ✩﻿ ⋆ ✩ ⋆ ✩﻿ 
#いぬ 
#いぬなしでは生きられません
#犬好き 
#癒しわんこ
#ミニチュアダックスフンド 
#ダックスフント 
#デカダックス
#ダックス#ダックス部 
#いぬら部#いぬばか部 
#いぬの気持ち
#犬のいる暮らし 
#dog#dogstagram
#dachs#pets 
#ilovepets
#일상 #데일리
#강아지 
#멍스타그램#좋아요";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwqVzDcGK";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118728601_367307704267502_2465686154596708284_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=nwHQRhZGQqgAX-MUeeA&oh=a0dd4ea57e7d76917e6c9a86151741a5&oe=5F7DD6E3";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:2208507714;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391062336234264768";}i:105;a:1:{s:10:"short_code";s:11:"CEuwobDDxjA";}i:106;a:1:{s:12:"created_time";i:1599256864;}i:107;a:1:{s:7:"caption";s:475:"𓂃◌𓈒𓐍𓂃◌𓈒𓐍𓂃◌𓈒𓐍

さくらちゃん𓇼*

.
.
.
#福島県いわき市
#いわき市
#いわき
#トリミングサロン
#トリミング
#シーズー
#しーずー
#いぬ #わんこ
#いぬすたぐらむ
#いぬ部 #ふわもこ部
#犬#犬がすき
#犬のいる暮らし
#dog #dogsmile 
#doglove
#dogstagram #grooming
#grommer #trimming
#dogsalon #shihtzu #shihtzulove
#deardog 
#トリマー
#ここりんくいわき
#ディアドッグ";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwobDDxjA";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780576_168629124803360_6011156563329406679_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=nvgvtFuqOCsAX-nCmrd&oh=f360aa63a74165b62e543678a45002c7&oe=5F7C70DE";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:7944080804;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391060112599843439";}i:118;a:1:{s:10:"short_code";s:11:"CEuwIEIHoJv";}i:119;a:1:{s:12:"created_time";i:1599256835;}i:120;a:1:{s:7:"caption";s:972:"부산 가니까 꽃단장💛
⠀
목화 눈물관리 많이 물어보셔서👀
⠀
매일(수시로) 눈꼽 떼주고 거즈로 꾹꾹 눌러서 눈물 닦아주고
⠀
3~4일에 한번 세수해요😍
⠀
⠀
⠀
⠀
⠀
⠀
⠀
#목화 #비숑 #비숑프리제 #미니비숑 #아기비숑 #개린이
#견스타그램 #반려견 #멍스타그램 #아기강아지 #강아지
#dog #instadog #petstagram #pet #petlovers
#dogstagram #bichonfrise #petstagram #puppy
#ペット #こいぬ #いぬ #いぬばか #パピ #강아지동영상
⠀
⠀
⠀";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:10;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwIEIHoJv";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118802308_322525855630582_2978107770237230638_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=cleZJIDoSpwAX8wadu-&oh=e9beaacc21e667e00d4d59e234e26ce4&oe=5F54D852";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:37575961394;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391057365219861236";}i:131;a:1:{s:10:"short_code";s:11:"CEuvgFbguL0";}i:132;a:1:{s:12:"created_time";i:1599256690;}i:133;a:1:{s:7:"caption";s:498:"ソラが
キターーー！！🥺💕

すごく真剣な顔で
走っているんだねっ😆

こーい　
ってパパが覚えさせちゃって
こーいしかきません😩💥

可愛く
おいで〜💕
とかがよかったなぁ〜🤣🤣

#マルプー#トイプードル#マルチーズ
#dog#犬#いぬ#いぬすたぐらむ #いぬのいる暮らし #ふわもこ部 #いぬら部 #いぬのいる生活 #きたー#真顔#こーい
#子犬#スロー#いやしわんこ #ワンコ";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvgFbguL0";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118782780_175835220734695_4177644249119838738_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=x2RTMsV-ysQAX_xWuJN&oh=4b290c1244e4721804c5f3925aa746ba&oe=5F54DB7A";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:25583548508;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391060434838265468";}i:144;a:1:{s:10:"short_code";s:11:"CEuwMwPBp58";}i:145;a:1:{s:12:"created_time";i:1599256637;}i:146;a:1:{s:7:"caption";s:428:".
ハーネスとリード新しくなったの🐕♪
#fuzzyard 
#いぬ #shiba #waf #dog #shibainu #shibaken #柴犬 #口角キュキュッと部 #cute #赤柴 #shibastagram #shiba #shibadog #しばいぬ #しばすたぐらむ #kawaii #ふわもこ #キタキツネ #子犬 #fox #日本犬 #japanesedog #east_dog_japan #dogstagram #all_dog_japan #shiba_snap #柴 #ここ柴部 #シバフル #じょしーば";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:5;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwMwPBp58";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118937730_323151482100923_7442527395683520701_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Axt5XHcpLKwAX9e28XT&oh=3fbd065f9fa8d4832c7ba901e14b1727&oe=5F7D9E1B";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:3475888126;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391059819458137640";}i:157;a:1:{s:10:"short_code";s:11:"CEuwDzHgw4o";}i:158;a:1:{s:12:"created_time";i:1599256564;}i:159;a:1:{s:7:"caption";s:559:"いつも大変お世話になっております#武ん家 さんに #キャッシュトレー をお渡ししてきました。

いかがでしょうか😅

#聖蹟桜ヶ丘
#焼き鳥
#居酒屋
#多摩市
#お酒

#手作りトレー
#レザートレー

#真心動物霊園
#ペット
#ペットのいる生活 
#ペットは家族
#いぬ
#ねこ
#aibo 
#オウム
#イグアナ

#町田市
#相模原市
#八王子市
#座間市
#大和市
#稲城市
#川崎市
#横浜市
#日野市
#立川市

#コロナウイルスが早く終息しますように";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:8;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwDzHgw4o";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118853579_368325350857960_7663228325309292784_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=5-BU6mEP3UMAX-vnSZO&oh=975a4f1163a0caaa654372cc861dfa2e&oe=5F7D49A6";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:7962928561;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391056702008812832";}i:170;a:1:{s:10:"short_code";s:11:"CEuvWbxDWUg";}i:171;a:1:{s:12:"created_time";i:1599256562;}i:172;a:1:{s:7:"caption";s:768:"ボリスの日✨✨✨お帰り❤️可愛いお友達が又、そちらに行ってしまったよ🐶仲良くしてね🌈まだまだ元気な15歳3か月のボリス。マンション入り口手前の私道から、リードを外すとダッシュで一目散にお家へ💨いつでも帰っておいで😌#ダックス#ダックスフント#ミニチュアダックス#ミニチュアダックスフント#いぬ#いぬらぶ#いぬすき#いぬぶ#どうながたんそき#愛犬#愛犬との別れ#愛犬の死#にじぐみさん#ペットロス#ペットロス乗り越え中#いぬすたぐらむ #いぬすきさんと繋がりたい🐶 #いぬなしでは生きていけません #シニア犬#シニア犬可愛い#シニアらぶ活動#月命日";}i:173;a:1:{s:14:"comments_count";i:4;}i:174;a:1:{s:11:"likes_count";i:33;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvWbxDWUg";}i:176;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118731147_2674771142734864_4677525569569510986_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=s-Y7TB14Y4MAX8h9BdW&oh=bdf863883dd59484538c6e9047f73dc1&oe=5F55245F";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:2038550567;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391059501782183523";}i:183;a:1:{s:10:"short_code";s:11:"CEuv_LQjK5j";}i:184;a:1:{s:12:"created_time";i:1599256526;}i:185;a:1:{s:7:"caption";s:2217:"ジャパネットぎんじの時間でつ🐾
前にも紹介したでつけど、
俺っちのかあちゃんは責任持てない事は勧めないタイプなんでつ。
だから今までうちはこれです。とは言うけど、ぜひ試して下さいとここで声を大にして言うのは珍しいんでつ🐾
.
無添加って書いてても抗生剤入りのご飯を食べてる鶏や牛や豚が多いですよね。
アレルギー銀次はすぐ反応出るんです。
でも、@ashiya.famillia さんのごはんやおやつは安心安全で必要な物しか入ってません。
なのになぜ賞味期限が長いのか？って疑問も獣医師のママさんが説明してくださり、いろんなお話を聞いて自分で食べてこれはほんまにいい❗と思いました。
それからは芦屋ファミリアさんのご飯とかあちゃんが炊いた野菜を食べてもらってます♪
ご飯で悩んでる方にためしてもらいたいです👍✴
①芦屋ファミリアさんのご飯とおやつでつ
②新作になる予感の胸肉ジャーキーでつ
③胸肉は疲労回復効果もあるんでつって！
④地鶏の旨味がジワジワきまつ
⑤うんめー🐾
⑥じつはこの胸肉ジャーキー
⑦銀ちゃんスペシャルでパパさんがくれたでつ♪
⑧これがご飯でつよ
⑨おやつのように食べはります
⑩もっとおくれの催促ちう
.
芦屋ファミリアさんのホームページ見ておくれでつ🐶🐾
銀ちゃんスペシャルの事が載ってまつよ♪
回し者じゃござーませんよ🤣
芦屋ファミリアさんのファンなだけですよ🎵
.
#ヒューマングレードってよく聞くけど
#これかあちゃん食べたくないなって物が多い。
#自分が食べれない物はあげたくない
#アレルギーがなければ
#ここまで考えなかったと思うけどw
#地鶏の旨味
#トム店長のパパと距離が縮まってきた銀次w
#いつもトム店長に吠えまくってすんません
.
#おやばか部 #いぬばか部 
#いぬ #いぬすたぐらむ 
#まるっくす #マルックス 
#銀次
#フードの悩み";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:11;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuv_LQjK5j";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702431_1207086199649592_8472386131874787372_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=E8w7LvuqBeMAX8MeiBd&oh=82191fb476e263ee3d94f3abef22944b&oe=5F7CC872";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:26809723998;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391059484635919460";}i:196;a:1:{s:10:"short_code";s:11:"CEuv-7SjXRk";}i:197;a:1:{s:12:"created_time";i:1599256524;}i:198;a:1:{s:7:"caption";s:210:"オレちゃん🐶リッちゃん🐶にぃにぃの、なでなで超気持ちぃ〜んだけど#ちわわん#ちわわのいる暮らし #ちわわせ #いぬ #ろんぐこーとちわわ #ちわわ大好き";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuv-7SjXRk";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118800265_1629169923923480_5347830495376315873_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=3H1eFiHHzRIAX9wEAst&oh=78cf95f7357da6833813d50a1cc16456&oe=5F7A7125";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:9046036925;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391057318933780349";}i:209;a:1:{s:10:"short_code";s:11:"CEuvfaUpVd9";}i:210;a:1:{s:12:"created_time";i:1599256502;}i:211;a:1:{s:7:"caption";s:279:"【エリザベス】
おはワンです〰️🌞😊🌞
.
.
今日もみんな気をつけて過ごしてワン(Ｕ˙ꈊ˙Ｕ)♥️
.
.
.
2020-09-05
#バーニーズマウンテンドッグ
#エリザベス
#bernesemountaindog 
#elizabeth 
#asmr 
#咀嚼音
#いぬ
#犬
#dog";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:9;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvfaUpVd9";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765881_370457340785164_1371582974944626445_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Z-PJ8eqD1SMAX8pEv8a&oh=36d81fc7c1d352860d7d656a7e9066e0&oe=5F54D3C9";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:6083122214;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391059260811153558";}i:222;a:1:{s:10:"short_code";s:11:"CEuv7q1jpCW";}i:223;a:1:{s:12:"created_time";i:1599256497;}i:224;a:1:{s:7:"caption";s:524:"おはよう！🐕雨降らないといいなぁー🐕！#犬 #犬好きな人と繋がりたい #犬バカ部 #いぬ #いぬすたぐらむ #わんこ #愛犬 #愛犬家 #ダックスフンド #ミニチュアダックス #ミニチュアダックスフンド #dog #dogstagram #dogsmfinstagram #doglover #instadog #mydog #いぬのきもち #いぬのいる暮らし #犬の生活が第一 #minidachshund #dogs #犬ばか部 #お散歩 #今日のわんこ #短足部 #今日のダックスフンド #dachshund #シニア";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuv7q1jpCW";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118805095_600477567314781_4817522731182901206_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=TQkzuhCkAgIAX_ZnHgo&oh=6734880cdcdecbe1c8c11fe68632d5b4&oe=5F7D8368";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:36745839771;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391059034159438210";}i:235;a:1:{s:10:"short_code";s:11:"CEuv4XwD9mC";}i:236;a:1:{s:12:"created_time";i:1599256470;}i:237;a:1:{s:7:"caption";s:597:"アルトさんの隠し撮り
➀ ➁ 隠し撮り
➂ 隠し撮りバレる
➃ 娘の隠し撮り　もはや分かってる
.
.
.

#alto#アルト#犬#いぬ#イヌ#dog#トイプードル#トイプードル白#トイプードル男の子#白プー#白プー男子#白プー男の子#トイプー#トイプーホワイト#トイプー白#トイプー男の子#トイプー男子#toypoodles#toypoodle#犬のいる生活#犬のいる暮らし#犬との生活#犬との暮らし#犬と暮らす喜び#イヌスタグラム #癒し犬#アシメ犬";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuv4XwD9mC";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118803150_349313229783285_9061420912010494962_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=j0_lQ42ohscAX8SPMdb&oh=b7e65f912cf55d53265e38953d6db880&oe=5F7AEDC0";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:6349512716;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391058678062855726";}i:248;a:1:{s:10:"short_code";s:11:"CEuvzMHDTYu";}i:249;a:1:{s:12:"created_time";i:1599256428;}i:250;a:1:{s:7:"caption";s:25:"ビスコ
#いぬ #台風";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvzMHDTYu";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118876891_890345601494983_5582683857640819248_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=oBQrhBuHmokAX_rwyw_&oh=23bca69245519fba5f1aaaeb682ed8fe&oe=5F7C0A13";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:37472431754;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}