a:260:{i:0;a:1:{s:2:"id";s:19:"2391240548990989131";}i:1;a:1:{s:10:"short_code";s:11:"CEvZJwnHjNL";}i:2;a:1:{s:12:"created_time";i:1599278108;}i:3;a:1:{s:7:"caption";s:135:"#3時のおやつ 
#妖怪 #きびだんご #岡山 #封印解除 #桃太郎 まで妖怪(笑
#一目惚れ 
#お土産 #projectionroom";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZJwnHjNL";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766448_1070563966692593_8157966626417495769_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=MgjVeRwvGr8AX_YXjot&oh=935992ed05f46d51ab78fad2655b6a76&oe=5F7B1734";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:6084318687;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391240426263731162";}i:14;a:1:{s:10:"short_code";s:11:"CEvZH-UANva";}i:15;a:1:{s:12:"created_time";i:1599278094;}i:16;a:1:{s:7:"caption";s:578:"@heartlinkcafe の看板メニュー  焼津ダシカレーを「焼津さかなセンター」で置いてもらえることになりました✨

保育士さんからもオススメです！

#静岡県
#焼津市 #静岡市 #藤枝市
 #HeartLink
#保育園  #小規模保育園 #認可保育園 #おしゃれな保育園
#保育士 #おしゃれ保育士 #働くママ
#0歳児 #1歳児 #2歳児
#おしゃれ #おしゃれさんと繋がりたい #カフェ風

#HeartLinkCafe
#焼津ダシカレー #カレー #レトルト
#さかなセンター #お土産 #オススメ";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:3;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZH-UANva";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118743978_662362791074122_2462773176951393917_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=y0lhFj2reuoAX_xbhMB&oh=28b35fc57678b79c4562b5e77526dbff&oe=5F7CBE2E";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:26427776739;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391239736946659667";}i:27;a:1:{s:10:"short_code";s:11:"CEvY98VgRFT";}i:28;a:1:{s:12:"created_time";i:1599278011;}i:29;a:1:{s:7:"caption";s:929:"お宅にお邪魔する時には、子どもも若者も、些細なもので良いので手土産を持って行くと挨拶代わりとなり、

感謝の気持ちを伝えることができ、仲良くなるキッカケづくりになります。良い関係性を築くというところが最大の目的で、喜んでいただけるのが嬉しいものです。

尊重の心を育む「やまとしぐさ」を身につければ、本質を知るカッコイイ人がさらに増えますね。

#やまとしぐさ #やまとの智恵 #日本文化 #本#日本 #japaneseculture #日本人として #辻中公 #和文化 #本心 #礼儀正しい #やまとの智恵実践協会 #才能発掘 #礼儀 #てみやげ #手土産#日本人でよかった #やまとなでしこ #お土産 #美しく生きる #美しい人 #天命 #才能開花 #撮影モデル募集 #着物 #礼儀作法 #お家着物 #kimono";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:4;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY98VgRFT";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118846706_380494846679865_4252620711615936090_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=Bsc_4NJBSOAAX_UVNM0&oh=61afba06c270eb7e0cb5061be7a7e96a&oe=5F7CB1A1";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:7761636251;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391239322349340245";}i:40;a:1:{s:10:"short_code";s:11:"CEvY36NlAZV";}i:41;a:1:{s:12:"created_time";i:1599277962;}i:42;a:1:{s:7:"caption";s:355:"#オーダーメイドケーキ
#バースデーケーキ
#鬼滅の刃
#チョコレート手書き
#戎屋菓子店
#戎屋
#和菓子
#洋菓子
#スイーツ
#あんこ
#つぶあん
#こしあん
#まんじゅう
#ケーキ
#デコレーションケーキ
#お土産
#sweets
#まんじゅう屋
#饅頭屋
#和菓子屋
#多可町
#多可おいしい";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:5;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY36NlAZV";}i:46;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118808320_169496301336743_436555325896713180_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=SsDMz4euhMMAX8zIKLt&oh=0ac38392f0459a997e1b474a72626956&oe=5F7B247F";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:21632863905;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391239169392142359";}i:53;a:1:{s:10:"short_code";s:11:"CEvY1rwnmgX";}i:54;a:1:{s:12:"created_time";i:1599277944;}i:55;a:1:{s:7:"caption";s:362:"#お久しぶり
#お義母さんヘルプ

#幼稚園説明会
#もうそんな時期
#来年度を考えねばいけない
#頭がついていかない

#ありがたい
#お土産
#プレスバターサンド 
#抹茶
#檸檬
#美味しすぎた
#カロリーなんて気にしない
#食いしん坊
#美味しいものは高カロリー";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY1rwnmgX";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118711556_127050702124611_2483774332084760349_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=3z5YEFG8DL8AX-Z482n&oh=6a38b2a191a74ce1eccca9afdb404db6&oe=5F7D67DD";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:3685357;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391238588613278454";}i:66;a:1:{s:10:"short_code";s:11:"CEvYtO3gDr2";}i:67;a:1:{s:12:"created_time";i:1599277875;}i:68;a:1:{s:7:"caption";s:204:"こないだ淡路島行ったお土産！
スープ濃いけどコクがあって美味しい♫

#淡路島 #ラーメン #ramen #淡路牛ラーメン #お土産 #お昼はラーメン #家ラーメン";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYtO3gDr2";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118874415_656478158319924_8950155563789945145_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=-5WWIOGBNCoAX_OsEP1&oh=2d3f01fd2e99c9d146f881c93846e48b&oe=5F7BDD3B";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:6216676039;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391238259714622369";}i:79;a:1:{s:10:"short_code";s:11:"CEvYocjnQOh";}i:80;a:1:{s:12:"created_time";i:1599277835;}i:81;a:1:{s:7:"caption";s:1557:"📣えび勢🦐大人気メニュー❣️
【伊勢海老食べ放題】
今回ご挑戦頂いたお客様❣️
なんと❗️ご年齢は、、80代❗❗️️😳

お二人で20匹🦐も
食べて頂きました☺️👏

子連れのお客様👨‍👩‍👧‍👧から
ご年配のお客様👨‍🦳まで
たくさん方に挑戦頂いております🥰

えび勢🦐では、ペット連れ🐩🐈
のお客様も大歓迎です🙆‍♀️❣️
テラス席にて食べ放題を
お楽しみ頂けます😋

⚠️９月末までの
【期間限定❗️】伊勢海老食べ放題🦐
今月末までなので、続々と
ご予約が増えてきました🤗
お問い合わせなど、たくさん頂き
ありがとうございます🥰

９月もがんばって食べ放題やります👊
お客様のご来店
心よりお待ちしております❣️

#えび勢 
#えび勢ランチ 
#伊勢市グルメ 
#伊勢えび
#伊勢海老 
#🦐
#伊勢神宮
#伊勢神宮グルメ 
#内宮
#おはらい町
#おはらい町通り 
#おはらいまちおかげ横丁 
#伊勢市
#伊勢市宇治浦田
#伊勢志摩産
#伊勢志摩グルメ
#海鮮
#伊勢海老食べ放題
#食べ放題
#伊勢海老キャッチャー🦐🦐 
#伊勢海老せんべい 
#えび玉
#伊勢お土産
#お土産
#海鮮BBQ
#挑戦者
#最高記録更新 
#手ぶらでBBQ
#retrip_gourmet 
#ise 

〒516ー0026
三重県伊勢市宇治浦田1丁目8-12
TEL  0596-20-5550";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYocjnQOh";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779033_123222859229173_7367196384841862172_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=wtD1x9wvSQUAX8fgZU1&oh=81407e144930f28933cbc96b90ffc8cd&oe=5F7E8DCA";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:24976730526;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391238021218713160";}i:92;a:1:{s:10:"short_code";s:11:"CEvYk-cJj5I";}i:93;a:1:{s:12:"created_time";i:1599277807;}i:94;a:1:{s:7:"caption";s:364:"主人が長野出張のお土産に、「おやき」を買ってきてくれました🙂
おやきは、長野のソウルフードと言われています。
野沢菜、かぼちゃ、切干し大根、小豆、リンゴなど、色々な味が有って、美味しく楽しめました💕

#おやき
#長野
#お土産
#ソウルフード";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYk-cJj5I";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118695190_364623761227579_7818315255195527547_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=hFs_-RInYKYAX-ZfZuS&oh=b355132ca3f294ea523559a666ec276a&oe=5F7BF295";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:9635317904;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391237297307002711";}i:105;a:1:{s:10:"short_code";s:11:"CEvYacPpidX";}i:106;a:1:{s:12:"created_time";i:1599277721;}i:107;a:1:{s:7:"caption";s:1194:"ビストロ・カフェ・ド・パリが、2020年9月2日(水)〜8日(火)まで、あべのハルカス近鉄本店タワー館地下1階のイベントスペースに出店いたします。

イベント限定でお買い求め頂けるカフェ・ド・パリ カヌレセレクション(チョコ、バニラ、いちご、はちみつ、塩キャラメル)や当店で人気のドライフルーツを販売いたしますです。

お近くの方は是非あべのハルカス近鉄本店へお越し下さいませ。

#relaxingnight あべのスイーツ#あべのハルカス#近鉄あべの本店#プレゼント#スイーツ#カヌレ#おもたせスイーツ#手土産あべのハルカス近鉄本店　ポップアップショップ

#あべのハルカス近鉄本店#天王寺#カヌレ#大阪#デパ地下#イベント#フランス菓子#フランス雑貨#神戸#おでかけ#お土産#プロヴァンス#フランス語#スイーツ#神戸カフェ#大阪カヌレ#神戸北野異人館街#カフェドパリ#あべのスイーツ
https://cafe-de-paris.jp/";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYacPpidX";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118784024_800406497363943_5302774950245934758_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=KjyNmFt9Nf0AX_MjZmg&oh=f64b16f14f29c88171c20acf7053d6db&oe=5F7B771A";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:205915607;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391237188000983567";}i:118;a:1:{s:10:"short_code";s:11:"CEvYY2cgKoP";}i:119;a:1:{s:12:"created_time";i:1599277708;}i:120;a:1:{s:7:"caption";s:1557:"刺繍の額縁✨
✧
皆様、こんな商品どうでしょうか？✨
しっかりと刺繍で作り上げた商品です‼️
お好きな家紋や文字で
オリジナルでつくることができます😋
クオリティーの
高い商品となります🎌
・
少し高いですが、店舗でも
オンラインショップでも
販売しようと思います✨
詳しい詳細はまた各SNSで
発信したいと思います🏯
sizeは40cm×40cmです‼️
✧
✧
──────────────
～彦根城内 鐘の丸売店 各SNS～
──────────────
▷Twitter【公式】↓
https://twitter.com/kanenomaru_413h
・
▷LINE【公式】ID↓
kanenomaru 頭に@つけてね！ 
彦根城内 鐘の丸売店で検索。
・
▷【ONLINE STORE】↓
https://sengoku3nyan.shop-pro.jp/
・
▷【店長の部屋】↓
https://twitter.com/ten_chou11_414
────────────────
－－－－－－－－－－－－－－－－－－－－
#彦根市 #彦根城 #鐘の丸売店 #鐘の丸写真部 #額縁 #クオリティー #souvenir #お土産 #刺繍 #プレゼント #贈り物 #家紋 #名前 #オリジナル #自注 #戦国武将 #金 #japantourist #travel #近畿日本ツーリスト #国宝五城 #観光地 #観光地を良くする #元気に #ひこにゃん #hikonyan #フォロワー2000
－－－－－－－－－－－－－－－－－－－－
【店長一言memo📝】
もう少し業者様と打ち合わせをし、商品化を目指します😋✨";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:7;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYY2cgKoP";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118660922_151308586626585_6354934805816397638_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=SES3776fFd8AX9eHCB3&oh=e76e4c2704596cc2cbb42454cb5d77b1&oe=5F7C210A";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:8226196652;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391236995206397801";}i:131;a:1:{s:10:"short_code";s:11:"CEvYWC5DL9p";}i:132;a:1:{s:12:"created_time";i:1599277685;}i:133;a:1:{s:7:"caption";s:560:"土曜日の11時30分から並んで10組待ち。(日傘貸出、待ち時間の水自由提供)
料理が出てくるまで計50分、思ったより早い。
おしぼりはキンキンに冷やしてくれている。

つけ麺(大)

一口目に『ウマ、、、』って思わずこぼれてもた。

麺が衝撃的に美味しい、小麦の香りが素晴らしい。

我慢できずお土産麺買ってしまった(笑)

#カドヤ食堂 #本店 #つけ麺 #ラーメン #ランチ #グルメ #西長堀 #大阪 #お土産 #yoshidajp #行列店";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:9;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYWC5DL9p";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118837403_664511387514521_2882160560588284293_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Sn-Zebm2KWkAX9_I_j4&oh=4759a7cac60856029de062df1e3f8b7d&oe=5F7D8C93";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:3598267470;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391236116550709831";}i:144;a:1:{s:10:"short_code";s:11:"CEvYJQlFvJH";}i:145;a:1:{s:12:"created_time";i:1599277580;}i:146;a:1:{s:7:"caption";s:40:"#marvis#歯磨き粉#ハワイ#お土産";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYJQlFvJH";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766122_167101818307002_9071004302419495833_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=_MB7_oIorEkAX8zDJH3&oh=07b94da4c7e70a0c7c5120c0e92b1cb3&oe=5F7B7A61";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:31516162478;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391235897094988274";}i:157;a:1:{s:10:"short_code";s:11:"CEvYGEMgmHy";}i:158;a:1:{s:12:"created_time";i:1599277554;}i:159;a:1:{s:7:"caption";s:293:"この間いただいたケーキ。

シトロン大好きだから嬉しい🍋💓

#hermes #citron #hajimekoto #シトロン #シトロン好き #お土産 #お土産スイーツ #港区ママ #30代ママ #目指せ大人の女性 #エルメス #エルメス好きな人と繋がりたい";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYGEMgmHy";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781319_100513458436485_932260590001898919_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=1Wj8Lw2NuOsAX_zH02-&oh=900d54bcec5d8ad7e27a4dae091f53f3&oe=5F7D8C38";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:2967614080;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391235194121137198";}i:170;a:1:{s:10:"short_code";s:11:"CEvX71gAKwu";}i:171;a:1:{s:12:"created_time";i:1599277470;}i:172;a:1:{s:7:"caption";s:2805:"✴︎✴︎﻿
「もらいませんか？」「疲れませんか？」「腱鞘炎になりませんか？」﻿
よく聞かれますが。
﻿
施術で腱鞘炎になったこと、ないなぁ。﻿
﻿
（相手のネガティブな気？？？とかのこと？）﻿
もらうことも、ありません。﻿
﻿
My師匠がカラダの使い方﻿
意識の持ち方、エネルギーのとらえ方や使い方を﻿
時間をかけて教えてくれたおかげ。﻿
﻿
そして今。﻿
セッションは、毎回真剣。ガチです。笑﻿
クライアントさんが、内へ内へと意識を深く潜らせていくために（自分の深い真ん中に意識を向けるって、心地よくはないから。）忖度なし。私も自分の内側を取り繕うわけにはいきません。﻿
クライアントさんに言う以上、私も自分に責任を持って向き合う必要がある。﻿
﻿
なので、もちろん、疲れます。﻿
（クライアントさんも同様かと。）﻿
﻿
ただ、嫌な重い疲れというより、エネルギーを出し惜しみせず、その一回ごと、出し切るような、心地いい疲労感。﻿
真ん中を感じてグッと開くような。﻿
そして、施術をしていたほうが、断然整います。1人より、相手を感じて自分を感じるほうが、循環もパワフルになる。﻿
﻿
人ってすごいな、この自然界のエネルギーの仕組みって、ハンパない、ですね。﻿
﻿
写真のパッションフルーツはお土産でいただきました。﻿
﻿
出張セッション行ったのに、至れり尽くせりだった件。﻿
というか、この仕事、クライアントさんのおかげで「生きる」が豊かになっています。﻿
﻿
自分の内側にベクトルが向いている人、向けたい人は、心遣いも軽やかで、受け取らせ上手。カッコええ。﻿
﻿
はぁ♡家の中が、甘酸っぱい爽やかな香りでいっぱい。﻿
完熟を待っていただきます！﻿
──────────────﻿
#パッションフルーツ #お土産 ﻿
#あしはぐセッション #soulcoaching #リフレクソロジー﻿
#自覚 #自分の内側に向かう﻿
#コミュニケーション #communication #人間関係﻿
#エネルギー交換 ﻿
#あしはぐリフレ #トウリーディング #パートナーシップ #夫婦関係 #夫婦  #セルフパートナーシップ #自分との関係 #自分とつながる #ゆるむ #地に足をつける  #soulbeauty #accoberry #アコベリィ";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvX71gAKwu";}i:176;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118710394_1580879115431591_1159937476739878989_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=j8rSash4RTwAX8Obf1_&oh=b805bcc5ee13e75d2a5e391a33dec82c&oe=5F7D299F";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:1969391661;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391234635919891379";}i:183;a:1:{s:10:"short_code";s:11:"CEvXztonZuz";}i:184;a:1:{s:12:"created_time";i:1599277403;}i:185;a:1:{s:7:"caption";s:185:"❤️今日のお土産❤️
ヨックモックの詰め合わせ〜☺️何を食べてもお上品なお味ですねー💕ご馳走様でした☺️
#ヨックモック#お土産";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXztonZuz";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118807361_2242103769269054_3925756687822151764_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=6QauL-VawfgAX9a_q7u&oh=fcd2a8025bbf244f5fe57f3ec8e04927&oe=5F7BDB6B";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:37377047793;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391233781076922965";}i:196;a:1:{s:10:"short_code";s:11:"CEvXnRgARJV";}i:197;a:1:{s:12:"created_time";i:1599277301;}i:198;a:1:{s:7:"caption";s:567:"新丸子駅での販売は本日最終日です！
お近くの方は是非お越し下さい！
営業時間は12 :00〜20:00となってます！

#TheNuttyBavarian #nuttybavarian #cinnamonglazednuts #vegan #nuts #vegan #vegetarian #jiyugaoka #ナッティーババリアン #キャラメルナッツ #ギフト #プチギフト #ナッツ #カシューナッツ #アーモンド #ピーナッツ #ヘーゼルナッツ #ピーカンナッツ #ヴィーガン #ベジタリアン #動物性不使用 #お菓子 #新丸子#武蔵小杉#手土産#お土産#差入れ";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:7;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXnRgARJV";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118694101_327117568511485_8044809575466885892_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=l-iiwAq4XJgAX92JAj-&oh=6f88604c0806e0a6ad93609f78179fc7&oe=5F7C6D7A";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:33441990504;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391232627847104361";}i:209;a:1:{s:10:"short_code";s:11:"CEvXWfeJodp";}i:210;a:1:{s:12:"created_time";i:1599277164;}i:211;a:1:{s:7:"caption";s:376:"奈良県は、朝から晴天☀️﻿
﻿
あすかルビーのクッキー本日納品させていただきます🍓﻿
7枚入りでとても人気の商品です🍓﻿
奈良にこられた時には是非🍓﻿
﻿
みなさんも、熱中症に気をつけてくださいね🏥﻿
﻿
#奈良県﻿
#お土産﻿
#クッキー﻿
#あすかルビー﻿
#イチゴ﻿";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:8;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXWfeJodp";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764995_342788133521672_8060338881605664453_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Zvqrv507RBgAX_UImEH&oh=cf139b2195add11ea193548ddd1e0f8a&oe=5F7E850A";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:10706272202;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391232447952905649";}i:222;a:1:{s:10:"short_code";s:11:"CEvXT37nuWx";}i:223;a:1:{s:12:"created_time";i:1599277142;}i:224;a:1:{s:7:"caption";s:482:"ガチャガチャ情報「リアル亀シリーズ」
亀好きには、たまりません(o^^o)

#キラリス函館 #函館駅前 #hakodate #北海道 #お土産 #はこだてキッズプラザ #はこだてみらい館 #カフェ&バープロント #コンビニファミリーマート #パンエスポワール #まるごと北海道ストアえぞりすByねばねば本舗 #北海道銀行函館駅前支店 #回転寿司根室花まる #ホウシャガメガチャガチャ";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXT37nuWx";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773472_672770330253986_527116552952778699_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=B80Hw3RI6LUAX8PFPYR&oh=9d431aee62ee75a2e1a23d9fbf92568b&oe=5F7CD0F7";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:4991141799;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391232093408785185";}i:235;a:1:{s:10:"short_code";s:11:"CEvXOtvJPMh";}i:236;a:1:{s:12:"created_time";i:1599277100;}i:237;a:1:{s:7:"caption";s:675:"本日もよろしくお願い致します

.

.

クラテラスたつの姉妹店
「カワラヤ」
城下町の玄関口
川原町に位置する播磨の土産処

営業時間　10:00〜16:00
営業日　金曜日〜日曜日
住所　たつの市龍野町川原町151-1三軒長屋102
TEL0791-72-8870

#カワラヤ 
#クラテラス #クラテラスたつの 
#たつの #たつの市 #兵庫県
#本竜野駅 #龍野城#城下町
#重要伝統的建造物群保存地区 
#お土産#うすくち醤油 #醤油 
#揖保乃糸 #素麺#発酵食品
#ソフトクリーム #醤油ソフトクリーム 
#たつのレザー#龍野レザー #レザー
#真心豆腐#豆腐";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:5;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXOtvJPMh";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118714905_615136482726847_8279404239751641482_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Y-iSnQCRrXQAX_26D5s&oh=fcfbe9f6766c7f8adb7023359404e76f&oe=5F7C3224";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:30243636918;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391232066974761416";}i:248;a:1:{s:10:"short_code";s:11:"CEvXOVHjcHI";}i:249;a:1:{s:12:"created_time";i:1599277097;}i:250;a:1:{s:7:"caption";s:429:"今年の新作🏴󠁧󠁢󠁳󠁣󠁴󠁿ケルト模様のマフラーとストール。もちろん英国製👍made in Scotland

#日本橋三越英国展 #日本橋三越 #ケルト模様 #ケルト #マフラー #ストール #ブリティッシュライフ #イギリス土産 #英国土産 #イギリス好き #英国好き #イギリス雑貨 #英国雑貨 #荒川区 #日暮里 #イギリス #雑貨 #お土産 #英国";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXOVHjcHI";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118694096_671197997083379_1515788193732185338_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=qTc-6JnT-uwAX9JxeZl&oh=905569f4f57233be6d085167dbc66d12&oe=5F7D5C45";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:5072294568;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}