a:260:{i:0;a:1:{s:2:"id";s:19:"2391226795163453280";}i:1;a:1:{s:10:"short_code";s:11:"CEvWBnXHQdg";}i:2;a:1:{s:12:"created_time";i:1599276469;}i:3;a:1:{s:7:"caption";s:508:"JK弁当 45作目 2020.9.04
☆鮭フレーク(手作り)
☆エビと椎茸のガーリック炒め
☆ウインナー
☆ゆで卵
☆きゅうりのあわ漬け
☆ミニトマト

#jk お弁当 #jk弁当記録 #お弁当 #弁当記録 #お弁当日記 #オベンタグラム #obento#oben365 #お昼ごはん #女子弁 #高校生弁当 #手作り弁当 #ランチボックス #ランチ #お昼が楽しみになる弁当 #がっつり弁当 #家族が喜ぶお弁当 #娘のお弁当 #毎日のお弁当";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWBnXHQdg";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118782585_600864367271286_5496034918612847754_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=TEsCAeht42EAX9ojqZ2&oh=d2ebf4fecdf39437dfbdaed920ba7dd4&oe=5F7E0B72";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:7389161136;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391226792194389972";}i:14;a:1:{s:10:"short_code";s:11:"CEvWBkmJLfU";}i:15;a:1:{s:12:"created_time";i:1599276468;}i:16;a:1:{s:7:"caption";s:37:"#お昼ごはん 
#おうちごはん";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWBkmJLfU";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118542259_231756364910208_5818165676576073138_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=fpt2nzCzGtUAX-bljmE&oh=1a63a066257fe770cf2602ed8341c13c&oe=5F7C00A2";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:6193068885;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391226436708187195";}i:27;a:1:{s:10:"short_code";s:11:"CEvV8Zhg7w7";}i:28;a:1:{s:12:"created_time";i:1599276426;}i:29;a:1:{s:7:"caption";s:123:"#おうちごはん
.
#お蕎麦
#もりそば 

#ふたりごはん#ふたりぐらし
#お昼ごはん#土曜日ごはん";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV8Zhg7w7";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118873749_237084687658040_3222479982531774850_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=bLtBP35FWx0AX9-0b1p&oh=78d5b1f427bbc916a6791b578b42fa4a&oe=5F7D2B10";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:38268974008;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391226401283786036";}i:40;a:1:{s:10:"short_code";s:11:"CEvV74iDkU0";}i:41;a:1:{s:12:"created_time";i:1599276422;}i:42;a:1:{s:7:"caption";s:314:"🍽
休日のごはんは
いつもよりたのしむ😋！

🔸チキンのレモンバターソテー
🔸じゃがいものソテー
🔸キャベツのソテー
🔸野菜スープ
🔸トマトのマリネ

ソテー尽くし！
(ソテーってなに笑)

Have a good Saturday!🌈

#さゆたんごはん";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV74iDkU0";}i:46;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118555638_1398836620309663_3214641767842725554_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=QctrYAndilYAX8zz-4j&oh=3c8a329d3ae192087edc99ffa9f9fa6d&oe=5F7B0C0A";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:1183737319;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391226393995239011";}i:53;a:1:{s:10:"short_code";s:11:"CEvV7xvn95j";}i:54;a:1:{s:12:"created_time";i:1599276421;}i:55;a:1:{s:7:"caption";s:515:"食べ物周りにばらまく 🍱
🍱 먹는거 주위에 뿌리기
#キンパ #お弁当 #お弁当記録 #お弁当日記 #お弁当レシピ 
#キンパ弁当 #韓国料理 #韓国好きな人と繋がりたい #韓国料理大好き #海苔巻き
#お昼ごはん #ランチ会 #ランチ #昼食 #昼ごはん
#김밥 #도시락 #김밥싸기 #김밥도시락 #김밥만들기 
#점심메뉴 #점심 #점심식단 #런치박스 #점심도시락 
#자취요리 #자기관리 #자취밥상 #자취음식 #🍱";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:5;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV7xvn95j";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777529_251080682997756_4081907835889393691_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=uczJa6ekIzAAX998GoF&oh=a9f889c1dc73aac820a4834572890bd0&oe=5F7C9596";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:40597733514;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391226284572387598";}i:66;a:1:{s:10:"short_code";s:11:"CEvV6L1g6kO";}i:67;a:1:{s:12:"created_time";i:1599276408;}i:68;a:1:{s:7:"caption";s:233:"お昼ごはん。ウナ玉丼。間違いない😋

#お昼ごはん #家ランチ #家庭料理 #うなたま丼 #お届けハナ 
むかーし、#ベターホーム のお米料理の会で習ったレシピで作りました😆";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV6L1g6kO";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118639664_810280726374151_6497016009376841366_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=GIn3NO8GURwAX8cWqJS&oh=2570f2d2d531a0f50b49054ebae50242&oe=5F7D769C";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:378928805;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391226160009743637";}i:79;a:1:{s:10:"short_code";s:11:"CEvV4X1AI0V";}i:80;a:1:{s:12:"created_time";i:1599276393;}i:81;a:1:{s:7:"caption";s:596:"チーズでろん

やりたかったチーズでろん
できた☺︎
もっといけるはずw

最近レタス安い
近くのスーパー、一玉99円
ありがたや☺︎

今回の具は
レタス
ローストビーフ（もどき）
チーズ
・
・
・
#今日のごはん 
#ホットサンド
#お昼ごはん 
#レタス 
#チーズ好き 
#ローストビーフサンド 
#フーディーテーブル 
#マカロニメイト
#デリスタグラム 
#料理記録 
#男の手料理
#料理男子 
#料理初心者 
#サラリーマン
#岐阜
#hotsandwich 
#yummy 
#japanese 
#gifu";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV4X1AI0V";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118772725_333502794439254_4261345364797009893_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=EMspUVItXQYAX85yB2Z&oh=a02c7a220c65ef02958091dadabd661d&oe=5F7CBF89";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:2268997453;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391226151522337644";}i:92;a:1:{s:10:"short_code";s:11:"CEvV4P7HQNs";}i:93;a:1:{s:12:"created_time";i:1599276392;}i:94;a:1:{s:7:"caption";s:344:"こんにちは！
今日の昼食は備蓄している乾麺とツナ缶を消費することにしました😊
ローリングストック法で備蓄品も美味しく食べられますね✨
・トマトとツナの冷やしそうめん
#お昼ごはん #家庭料理部 #料理好きな人と繋がりたい #手作り #おうちごはん";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV4P7HQNs";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776804_634154624161238_1828558281980497769_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=3Posa7n7MjcAX-VfCHk&oh=5e8fdb86e5ac60861fe93adc59595987&oe=5F7B5936";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:32485899720;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391226136479758240";}i:105;a:1:{s:10:"short_code";s:11:"CEvV4B6gXeg";}i:106;a:1:{s:12:"created_time";i:1599276390;}i:107;a:1:{s:7:"caption";s:338:"昼食

すだち蕎麦

すだちを見つけて購入😎
すだち蕎麦にしてみました😋
シンプルそばになりました😄

#昼食#お昼ごはん#ひるごはん#すだち#すだち蕎麦#すだちそば#蕎麦#そば#料理#料理男子#料理好きな人と繋がりたい #男飯#おうちごはん#いえごはん";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:4;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV4B6gXeg";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118803781_2735430440075035_6338826810834071854_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=2s9zvg88KxgAX8tDQdJ&oh=c7bcd960565ad579d85fb2ef00fb7330&oe=5F7B7559";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:7127468908;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391226089545434719";}i:118;a:1:{s:10:"short_code";s:11:"CEvV3WNAIZf";}i:119;a:1:{s:12:"created_time";i:1599276385;}i:120;a:1:{s:7:"caption";s:44:"#お昼ごはん 

特大お好み焼き😂";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV3WNAIZf";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728597_646821662905497_8874736607120102816_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=pzl6PLPYRVcAX8RVv5B&oh=47b7e75dfd86bd9dd097633749261fc2&oe=5F7CDACA";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:16210262674;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391226045446632969";}i:131;a:1:{s:10:"short_code";s:11:"CEvV2tIgjYJ";}i:132;a:1:{s:12:"created_time";i:1599276379;}i:133;a:1:{s:7:"caption";s:214:"#独女の食卓 #お昼ごはん #おうちランチ #うどん #節約ごはん #手抜きごはん #冷蔵庫整理 #冷やしうどん #udon 

冷やしたぬきキツネうどーん😋適当につるっと。";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV2tIgjYJ";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118685792_319789639081264_770330105013430835_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=_gbzS5UimzwAX-GmJDk&oh=78b3bf00028fed58e72e8738c9e1f530&oe=5F7CE5DC";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:279816416;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391225971174004763";}i:144;a:1:{s:10:"short_code";s:11:"CEvV1n9g9gb";}i:145;a:1:{s:12:"created_time";i:1599276370;}i:146;a:1:{s:7:"caption";s:397:"こんにちは🤗💕今日も暑いですね☀️🥵今日は婆ちゃんの畑から取れた野菜でガパオライス作りました😊✌️ちょっと辛かったが🥵美味しく頂きました。ご馳走様でした🙏

#お昼ごはん#うちごはん#休日の過ごし方#ランチ#手作り#手作りごはん#ガパオライス#辛い#暑い#ごちそうさまでした🙏";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:6;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV1n9g9gb";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773371_336017894415447_471779706892956309_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=WQC-2AK7AIUAX9VGwW1&oh=d5d6801931a22f805166ae346829ba9d&oe=5F7D5046";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:6915198253;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391225917354508632";}i:157;a:1:{s:10:"short_code";s:11:"CEvV011n4FY";}i:158;a:1:{s:12:"created_time";i:1599276364;}i:159;a:1:{s:7:"caption";s:504:"今日のランチ　なすのラザニア

お友達からナスをたくさんいただいたので、ラザニアに。
ミートソースとホワイトソースとなすとラザニアを重ねて焼きました。
今日は、ミートソースとホワイトソースも作りました。

#らざにあ #なすのラザニア#なす #ぱすた #ランチ#お昼ごはん #おひるごはんの記録 #りょうりずきな人と繋がりたい #おうちごはん #lunch #pasta #lasagna#instafood";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV011n4FY";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118664438_312602036659839_2702191355626471117_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=T8fEbq_u5h8AX8XnZ5A&oh=0443b818ae8b75edb605f29c43fd7e66&oe=5F7C6CF1";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:9068727648;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391225495724402114";}i:170;a:1:{s:10:"short_code";s:11:"CEvVutKgqXC";}i:171;a:1:{s:12:"created_time";i:1599276314;}i:172;a:1:{s:7:"caption";s:4651:"．
✳2020.09.04 (Fri) 晴れ ☀️
．
今日は『中華そば 心』さんに1ヶ月ぶりに訪れました🚗💨
．
本当はもう少し早く訪れるつもりでいましたが、お盆休み明けの8/15(土)～ワンオペ体制になるとのことで、少し落ち着くタイミングまで待つことにしました。

道が混雑してちょっと遅い14:40に到着しましたが先客は2名ですぐに1名が帰られ、後に1名が来店されてました。
．
お店に入るとお忙しい中、いつもの様にご主人からにこやかに挨拶をして頂きました☺️
．
今日は券売機の調子が悪いとのことで直接注文とお支払をしました。今回は『特製白中華そば』を注文しました☝️
．
昨日2人のフォロワーさんが訪れた投稿を見て誘われる様に『白中華そば』が食べたくなっていました。
．
澄んだスープに綺麗にたたまれた麺と丁寧に盛り付けられた彩り豊かな具材が映えています🍜✨
．
『特製白中華そば』のトッピングは豚肩ロースのチャーシュー2枚、大山鶏のチャーシュー2枚、味玉、メンマ、小松菜、かいわれ大根と紫玉ねぎのみじん切りがのっています。
．
大ぶりなレア気味のチャーシューの風味も良く、丁寧な仕事はぶりはもちろん健在でした。
．
上品な味わいの『白中華そば』にそれぞれのトッピングもバランスが良く、今日も安定の美味しさでスープまで残らず完飲完食でした。
．
心もお腹も満たされて幸せなひとときでした🥰
．
食べ終わる頃には閉店時間を過ぎて最後は一人になったので少しだけお話しましたが、ワンオペ体制にも慣れたとの事で、私は何よりもご主人がお元気でそうで安心しました🎵
．
逆に私の手術後の体調まで心配して頂いたりと、本当に一人一人のお客様を大切にされていることに感心しました。
．
定休日が本来の水曜日に加えて火曜日が増えてしまったことを申し訳なさそうに言っていたので、「その位は休まないと厳しいと思うので、休める時にしっかり休息を取って下さい」とお伝えしました。
．
ワンオペで大変な自分よりもお客様のことを気遣う気持ちは素晴らしいと思いますが、私としてはご主人が無理をしないで欲しいと切に願うばかりです。
．
曜日や時間帯によっては行列が出来ているそうなので、またタイミングを見ながら訪れたいと思います。
．
今日も美味しいラーメンに感謝します😌✨
ごちそうさまでした🙏
．
お店の情報については公式Twitter( cocoro2019_1201 )でも発信していますので、ご来店前にフォロー＆チェックして下さいねっ☝️
．
【2020年 ラーメン🍜 87杯目】
．
※入口は解放され消毒液もおかれており、座席数も減らして新型コロナウイルス感染拡大防止の対策もしっかりされて営業していました🙆✨
．
*******************************************************************************
．
＊特製白中華そば 950円 (税込)
．
*******************************************************************************
．
中華そば 心
東京都府中市清水ヶ丘3-29-3
042-340-3057
．
営業時間
．
8/24～下記の時間で営業されています
．
11:00～15:00
18:00～21:00
．
定休日 火、水曜日
．
完全禁煙
．
10席 (カウンター席のみ)→※現在は7席
．
食券制 (現金のみ)
．
駐車場あり (無料) ※店舗裏駐車場の7番と11番
．
✻┈┈┈✻┈┈┈✻┈┈┈✻┈┈┈✻┈┈┈✻┈┈┈✻┈┈┈✻┈┈┈✻┈┈
．
今日の一曲…🎵
B'z『ピエロ』です🎵
．
2006年4月12日に発売された41作目のシングル『ゆるぎないものひとつ』に2nd beatとして収録されました。同日に上木彩矢さんによるカバーのシングル『ピエロ』も発売されました。
．
私は上木彩矢さんのカバーの方しか知らず、最近たまたまB'zが歌う曲の存在があることを知りましたが、元々はB'zの曲だったんですね。

2つの曲は歌詞も一部違うそうで、フォロワーさんから教えてもらうまで知りませんでした💧
．
✻┈┈┈✻┈┈┈✻┈┈┈✻┈┈┈✻┈┈┈✻┈┈┈✻┈┈┈✻┈┈┈✻┈┈
．";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:8;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVutKgqXC";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118771625_630844107572550_5964558914086170328_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=NQDBEdK-DUkAX8Pzda8&oh=e70d3d28d8ffdcfd837b6c2e158b0f77&oe=5F7B98CE";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:5935929339;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391225432063208566";}i:183;a:1:{s:10:"short_code";s:11:"CEvVtx4Aex2";}i:184;a:1:{s:12:"created_time";i:1599276306;}i:185;a:1:{s:7:"caption";s:569:"こどもごはん。
ばくだんおにぎり。
冷奴。
すまし汁。
今日は土曜日授業の日で、お昼ごはんのリクエストは『ばくだんおにぎり』
中には、玉子焼き、ウインナー、明太子、昆布、梅干し、べったら漬を詰め込みました。
なんと!!
食べている途中に娘の歯が抜けました!!笑
#こどもごはん #おうちごはん #ごはん記録 #お昼ごはん#手抜きごはん #てづくりごはん365 #料理好きな人と繋がりたい#ばくだんおにぎり#爆弾おにぎり";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:5;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVtx4Aex2";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780342_602358770652758_7315462028864232962_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=cbt3YAjNMVsAX9PWjCY&oh=c3971de2e4f06b5b61800c4f958cd2b7&oe=5F7C62A3";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:34188591707;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391225375885430409";}i:196;a:1:{s:10:"short_code";s:11:"CEvVs9jjQ6J";}i:197;a:1:{s:12:"created_time";i:1599276299;}i:198;a:1:{s:7:"caption";s:452:"昨日の#お昼ごはん
▲関さんにもらったユザーンのマトンカレー
@flyingsekky ありがとうーー‼️
人参ときゅうりと獅子唐のアチャール、ダールを作って一緒にいただきました
美味しかったー🍛満足😋
@u_zhaan 

#ランチ #カレー #カレーライス #スパイスカレー #おうちごはん #おうちごはんlover #lunch #curry #curryrice #spicecurry #foodporn #cookingathome";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:6;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVs9jjQ6J";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118730263_184504103113606_6102993500680582631_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=O5kyGL0gyksAX_vPJyK&oh=db0beaf79e660cec14214741bb3b0859&oe=5F7B0AFD";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:144877564;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391225370239210736";}i:209;a:1:{s:10:"short_code";s:11:"CEvVs4TApTw";}i:210;a:1:{s:12:"created_time";i:1599276299;}i:211;a:1:{s:7:"caption";s:299:"温玉そば✨

#そば#蕎麦#おそば#お蕎麦#蕎麦好き#そば好き#温玉#温玉そば#こんにゃく#蒟蒻#お蕎麦屋さん#蕎麦屋#ランチ#ランチメニュー#ランチセット#静岡ランチ#昼食#お昼ごはん#お昼ご飯#和食#和食#グルメ#静岡#静岡グルメ";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVs4TApTw";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118946925_117871966704752_4431129911813804161_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=hZrl7Q9hERsAX-BywRx&oh=57abfbd36ccd05c90985313aca6c8949&oe=5F7C30EB";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:9439466615;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391225356524045341";}i:222;a:1:{s:10:"short_code";s:11:"CEvVsrhhcQd";}i:223;a:1:{s:12:"created_time";i:1599276297;}i:224;a:1:{s:7:"caption";s:568:"🐸
#ツルムラサキ
#空芯菜
#小松菜
#わさび菜
#グリーンリーフ
・
#ツルムラサキのお浸し 
#ツルムラサキ炒め 
#ハム
#ネバネバ
#空芯菜と豚肉の炒め物 
#オイスター
#こまつ菜
#小松菜とたまごの中華炒め 
#小松菜の炒め物 
#ワサビ菜
#わさび菜のサラダ 
#ミニトマト
#グリーンリーフレタス
#鶏ミンチ
#ハンバーグ
#野菜
#葉野菜
#お昼ごはん
#野菜を食べよう 
#ケロコロ 
#ケロちゃん
#コロちゃん
#ケロコロ 
#かえる
#カエル
#蛙";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVsrhhcQd";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118772725_337739477417368_126877347783531254_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=pi0-Myu190UAX92ljfl&oh=3e26163a6406e411c7c297255aa737ec&oe=5F7E03C8";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:5617827427;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391225306813207118";}i:235;a:1:{s:10:"short_code";s:11:"CEvVr9OhpJO";}i:236;a:1:{s:12:"created_time";i:1599276291;}i:237;a:1:{s:7:"caption";s:338:"今日は飯盛のどんぐりで
#シチュー風パイ包みエビグラタン 
食べてきた〜٩( 'ω' )و❤️
めっちゃ大きい...ꉂꉂ🤣笑
.
#長崎 #nagasaki #諫早 #飯盛 #dongree
#古民家 #古民家レストラン
#パイ包み #グラタン
#ランチ #lunch #諫早ランチ #長崎県ランチ
#お昼ごはん";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVr9OhpJO";}i:241;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118762884_3643731198978676_1818763586524281167_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=HcIN4jnQ1TMAX9-ZUAn&oh=b1db2211be59af1304e0cadda9f28846&oe=5F7BEAEF";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:6223985177;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391225177905458166";}i:248;a:1:{s:10:"short_code";s:11:"CEvVqFLBmv2";}i:249;a:1:{s:12:"created_time";i:1599276276;}i:250;a:1:{s:7:"caption";s:142:"おひる

焼き鳥丼

冷蔵庫の中にお野菜が一切なかった。
っていうかいつもない。

#自炊
#お昼ごはん 
#丼";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVqFLBmv2";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118769175_709357762984766_3269590308874645687_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=FwKAfY_uXWkAX-PZ8Qq&oh=8bfb72c8948ce3a6bc1a7fbbbf9b50e4&oe=5F7CE3D2";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:1470173764;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}