a:260:{i:0;a:1:{s:2:"id";s:19:"2391197218716716928";}i:1;a:1:{s:10:"short_code";s:11:"CEvPTOJgw-A";}i:2;a:1:{s:12:"created_time";i:1599272943;}i:3;a:1:{s:7:"caption";s:1186:"こんにちは☀️
本日もランチタイムオープンしております👨‍🍳🌟
.
こちらはアーモンドとヘーゼルナッツを使用した
『冷製トマトスパゲティ』です🍅
.
ランチの週替わりメニューに登場した際、絶賛でした👏
もしかしたら、ランチの週替わりパスタがディナータイムのコースメニューシェフの気まぐれパスタで食べられるかもしれません😳✨
.
コースメニューは
女子会コース
5000円コース
6000円コース
ご用意させていただいております😊
.
ご来店お待ちしております🎶
.
#赤坂ダルセーニョ #dalsegno #ダルセーニョ #赤坂 #赤坂グルメ #赤坂ランチ #赤坂テイクアウト #ランチ #ランチタイム #パスタ #釜焼きピザ #牛スジカレー #釜焼きハンバーグ #ハンバーグランチ #パスタランチ #ピザランチ #カレーランチ #デリバリー #ubereats #ubereats東京 #menu #menuデリバリー #出前館 #かき氷 #かき氷はじめました#冷製トマトパスタ#シェフの気まぐれ";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPTOJgw-A";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118696890_758248171695779_7175886645779794548_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=ykd_m8A8LcoAX-ASyKa&oh=3eae6b1d9d0c7d9615567d9a11ae925b&oe=5F7E1CD6";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:14199794392;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391197189440307068";}i:14;a:1:{s:10:"short_code";s:11:"CEvPSy4gH98";}i:15;a:1:{s:12:"created_time";i:1599272939;}i:16;a:1:{s:7:"caption";s:1792:".﻿
.﻿
🌈油屋さん新作販売🌈﻿
﻿
只今﻿
﻿
■9/5（土）10ー15時ごろ﻿
﻿
■創業明治18年﻿
御菓子處　油屋さん駐車場﻿
(焼津市東小川6-9-6)﻿
@aburaya.m.18
﻿
出店中。﻿
店主さんが今の今まで頑張って新作を作ってくださいました！﻿
﻿
菓名は﻿
【二味仕立て  ふたみじたて】﻿
エスプレッソ・ミルク餡﻿
﻿
虹色珈琲のエスプレッソを素敵にアレンジしてくださいました。﻿
﻿
ふわりと香る泡立てたエスプレッソの下には優しいミルク羊羹。﻿
﻿
仕上げに白玉とピスタチオ。﻿
更にエスプレッソシロップを後がけ。﻿
﻿
数量限定です。﻿
﻿
こちらでは…﻿
🍧かき氷メニュー🍧﻿
﻿
○エスプレッソショコラ﻿
(油屋さんのわらび餅のせ)﻿
﻿
○フレッシュストロベリー﻿
(静岡市三軒屋さんの苺をたっぷり使用)﻿
﻿
○完熟すもも﻿
(無農薬のトロトロになるまで熟した甘いすももで作ったシロップ。こちらは残り4食のみ！)﻿
﻿
以上3種類。かき氷はお取り置きできませんので、お早めに〜！﻿
﻿
❇︎❇︎❇︎❇︎❇︎❇︎❇︎❇︎❇︎❇︎❇︎❇︎❇︎❇︎❇︎❇︎❇︎❇︎❇︎﻿
﻿
#虹色珈琲﻿
#ブーケサンド ﻿
#自家焙煎コーヒー﻿
#キッチンカー﻿
#japanesecafe﻿
#japanesecoffee﻿
#焼津﻿
#焼津コーヒー﻿
#ドリップバッグ﻿
#焼津テイクアウト﻿
#藤枝テイクアウト﻿
#静岡テイクアウト﻿
#おうちカフェ静岡﻿
#おうちカフェ﻿
#かき氷﻿
#どこでもチケット3000﻿
﻿
✼✼✼✼✼✼✼✼✼✼✼✼✼✼✼";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPSy4gH98";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118797735_631896124381850_896294725340054564_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=uTUjeHZZoJ8AX_X2XSO&oh=f3ace49b06b4b793d01544916da4a383&oe=5F7C18D1";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:303409793;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391196752863808330";}i:27;a:1:{s:10:"short_code";s:11:"CEvPMcSg8tK";}i:28;a:1:{s:12:"created_time";i:1599272887;}i:29;a:1:{s:7:"caption";s:958:"#クレープアリサ#祐天寺

2020年9月5日土曜日🧡

こんにちは~♪
本日もよろしくお願いします‼︎

新作第2弾
★【#レモンシュガーバター🍋】

第1弾#新作クレープ 
★【#琥珀スペシャル☕️】

是非お試しください~♪

【営業時間】
〜当面の営業時間になります‼︎〜

★平日・日曜日・祝日
→13:00〜18:00
★土曜日
→12:30〜18:00

★《月曜日と金曜日は定休日です》

★9月のお休み予定
→4,7,11,14,18,23,25,28

(天候により変更することがあります)

#ありがとう#感謝#西村公一#ハートアート
#スィーツ#酵素クレープ#生地
#ツインストロベリーバナナ
#モンブラン小倉生クリーム
#手作り酵素 #酵素ジュース
#ミネラル#甜菜糖(北海道産)
#十勝産小倉#かき氷#ビーポレン#宇治抹茶
#ウーバイーツ#ubereats
#祐天寺#学芸大学#中目黒";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPMcSg8tK";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118815083_329526871734130_2811811220844347987_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=HYq1HKK23TUAX-XLCfA&oh=aed527b54dc5a07a9d3f67a83f912d01&oe=5F7B9771";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:4932247373;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391196724378301537";}i:40;a:1:{s:10:"short_code";s:11:"CEvPMBwpXRh";}i:41;a:1:{s:12:"created_time";i:1599272884;}i:42;a:1:{s:7:"caption";s:688:"糖蜜焙じ茶🍂丸ごと２個いちじく乗せ〜焙じ茶ミルク添え〜
6食限定のかき氷🍧予約してたからありつけたいちじくのかき氷！焙じ茶が濃くて美味しかった！！暑い日こそ食べたいかき氷🍧✨

.
#ヤドカリ #yadokari #🍧
#糖蜜焙じ茶丸ごと２個いちじく乗せ　
#いちじく　#無花果中毒
#心斎橋かき氷
#かきごおりすと #ミスかき氷 
#カキ氷の季節がやってきた  #カキ氷 
#カキ氷部 #日記化するインスタ✍
#おひとり様カキ氷 #かき氷 #かきごおりすと 
#休みのたびにかき氷注入中🍧
#ろみ食べログ✍🏻";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPMBwpXRh";}i:46;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118710657_2788797491354304_1214041880247940980_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=UtPmup8jqIIAX-7emnm&oh=b359bd38efc24afe067e42e738e4586a&oe=5F7D0952";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:2451666;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391196713388169131";}i:53;a:1:{s:10:"short_code";s:11:"CEvPL3hlVer";}i:54;a:1:{s:12:"created_time";i:1599272883;}i:55;a:1:{s:7:"caption";s:46:"#かき氷#ほうじ茶氷#いちむら#倉敷";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPL3hlVer";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781687_146132887162555_7736529275694194271_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=fqKDg5pUAE8AX8dsTLc&oh=39dbad4c1c7cc8ad520b1a323edc70e2&oe=5F7BC771";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:3720672834;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391196668608507139";}i:66;a:1:{s:10:"short_code";s:11:"CEvPLN0ge0D";}i:67;a:1:{s:12:"created_time";i:1599272877;}i:68;a:1:{s:7:"caption";s:140:"果物屋さんのかき氷🍧
めちゃくちゃ美味しい♡
甘くなく、ソースがうまい😋
#かき氷
#ぶどう味 
#交野";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPLN0ge0D";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118937998_166663395049545_9087579877023367567_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=XC4-ZOwGyC0AX94MVNR&oh=2db6206d1d89416ffd2dcb9d7dca5d05&oe=5F7C4188";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:2258080816;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391196618008457958";}i:79;a:1:{s:10:"short_code";s:11:"CEvPKesgnLm";}i:80;a:1:{s:12:"created_time";i:1599272871;}i:81;a:1:{s:7:"caption";s:114:"#氷屋ぴぃす#カキ氷#かき氷#スイーツ#デザート#おやつ#吉祥寺#テイクアウト#食べ歩き";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:2;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPKesgnLm";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728603_179615347099891_2864306738265373844_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=wocbTb-U8UkAX9QeEZe&oh=c2cc07299640c1f4f14408a0d9e9beaa&oe=5F7DA452";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:3101401564;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391196474750136479";}i:92;a:1:{s:10:"short_code";s:11:"CEvPIZRpfCf";}i:93;a:1:{s:12:"created_time";i:1599272854;}i:94;a:1:{s:7:"caption";s:652:"こんにちは🍀ぶどうの樹です😀

お客様から「コーヒーの木」を頂きました🎵🎵

コーヒーを淹れなれる日が来るかなぁ❤️❤️❤️

本日の日替わりランチ

Aランチ＝シイラのトマトソーススパゲティ

Bランチ＝キノコのウニクリームソーススパゲティ

ぜひご来店下さいませ🍀

#大府ランチ#大府パスタ#大府カフェ#カフェランチ#カフェパスタ#パスタ#おいしいパスタ#喫茶店#日替わりランチ#日替わりパスタ#コーナー#かき氷#手作りソースかき氷#ぶどうの樹#コロナに負けるな#大府";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPIZRpfCf";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118808718_174859860781077_7422192475146636131_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=5ONTqE-qxAYAX8glgE-&oh=9f5a4ba4bf1143adeaa55eb8036a831e&oe=5F7CF8F0";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:28330396560;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391196353936943614";}i:105;a:1:{s:10:"short_code";s:11:"CEvPGownun-";}i:106;a:1:{s:12:"created_time";i:1599272840;}i:107;a:1:{s:7:"caption";s:36:"#かき氷
#澤田商店 
#中区栄";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPGownun-";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118788169_2376131059358407_5770572200837941450_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=qDx8Sd-Bl0gAX9wYl8V&oh=f02b2403d5404b47d06c280fcc9dd6b2&oe=5F7B4DAB";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:40815805860;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391196218561574282";}i:118;a:1:{s:10:"short_code";s:11:"CEvPEqrnrWK";}i:119;a:1:{s:12:"created_time";i:1599272824;}i:120;a:1:{s:7:"caption";s:365:"9/5(土)
台風が近づいてますね。
対策はお済みですか？
皆さまご無事でありますように。

台風対策や準備で疲れた際はお立ち寄りください。
お子さま連れてかき氷でも♪

かき氷今だけ200円(+税)
練乳かけは+50円

 #greatful_days 
 #かき氷
 #柳川氷室の氷
 #もちろんコーヒーも";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPEqrnrWK";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118769175_200162481465180_8381686598211246114_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=r0VhfxuhhhgAX8sNXBp&oh=2142bc9c7da476ec956a4f566068e113&oe=5F7B6C90";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:8538213339;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391171181771714290";}i:131;a:1:{s:10:"short_code";s:11:"CEvJYVWp27y";}i:132;a:1:{s:12:"created_time";i:1599272819;}i:133;a:1:{s:7:"caption";s:337:"おはようございます☀
本日は11:00〜20:00まで営業中です🍧
皆様のご来店お待ちしております❤️

#小倉カフェ #小倉 
#北九州カフェ #北九州
#カフェ #カフェ巡り 
#小倉かき氷 #かき氷
#スムージー #エスプーマ
#福岡カフェ #福岡グルメ";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJYVWp27y";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118813152_751970995367943_2568849013464247531_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=bmNUaL1wGxIAX9HvQyM&oh=123b96e2f5e0ba0c4be0d054b073f122&oe=5F54FE40";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:16117235902;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391196128711186164";}i:144;a:1:{s:10:"short_code";s:11:"CEvPDXAHpb0";}i:145;a:1:{s:12:"created_time";i:1599272813;}i:146;a:1:{s:7:"caption";s:834:"本日と明日は

美浦村の大山スロープにて出店いたします☆

ただいま鋭意、設営中です！

今日は風も強いのでジェットスキーのみなさまは

いつもより台数が少ないですが、

何台かは来ていらっしゃるようです😆

お子様たちの楽しそうな声が聞こえます✨

かき氷や冷たいレモンスカッシュなどもご用意してお待ちしております🥰

#キッチンカーwaiwai #茨城県 #稲敷郡 #美浦村 #大山スロープ #大山ゲレンデ #いもフライ #いもフライはじゃがいものフライのことで栃木のb級グルメ #佐野のソウルフード #b級グルメ #かき氷 #ふわふわかき氷 #自家製レモンスカッシュ #ジェットスキー #霞ヶ浦 #霞ヶ浦サイクリングロード";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPDXAHpb0";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118878612_993516301084946_7344504716611675737_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=DNmrzHw2PToAX8aNGaz&oh=5586daf3b02b840ffa26aa4766af96c8&oe=5F7E1522";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:30733916710;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391195970215033618";}i:157;a:1:{s:10:"short_code";s:11:"CEvPBDZAzsS";}i:158;a:1:{s:12:"created_time";i:1599272794;}i:159;a:1:{s:7:"caption";s:202:"久しぶりに原点回帰で生いちごミルク。練乳がよりミルキーに感じたのは、最近フルーツのみばかり食べていたからかな。#雪菓 #かき氷 #天然氷 #巣鴨";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPBDZAzsS";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730529_971249589953663_4402956548898544374_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=lPp5clmsHmEAX_C9EUS&oh=0529e8c81918614498f2468dabbcfff9&oe=5F7AE3E9";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:2130953116;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391195742951036809";}i:170;a:1:{s:10:"short_code";s:11:"CEvO9vvBdeJ";}i:171;a:1:{s:12:"created_time";i:1599272767;}i:172;a:1:{s:7:"caption";s:197:".
今日は新天地キーンの日！
15:00-20:00
お待ちしてまーす

暑くなりそー
かき氷日和！
.
#新天地キーン
#新天地商店街
#かき氷屋#かき氷
#iga氷日和。";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvO9vvBdeJ";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732070_106798324433687_6443302410635547079_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Myr6sbHoWBIAX8-UWTv&oh=a7d13aba49c253eff94fae8c9c7f8232&oe=5F7B3938";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:38779166839;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391195691528651454";}i:183;a:1:{s:10:"short_code";s:11:"CEvO8_2AoK-";}i:184;a:1:{s:12:"created_time";i:1599272761;}i:185;a:1:{s:7:"caption";s:898:"カキ氷記録♡
少し前にいった調布のかき氷屋さん🍧　
#ぱくぱくくもくま堂 さん☺️💕
・
・
・
1枚目→シークヮサーみるくにドラゴンフルーツとパイン

2枚目→ゴルゴンゾーラにいちじくハニー

・
・
以前からずっと訪れてみたかったカキ氷屋さん😚
コロナ禍の関係で予約制になってますがそのおかげで待ち時間も少なく、安心して行けました❤️❤️❤️
・
・
くまのかき氷がとにかく可愛い😍
1枚目はさっぱり南国の味で美味しかった〜💕
2枚目はゴルゴンゾーラにはちみつってだけでも間違いないのに、更にいちじくにブラックペッパーで大人味😋💕ハマる美味しさでした！！

また行きたい〜😍💕💕

#ぱくぱくくもくま堂 #かき氷 #カキ氷 #かき氷🍧";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvO8_2AoK-";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118924164_175463580709800_980563087888913668_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=BbzO3wtEjPUAX9GxN7j&oh=11dcb3da37eed741cdf9563dcdc6cfa8&oe=5F7E476B";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:4208458423;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391195649107445353";}i:196;a:1:{s:10:"short_code";s:11:"CEvO8YVgkZp";}i:197;a:1:{s:12:"created_time";i:1599272756;}i:198;a:1:{s:7:"caption";s:857:"こんにちはやきいも小川です😊
今現在やきいも小川ではさつまいもの紅はるかという品種しか扱っていませんでしたが、新物しか入荷出来ない状況で、熟成にもう少し時間が欲しいため、焼き芋の販売は中止していましたが、

今回熟成された美味しいシルクスイートという品種が入荷する事が出来たので今日からしばらくの間シルクスイートを使った焼き芋を販売する事としました😊

焼き芋が食べたいというお客様長らくお待たせしてすみません😭

本日の焼き上がりは１２時半ぐらいを予定しております！

みなさんのご来店をお待ちしております😊

#茨城スイーツ #茨城 #やきいも小川 #シルクスイート #販売再開#焼き芋#かき氷";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvO8YVgkZp";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118804640_175891980665954_4136579132169500724_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=rvGd9mAUygoAX_s4KEk&oh=bcf98f32fb2d5504c6b9e5108e5a495a&oe=5F7BBC25";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:39860525119;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391195627599163897";}i:209;a:1:{s:10:"short_code";s:11:"CEvO8ETg_H5";}i:210;a:1:{s:12:"created_time";i:1599272753;}i:211;a:1:{s:7:"caption";s:752:"当店のアイスコーヒーは豆からしっかり抽出した物を提供しています。

コーヒーの香りも一緒に味わってください。

¥500(税抜)にて販売しています。テイクアウトも可能です。お気軽にお声掛け下さい。

皆さんにとって素敵な週末をお過ごしください。

#菅カフェ
#菅cafeオリーブ
#cafe
#稲田堤
#京王稲田堤
#読売ランド前
#多摩区
#菅生
#多摩区ランチ
#コーヒー
#焙煎
#珈琲好き
#タピオカ
#タピオカ巡り
#タピ活
#かき氷
#かき氷好きな人と繋がりたい
#マッカラン
#山崎
#白州
#インスタ映え
#おしゃれカフェ
#水素サロン
#水素カフェ
#酵素ジュース
#菅カフェBAR";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:3;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvO8ETg_H5";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118736660_137374228066992_7839481343001534312_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=BW2ic_LOTM0AX85lkOq&oh=405a26ddf05d9f2e7e79d0d0a8267805&oe=5F7D5C4D";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:16493458384;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391195608179427153";}i:222;a:1:{s:10:"short_code";s:11:"CEvO7yOAkdR";}i:223;a:1:{s:12:"created_time";i:1599272751;}i:224;a:1:{s:7:"caption";s:248:"ジョイフルのかき氷ー！
今年最後のかき氷
めっちゃ美味しかったー☺️
私的には、抹茶のアイスクリームが一番美味しかった
かき氷がメインなんだけどねw
#かき氷
#今年最後の
#抹茶";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvO7yOAkdR";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764630_109802470769989_1638604535397797049_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=oBnHoxAiOCwAX_AwUXD&oh=4daeaceef704b23fc985d43c9492be62&oe=5F7BD19B";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:36104342559;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391195580709833659";}i:235;a:1:{s:10:"short_code";s:11:"CEvO7YosYu7";}i:236;a:1:{s:12:"created_time";i:1599272748;}i:237;a:1:{s:7:"caption";s:757:"パーラーユーモア
本日も11:30-16:00LOです
シロップがなくなり次第閉店します

New products
"Chē"

数量限定、メニューにものせてない完全裏メニューです。ココナッツミルクと自家製大納言の相性が抜群。
季節のフルーツと一緒にお楽しみ下さい。

#愛知県#一宮市#真清田神社#服織神社#縁結び神社#パワースポット#ご神水#御利益#名古屋#七夕祭り#杜の宮市#かき氷スタンド#かき氷#かき氷日和#shavedice#ベリー#ショコラ氷#パイナップル氷#すもも氷#キャラメル氷#みるく氷#チェー#手作りシロップ#新商品#再登場#平日営業#日曜日営業#祝日営業#パーラーユーモア#parlorhumor";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvO7YosYu7";}i:241;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118773154_2293980474067980_7744339554281409256_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=IXR3tfheth0AX8_Sx0p&oh=e04449ed6692d0dcfb74ff1f065cd38b&oe=5F7E53EA";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:31925896043;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391195322840863981";}i:248;a:1:{s:10:"short_code";s:11:"CEvO3oegVTt";}i:249;a:1:{s:12:"created_time";i:1599272717;}i:250;a:1:{s:7:"caption";s:297:"🍧
夏‼︎って感じ。
田んぼとのコントラストがすてき。
.
#奈良 #かき氷 #ストロベリー工房 
#いちごけずり
#8月の超猛暑の日
#インスタのPW変更通知来たから変更したら
#したためてた保存が全部消えた
#つら
#心折れてた";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvO3oegVTt";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776065_317422086030099_2447688747559689936_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=14GH8e0kFdcAX8P2TDE&oh=b792b80b113dcb5ef1a6940975d47626&oe=5F7DEAE9";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:1708732131;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}