a:260:{i:0;a:1:{s:2:"id";s:19:"2391209084941878778";}i:1;a:1:{s:10:"short_code";s:11:"CEvR_5bpcX6";}i:2;a:1:{s:12:"created_time";i:1599274368;}i:3;a:1:{s:7:"caption";s:699:"･
･
【ちっぷ】
・
お食事🍚
・
#チョコチップオレオ平和な日常 
#すこてぃっしゅふぉーるど 
#スコティッシュフォールド 
#スコティッシュ
#スコティッシュ折れ耳 
#スコティッシュたち耳 
#にゃんすたぐらむ 
#3匹の猫 
#ねことの暮らし 
#猫 
#仲良し
#ねこすたぐらむ 
#ペコねこ部 
#スコ部 
#ねこのいるくらし 
#ちゅーる大好き 
#にゃんだふるらいふ 
#日本猫 
#meow
#catoftheday 
#cats_of_instagram 
#catlover 
#beautiful 
#scottishfoldofinstagram 
#scottishfoldofinsta 
#catsofinstagram 
#scottishfold
#catstagram
#猫すきな人と繋がりたい";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvR_5bpcX6";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766755_315191612885248_3998438661183998071_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=INtrZFVy1c4AX-HIu4w&oh=6f3fdf5912675daa0b24461ebd294c1f&oe=5F559150";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:5670671861;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391209130810705532";}i:14;a:1:{s:10:"short_code";s:11:"CEvSAkJpIZ8";}i:15;a:1:{s:12:"created_time";i:1599274363;}i:16;a:1:{s:7:"caption";s:509:"#とらや 
#🐱 #ネコ  #猫 #neko #ねこ #もふもふ #猫好き  #ねこ好き #アメショー #アメリカンショートヘア #猫すたぐらむ #ねこすたぐらむ #にゃんすたぐらむ  #にゃんだふるらいふ #にゃんこ  #ニャンコ  #meow  #instacat #cat  #lovecats #americanshorthair #猫好きさんと繋がりたい #猫好きな人と繋がりたい #愛猫  #猫と暮らす #猫との暮らし #猫がいる生活 #猫がいる幸せ #あめお";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSAkJpIZ8";}i:20;a:1:{s:5:"image";s:246:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118783311_253483975751002_3001759290466534_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=1TvsbL6Ja9AAX-TnI4-&oh=2705793a6e1d127df8b8fb5347938506&oe=5F7DCF86";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:4783613981;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391208666835371755";}i:27;a:1:{s:10:"short_code";s:11:"CEvR50Cjsbr";}i:28;a:1:{s:12:"created_time";i:1599274308;}i:29;a:1:{s:7:"caption";s:875:"トリミングにご来店されたわんちゃんのご紹介です🐶﻿
﻿
ボーダーコリーのリアンちゃんです☀️﻿
﻿
シャンプーしてスッキリしました🛁﻿
﻿
リアンちゃんはトリミング中とーーってもお利口さんです😊﻿
﻿
またのご来店お待ちしております！！﻿
﻿
﻿
#ローズマリー﻿
#Rosemary﻿
#ペットショップ﻿
#ローズマリー一宮店﻿
#犬﻿
#猫﻿
#トリミング﻿
#トリミングサロン﻿
#いぬのいる暮らし﻿
#いぬすたぐらむ﻿
#ねこすたぐらむ﻿
#にゃんだふるらいふ﻿
#いぬのきもち﻿
#ねこのきもち﻿
#ペットホテル﻿
#ペットフード﻿
#犬服﻿
#ペット用品﻿
#ペットグッズ﻿
#いぬら部﻿
#ねこ部﻿
#ボーダーコリー﻿";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvR50Cjsbr";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118718613_325224671923577_8571856233897321582_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=6pVUgP95w6cAX9xxdEZ&oh=c2a75d7b2a12d8f20ccee5a5111a9771&oe=5F7B1472";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:8912404096;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391208587354749912";}i:40;a:1:{s:10:"short_code";s:11:"CEvR4qBJLvY";}i:41;a:1:{s:12:"created_time";i:1599274302;}i:42;a:1:{s:7:"caption";s:613:"またまた大股開きで毛繕いのうず丸です🤣
※
#アメリカンショートヘア#うず丸#猫動画
#アメショークリームタビー#大股開き
 #クリームタビー#カメオタビー猫 
#けづくろい #ニャンスタグラム
#にゃんだふるらいふ #ニャン友
#猫とおうち時間 #ねこは人を笑顔にする 
#ペトこと猫部 #ねこのきもち#nyancon01 
#幸せ猫の輪を広げよう #ペコねこ部 
#peppyフォト部 #pecoねこ部 
#american_shorthair_cat#catstagram #catstagram_japan #instacatsgram #instacatlover #instacatsworld #uzumaru#meowstagram";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvR4qBJLvY";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118769174_641144110144877_8308955355163939554_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Qol5sa1NqVEAX83Ske7&oh=7596fc3cb2c5a004967c70a89405cfec&oe=5F55394E";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:9268102388;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391208127558453170";}i:53;a:1:{s:10:"short_code";s:11:"CEvRx9zJgey";}i:54;a:1:{s:12:"created_time";i:1599274243;}i:55;a:1:{s:7:"caption";s:672:".
.
いってらっしゃいませ.
おかーさま.
.
お気をつけて😽💕.
.
なんて絶対思ってないね.
.
.
#え？#お留守番？#お留守番なの？.
.

#ねこ#猫#cat#スコティッシュフォールド #スコティッシュフォールドたち耳 #たちみみスコ #ペコねこ部 #scottishfold #scottishfoldlovers #にゃんすたぐらむ #ねこすたぐらむ #catstagram #catoftheday #ねこのきもち #nyancon01 #ねこのいる生活 #にゃんだふるらいふ #みんねこ #ウェブキャットショー2 #猫のいる暮らし#ベストキャットオーディション#peppyフォト#ねこにすと";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRx9zJgey";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766377_785738165533676_297657006360947357_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=6G9cKBC4okkAX9uL9-k&oh=bf160ce2dc4cdbd2ee34415d71acd7a8&oe=5F7AA6FF";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:5896528680;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391207465561514453";}i:66;a:1:{s:10:"short_code";s:11:"CEvRoVRDmHV";}i:67;a:1:{s:12:"created_time";i:1599274241;}i:68;a:1:{s:7:"caption";s:532:"Gud moarning brocat and siscat.
Rewmember, our butt as impowtant as our paws.

#paws 
#butt 
#instadaily 
#schottishfold 
#catsoftheworld 
#instacats 
#meow
#catlife
#catloversclub
#catsoninstagram
#petsofinstagram
#mydailylife
#catlovers
#catlover
#instacat_meows
#instacat
#kucing 
#cats
#catstagram
#catsoftheday 
#ネコ 
#スコティッシュフォールド 
#かわいい
#ねこ 
#ねこ部 
#にゃんこ 
#にゃんだふるらいふ 
#ねこすたぐらむ 
#ペットショップ
#にゃんすたぐらむ";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRoVRDmHV";}i:72;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702586_180647066908098_847786125192210013_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=mjv7ItRkjoIAX8wvd5i&oh=bf3247e143a74e00bc252e9f3d110985&oe=5F55315C";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:34807269530;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391205867248116124";}i:79;a:1:{s:10:"short_code";s:11:"CEvRREuJ2Gc";}i:80;a:1:{s:12:"created_time";i:1599274200;}i:81;a:1:{s:7:"caption";s:572:"maron
今日は久しぶりのちゅーる💜❤💙💚
週一回の楽しみにゃん💓💞
身体の事考えておやつは週1〜2回しかくれにゃいにゃん(T＿T)

#猫
#ねこ
#ネコ
#cat
#スコティッシュフォールド
#ねこ好き#猫好き
#おうちねこ
#Scottish fold
#cats 
#インスタ映え
#ねこすたぐらむ
#にゃんすたぐらむ
#ちゅーる 
#instacat
#すこてぃっしゅふぉーるど
#にゃんだふるらいふ
#もふもふ
#catlover
#lovecat
#cutecat
#고양이
#meow
#catmodel
#meowdel";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:4;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRREuJ2Gc";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773531_127304935422184_1412008281199573518_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=4O_OgFbunOcAX86iA6o&oh=cc870980e658380cb36ebdb20d5b82fc&oe=5F55630D";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:7728799561;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391207455673012146";}i:92;a:1:{s:10:"short_code";s:11:"CEvRoMDp8-y";}i:93;a:1:{s:12:"created_time";i:1599274163;}i:94;a:1:{s:7:"caption";s:527:"#シロ　#土アップ祭　#うとうと　#起きて
#祭りだよ

#野良猫出身　#保護猫　#にゃんすたぐらむ
#ねこすたぐらむ　#ねこすた　#ねこあつめ
#猫好きさんと繋がりたい　#猫のいる暮らし
#ねこすきさんと繋がりたい　#猫のいる幸せ
#ねこずきさんと繋がりたい　#猫のいる生活
#ねこのいる生活　#にゃんだふるらいふ#猫
#ねこらぶ　#ねこばか部　#ねこばか　#cat
#ねこ写真　#猫写真　#猫部　#ねこ";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:12;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRoMDp8-y";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768402_263379418258088_9048562154119807472_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=iLKP4sfW4QYAX-V9HPX&oh=f53c255cc8f11ffadb8286928ed0babf&oe=5F7BBD46";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:34883931764;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391207360736838072";}i:105;a:1:{s:10:"short_code";s:11:"CEvRmzpBMG4";}i:106;a:1:{s:12:"created_time";i:1599274152;}i:107;a:1:{s:7:"caption";s:926:"猫壱の爪切りを購入しました！
よくあるハサミのタイプですが、
切れ味抜群でスパッと切れます✨
爪切りを嫌がる猫さんは多いと思われますが、
力を入れずスパッと切れる分、
終わるのも早いです。

─ ✄ ────────────── ✄ ─
#楽天room はじめました😊
楽天roomに載せてます✨
プロフィールからリンク飛べます✈
─ ✄ ────────────── ✄ ─
#楽天roomに載せてます
#ねこ
#猫
#ねこ部
#猫部
#黒猫部
#くろねこ部
#くろねこ
#黒猫
#黒猫の可愛さ伝え隊
#ねこすたぐらむ
#にゃんすたぐらむ
#にゃんだふるらいふ
#猫のいる暮らし
#ねこのいるくらし
#ねこのきもち
#猫好きさんと繋がりたい
#ねこ好きさんと繋がりたい
#猫用品
#猫グッズ
#猫壱
#爪切り
#ちゅーる";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRmzpBMG4";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118782143_348867586286278_1523468025340003765_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=FqUH72qw5CQAX_cNacX&oh=21a953cdc85b41a1132c45b8422d237d&oe=5F7E32B2";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:31244398873;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391207110153055527";}i:118;a:1:{s:10:"short_code";s:11:"CEvRjKRD60n";}i:119;a:1:{s:12:"created_time";i:1599274122;}i:120;a:1:{s:7:"caption";s:406:"😾

#猫#ねこ#子猫#ねこすたぐらむ#にゃんすたぐらむ#にゃんだふるらいふ#ラグドール#ラグドール子猫#ラグドール部#ブルーポイントバイカラー#cat#ragdoll#猫鍋#ねこのいる生活#ねこと暮らす#イケメン猫#あざとい猫#銀のスプーン#とろりっち#お留守番カメラ#メイクにゃーと";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRjKRD60n";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781318_739357013524414_9069512612428031324_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=3YndNiZ1SIIAX_1PbLq&oh=9bbce1d542c86b5976c2f34482568e38&oe=5F7C7ED3";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:34938129232;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391206583339972716";}i:131;a:1:{s:10:"short_code";s:11:"CEvRbfojfhs";}i:132;a:1:{s:12:"created_time";i:1599274097;}i:133;a:1:{s:7:"caption";s:252:"🐟「まま！見て？あめふってる！ね！？」
.
.
.
#cat#kitty#minuet#gm#ねこ#子猫#ミヌエット#短足#お天気ねこ#雨の日#おはよう#ねこすたぐらむ#ねこのいる生活#ねこのきもち#にゃんだふるらいふ";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRbfojfhs";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780879_119613132994240_4799721904431707369_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=lxca0rYforIAX8tQcId&oh=cbcff2e4a387f52e2bda4588ccfad2d2&oe=5F550FD8";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:5834181709;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391206816391577109";}i:144;a:1:{s:10:"short_code";s:11:"CEvRe4rgz4V";}i:145;a:1:{s:12:"created_time";i:1599274087;}i:146;a:1:{s:7:"caption";s:934:"やることが多すぎるときは悩まないで。心配事は忘れるの。When there’s too much to do, don’t let it bother you. Forget your troubles.---Snow White(白雪姫）

#quote#quotes#quoteoftheday#quotetoliveby
#今日の格言#格言#言葉の力

朝ごはんがあるか心配だけど、
まだ眠いから寝るのー...🐱💤💤

I'm worried if there is still my breakfast or not when I wake up, but I'm so sleeeeeeepy, so go back to sleeeeep....:p

#lazysaturdaymorning 

#アビシニアン#アビシニアンブルー女の子
#猫好きさんと繋がりたい#猫のいる暮らし
#猫画像#にゃんだふるらいふ 
#abyssiniancats#abyssinianlovers#abyssinian#abyssinianblue#abymania#cutecatplus #hollymeowgadgets#catoftheday

#ねこのきもち#ペコねこ部#peppyフォト部#まいにちニャーニャー#サンデイ
#部屋ねこmiawmiaw2020";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRe4rgz4V";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118793909_3526139424115999_615352715079711882_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=PV57da6GX3gAX8W1cTm&oh=b118e3113e22d3900dc1cc921e64ccdd&oe=5F7C684E";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:28320555043;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391206611685018632";}i:157;a:1:{s:10:"short_code";s:11:"CEvRb6CDQwI";}i:158;a:1:{s:12:"created_time";i:1599274063;}i:159;a:1:{s:7:"caption";s:406:"😸

#猫#ねこ#子猫#ねこすたぐらむ#にゃんすたぐらむ#にゃんだふるらいふ#ラグドール#ラグドール子猫#ラグドール部#ブルーポイントバイカラー#cat#ragdoll#猫鍋#ねこのいる生活#ねこと暮らす#イケメン猫#あざとい猫#銀のスプーン#とろりっち#お留守番カメラ#メイクにゃーと";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRb6CDQwI";}i:163;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118691277_1170875389957119_5314155827415542831_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=bPiHO5J1f0QAX_IRO-8&oh=c5584fc048a494c76fc0f0e8d681a217&oe=5F7CE93E";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:34938129232;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391206364137138116";}i:170;a:1:{s:10:"short_code";s:11:"CEvRYTfDCfE";}i:171;a:1:{s:12:"created_time";i:1599274033;}i:172;a:1:{s:7:"caption";s:409:"😺？

#猫#ねこ#子猫#ねこすたぐらむ#にゃんすたぐらむ#にゃんだふるらいふ#ラグドール#ラグドール子猫#ラグドール部#ブルーポイントバイカラー#cat#ragdoll#猫鍋#ねこのいる生活#ねこと暮らす#イケメン猫#あざとい猫#銀のスプーン#とろりっち#お留守番カメラ#メイクにゃーと";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:3;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRYTfDCfE";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118719721_199741638251688_3002338179752204346_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=566Bnqnt97cAX9SNTIN&oh=3447c0b75b81b55317db6a7fcce95bf0&oe=5F7DC2D1";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:34938129232;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391206357729820478";}i:183;a:1:{s:10:"short_code";s:11:"CEvRYNhJD8-";}i:184;a:1:{s:12:"created_time";i:1599274032;}i:185;a:1:{s:7:"caption";s:815:"うーまー❤️✨
たまらんにゃーーー‼️
ちゅーるーﾁｬﾝ🍴✨
ﾊﾟﾁﾊﾟﾁ📸にゃんて
気にならにゃーい😻
うまうまちゅーる🤤🎵
...→....→....→...
台風10号.....
かなり怖いですね😭
おじじ🐈️地域は
直線的な進路から
外れてるけど
皆様気を付けて下さい🙇
大きな被害無く
過ぎますように😢😢😢
...................
...................
#土あっぷ祭
#土アップ祭
#猫#ネコ#ねこ
#猫部#ネコ部#ねこ部
#ねこすたぐらむ 
#にゃんだふるらいふ
#にゃんすたぐらむ 
#ねこすた#にゃんすた
#猫のいる暮らし 
#猫好きさんと繋がりたい 
#猫ライフ
#猫のいない生活は無理 
#猫は宝物
#猫後頭部倶楽部
#cat#ilovecat
#ilovecats";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:16;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRYNhJD8-";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118695806_241382607145557_4679841631944329186_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=xnqnZeyOzacAX8CC5nf&oh=962a60ec177e6569f57798d14ea72791&oe=5F7B3606";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:3954035187;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391206298236445464";}i:196;a:1:{s:10:"short_code";s:11:"CEvRXWHD2MY";}i:197;a:1:{s:12:"created_time";i:1599274025;}i:198;a:1:{s:7:"caption";s:1040:"家にいとこが来てくれて﻿
しゃもちゃん、遊んでもらいました😆💕﻿
(遊ばれてる、、、？笑)﻿
﻿
さて、とても大きな台風が近づいていますが﻿
みなさんは避難の準備はできていますか？😱﻿
﻿
電池の準備や持ち出し袋の確認、、﻿
﻿
断水に備えて﻿
ペットボトルに沸かした水を入れ、﻿
凍らせておくといいみたいです😎﻿
﻿
皆様、お気をつけくださいね😣﻿
﻿
#飼い猫あるある #かわいいねこ #ねこ ﻿
#ねこすたぐらむ #猫好きさんと繋がりたい ﻿
#ねこのいる生活 #ねこと暮らす #にゃんすたぐらむ﻿
#にゃんだふるらいふ #面白い猫 #キトンブルー﻿
﻿
月額制でホームページ作成してます！﻿
#ホームページ #ホームページ制作 ﻿
#ホームページ制作会社 ﻿
#サブスクリプション #サブスク ﻿
↓ ↓ ↓﻿
https://home-heart.jp/";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:3;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRXWHD2MY";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118786717_341866627182646_2547736133941454769_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=sL9cfT7Mmn0AX9jgZ1D&oh=c659733dbfa3ce70c2ead708ee59835c&oe=5F551BBD";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:39560648705;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391206286367027936";}i:209;a:1:{s:10:"short_code";s:11:"CEvRXLDlnLg";}i:210;a:1:{s:12:"created_time";i:1599274024;}i:211;a:1:{s:7:"caption";s:405:"爆睡中

#ねこ #ねこすたぐらむ #ねこのいる生活 #ねこすき #ねこと暮らす #にゃんこ #にゃんすたぐらむ #にゃんだふるらいふ #にゃんこ3兄弟 #猫 #猫好き #猫バカ #猫のいる暮らし #愛猫 #愛猫家 #きじとら #きじとら猫 #保護猫 #可愛いが止まらない #シマ夫 #うちのシマ夫 #爆睡中 #猫好きさんと繋がりたい";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRXLDlnLg";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766401_2458600117771137_2407649219385840809_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=VyIbsoyQxDMAX9jkLwj&oh=a33e44227e2e7398417efdb3b6357fce&oe=5F7E4872";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:1751586005;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391204877014804907";}i:222;a:1:{s:10:"short_code";s:11:"CEvRCqfpimr";}i:223;a:1:{s:12:"created_time";i:1599273856;}i:224;a:1:{s:7:"caption";s:137:"Gray is fine.グレちゃんは元気です。#catstagram #にゃんだふるらいふ #猫との暮らし #ねこばか部 #親ばか部";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:5;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRCqfpimr";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731434_232601454842938_9111136611794258549_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=BGpPIE0yWPgAX_-LP8N&oh=37272ed72e8f062313d5758267b94a46&oe=5F7DD679";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:3815449746;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391204782533848057";}i:235;a:1:{s:10:"short_code";s:11:"CEvRBSgJSv5";}i:236;a:1:{s:12:"created_time";i:1599273845;}i:237;a:1:{s:7:"caption";s:691:"本棚に積み上げたねこのきもちの付録を“選んで”掻き出して蹴散らすのがお仕事の竹千代さん🤣
働き者の良い子です(*´ω｀*)
「下僕褒めて」と報告してくれる賢い子( *´艸｀)
天才だと思うの( *´艸｀)🎵

#猫　#ねこ　#にゃんこ　#Cat　#Kitty　#FelisSilvestrisCatus　
#ネコ目ネコ亜目ネコ科ネコ亜科ネコ属ヤマネコ種イエネコ亜種
#キジトラ　#BrownMackerelTabby　#手袋ねこ　#靴下ねこ　#ハチワレ　#BlackAndWhite　　#BicolorCat　#ちょび髭ねこ　#保護ねこ　#多頭飼い　#猫がいる生活　#にゃんだふるらいふ　#にゃんすたぐらむ";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRBSgJSv5";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118707391_127315645416569_5366226420814397047_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=1qE19fdvAuQAX-7sP1o&oh=ff18f11c40ef83aa062fefad9edb0dd2&oe=5F7B3707";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:8195153167;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391204782876283210";}i:248;a:1:{s:10:"short_code";s:11:"CEvRBS0jlFK";}i:249;a:1:{s:12:"created_time";i:1599273845;}i:250;a:1:{s:7:"caption";s:990:"😽🌀😽🌀😽🌀😽🌀😽

I'm😽Gris.
🌀A major typhoon is coming in Japan.
I'm worry about my Furriends living in southern part💚

❤︎・❤︎・❤︎・❤︎・❤︎・❤︎・❤︎

グリ😽にゃ
台風🌀心配にゃん
沖縄〜西日本にいるみんにゃ
くれぐれも気をつけてね
どうか安全に過ごせますように💚
ノアちゃんとアッシュ兄ちゃんと一緒に
お願いしているにゃん🕯✨

❤︎・❤︎・❤︎・❤︎・❤︎・❤︎・❤︎

#コラットのグリちゃん😽 
#コラット 

#bluecat #graycat 
#silvercat #blackcat 
#灰色猫 #グレー猫 

#cat #chat #gato #katze 
#ねこ #ネコ #猫 #neko 

#catstagram 
#catsofinstagram 
#catlife 
#catlover 
#cats_of_instagram 
#meowmeow 
#instacat 
#にゃんだふるらいふ 
#にゃんすたぐらむ 
#ねこすたぐらむ 
#ねこのいる幸せ 
#ねこのきもち 
#猫のいる暮らし 
#猫大好き";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:40;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRBS0jlFK";}i:254;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118452716_3220569314647283_2428912624747625628_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=MzVgyONrd08AX_XHZ5q&oh=d6174d5df5f5a7d99e6eb70fb4586ee0&oe=5F7A985C";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:3102790755;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}