a:260:{i:0;a:1:{s:2:"id";s:19:"2391246975519832273";}i:1;a:1:{s:10:"short_code";s:11:"CEvanRyFjjR";}i:2;a:1:{s:12:"created_time";i:1599278874;}i:3;a:1:{s:7:"caption";s:573:"#Reveriehair #レヴェリーヘア倉敷店 #プルエクステ #エクステ #シールエクステ #レヴェリーヘアー  #ミルクティーベージュ #グレージュ #ハイライト #バレイヤージュ #外国人風 #外国人風カラー #オシャレ #波ウェーブ #hair  #haircolor #hairarrange #pullexte #extensions #hairstyle #お洒落さんと繋がりたい #イルミナカラー #チャオチャオイエロー #サロンモデル #カラーモデル #pimトリートメント岡山 #エアストレート";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvanRyFjjR";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731145_121846246059480_3233706227746012468_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=aaqygpQyMZ8AX95adQo&oh=04d5b72ae6b268c6e34d3e66ff269a9e&oe=5F7DD121";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:22173828870;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391246570819245476";}i:14;a:1:{s:10:"short_code";s:11:"CEvahY4DVWk";}i:15;a:1:{s:12:"created_time";i:1599278826;}i:16;a:1:{s:7:"caption";s:2562:"こんにちは☺️
feliceスタイリスト前地です^^ 
.
.
お客様のAfterを撮影させて頂きました📸✨
長さを20センチほどばっさり切って、外ハネボブに😊
全体に細かな#ハイライト を入れて、上から#グレージュカラー をオン！
柔らかい雰囲気が女性らしさを引き出してくれるオススメカラーです😉
グレージュならオフィスカラーとしてももってこいですね😊
.
.
.
今週土日はまだまだご予約可能です😊
.
.
まだコロナが落ち着かないこんな時期ではありますが、こんな時期だからこそ！鏡越しの姿にテンションを上げて貰えるように！髪を綺麗にしましょ❤️
.
.
.
コロナ対策として😷
・希望者へのマスク配布
・マスク着用のままの施術🆗‼️(スタイリストも着用しております😷)
・窓を開けての換気
・各お席、退店時アルコール消毒済み
・ご来店時の手指消毒
・また施術にて汚れたマスクはこちらで取り替え可能です！(店にお客様用マスクの取り扱いがございます)
.
.
.
当日予約、お電話にて直前予約もお取りできるかと思いますので、夏スタイルは前地にお任せ下さいませ！(｀・ω・´)
熱暑ですのでご来店の際はお気を付けてお越し下さい💦
.
.
.
.
多忙に働くオトナ女子の味方！
夜も遅いお時間まで営業しております^^
是非とも一度前地に大事な髪型をお任せください☺️
.
. 
もっと皆様にfeliceクオリティを試して頂く為、クーポンがお安くなりました🙌✨
ぜひぜひお試し下さいね😊
.
.
.
2回目以降もお得に使える割引クーポン出しております！
どんどんご活用下さいませ(^_－)－☆
.
.
.
.
#新宿三丁目 #新宿御苑 #新宿美容室  #イルミナカラー #韓国風  #フォローミー #新宿 #新宿三丁目 #新宿御苑 #新宿美容室 #カットが上手 #カラーが得意 #グレージュ#イルミナカラー#アディクシーカラー#エヌドット#ショート#ショートボブ#オトナ女子#おしゃれ好き #オフィスカジュアル #外国人風カラー #外ハネボブ #大人可愛い#大人女子 #20代ヘアスタイル #30代ヘアスタイル #カット#髪型";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvahY4DVWk";}i:20;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731144_1814092148764992_8594392436786713941_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=kkaw8vdNnpUAX8bZ-fT&oh=b2fcba84258b797dc7417e225d3089c4&oe=5F7E2060";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:4464241358;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391246472285800505";}i:27;a:1:{s:10:"short_code";s:11:"CEvaf9HAEg5";}i:28;a:1:{s:12:"created_time";i:1599278814;}i:29;a:1:{s:7:"caption";s:654:"____#濃厚系レッドブラウン　🙋🏿‍♂️
.
.
ブリーチベースにオンカラーしました😊👌
.
暖色もおすすめです🙋🏿‍♂️
.

#髪質改善
#髪質改善特化サロン
#treatment
#トリートメント
#トリートメント特化サロン
#髪色
#りんくう
#りんくうビーチ 
#泉南ロングパーク 
#ロングパーク
#りんくうアウトレット 
#イルミナカラー
#エドルカラー
#ヘアスタイル
#ヘアカラー
#美髪
#japan
#osaka
#泉佐野美容室
#泉南美容室
#阪南市美容室
#和歌山美容室
#いば美容室
#HairSaloniba
#スタッフ募集
#パート可";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:6;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaf9HAEg5";}i:33;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118744859_2724690457810997_5741877889674833152_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=jVhRGKWFiosAX8fqbIU&oh=613a835820c7f8a095a99b708a2c6ec2&oe=5F7CC36A";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:5458044164;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391245989236488762";}i:40;a:1:{s:10:"short_code";s:11:"CEvaY7PBLo6";}i:41;a:1:{s:12:"created_time";i:1599278757;}i:42;a:1:{s:7:"caption";s:1054:"【派手髪カラー×ブルーバイオレット】﻿
﻿
ブリーチ2回〜3回でつくるブルーバイオレット🔵﻿
﻿
周りと差をつけたい方や派手髪したい方是非😊﻿
﻿
今月空いてるお日にちまだあります🙆‍♂️﻿
﻿
是非お待ちしてます！﻿
﻿
﻿
#外ハネボブ﻿
#ウルフカット﻿
#エアタッチ﻿
#ホワイトグレージュ﻿
#ホワイトカラー﻿
#ブルーバイオレット﻿
#デザインカラー﻿
#ブルーカラー﻿
#ブリーチ﻿
#派手髪カラー﻿
#グラデーションカラー﻿
#バレイヤージュ﻿
#シークレットハイライト﻿
#加工無し﻿
#透明感カラー﻿
#スロウカラー﻿
#イルミナカラー﻿
#エヌドットカラー﻿
#なみなみウェーブ ﻿
#メンズマッシュ﻿
#韓国﻿
#韓国ヘア﻿
#ootd ﻿
#加工なし﻿
#モードケイズ﻿
#modeks﻿
#海老名美容室﻿
#神奈川美容室﻿
#小田急海老名﻿
#当日予約OK";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:4;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaY7PBLo6";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118724470_351267126028663_8282183881686220071_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=yOtPnyvDgAcAX_3k4H4&oh=e16b64d452e6979c4093ce33d85f1a6e&oe=5F55A3DD";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:1652100474;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391244379362653723";}i:53;a:1:{s:10:"short_code";s:11:"CEvaBf7D3Yb";}i:54;a:1:{s:12:"created_time";i:1599278565;}i:55;a:1:{s:7:"caption";s:547:"グレージュ♪̊̈♪̆̈

ブリーチ毛をトーンダウン

*
*
#秋田美容院#美容院 #大館美容院#美容セミナー#セミナー#ヘアカラー#外国人風#美容師#ヘアサロン#hair#haircut#color#hairdresser#透明感#イルミナカラー#ファイバープレックス#アジアビューティー #ポイントカラー#ハイトーンカラー#グラデーション#ブリーチ#美容雑誌#COCOHAIR﻿#ダブルカラー#ケアブリーチ#SHISEIDO#colormuse#美容室#美容師さんと繋がりたい#大館美容";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:5;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaBf7D3Yb";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118887576_405633447075837_4505483959086813078_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=tdwtI7RN5iYAX_ykx7j&oh=7f8c0250aff76fe77b129ab9d5a0d008&oe=5F7D4062";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:639529514;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391242821958713496";}i:66;a:1:{s:10:"short_code";s:11:"CEvZq1ejUCY";}i:67;a:1:{s:12:"created_time";i:1599278379;}i:68;a:1:{s:7:"caption";s:540:"イルミナカラーで
グレーカラーを明るく仕上げました🗣

#イルミナカラー
#インナーカラー
#デザインカラー 
#カット
#メンズカット
#レディースカット 
#ボブ
#夏ヘア
#夏色
#夏
#夏コーデ
#イルミナ
#ウエラ
#美容院
#美容室
#美容好きな人と繋がりたい 
#美容師さんと繋がりたい 
#美容学生
#美容師コーデ 
#f4f
#l4l
#followforfollowback 
#followｍe 
#instalike 
#instagood 
#beautifuldestinations";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:7;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZq1ejUCY";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118809435_338644357337629_741299009277422691_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=wcCmpDfAWGEAX8cWxg3&oh=ce3510fe370c6eb9ffeef6488edcbb94&oe=5F7D462F";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:38503436260;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391241838402910511";}i:79;a:1:{s:10:"short_code";s:11:"CEvZcheDrkv";}i:80;a:1:{s:12:"created_time";i:1599278262;}i:81;a:1:{s:7:"caption";s:691:"ハイライト🎵
#シルバーグレージュ
#アッシュグレージュ
#アッシュベージュ ベージュ
#グレージュ
#透明感
#ミルキーグレージュ
#インナーカラー 
#ハイトーンカラー 
#ヘアーカラー 
#アプリエカラー
#アディクシーカラー 
#スローカラー 
#イルミナカラー 
#ナシードカラー 
#ツートーンカラー 
#ケアブリーチ 
#ダブルカラー 
#グラデーション
#バレイヤージュ
#仙台東口美容室 
#仙台東口 
#美容室 
#仙台
#ウサギが目印
#ヘアーデザインポポラリタ 
#スタイリスト中村
仙台市宮城野区榴岡2-2-8
コーポ童子103
022-781-8016";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:8;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZcheDrkv";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118704983_638522910415646_4355506111380488125_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=VCDF8dutB_gAX8PKG6F&oh=ed55cefe07c019a1f3b774e993db8b92&oe=5F7DB339";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:445076554;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391241418024058302";}i:92;a:1:{s:10:"short_code";s:11:"CEvZWZ9hn2-";}i:93;a:1:{s:12:"created_time";i:1599278212;}i:94;a:1:{s:7:"caption";s:38:"❄️❄️vintage  blue ❄️❄️";}i:95;a:1:{s:14:"comments_count";i:1;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZWZ9hn2-";}i:98;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118689589_367308797611041_664041898519554925_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=baUiKT7p9RcAX9lt9Px&oh=7ec4921fbaa2851a7b3c2c04c8642b1d&oe=5F7B9D52";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:326121358;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391241034806943223";}i:105;a:1:{s:10:"short_code";s:11:"CEvZQ1EAV33";}i:106;a:1:{s:12:"created_time";i:1599278166;}i:107;a:1:{s:7:"caption";s:204:"本日のお客様♡
レイヤー入れて顔まわり短く
カラーは最近はまってるアッシュグレー
とってもお似合いでした♡
I様ありがとうございました🙇‍♀️";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZQ1EAV33";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118806143_598557584121390_7480760375923716443_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=QIRXb_LuGmYAX-pxoWS&oh=c1e47e06154fe38e4860b0467dd8c91c&oe=5F7DB5EE";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:1987619806;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391240952473651239";}i:118;a:1:{s:10:"short_code";s:11:"CEvZPoYjwgn";}i:119;a:1:{s:12:"created_time";i:1599278156;}i:120;a:1:{s:7:"caption";s:2938:"大人ショートボブ
-
多毛さんでも綺麗に収まります。
髪の量で切り方が違います。
骨格と毛流れに合わせて切っています。
オレンジを消すダークグレージュで染めています。
黄色にもなりにくく、もちのいいカラーです。
-

テラスは2017年7月1日に学芸大学駅前にできたサロンです。
できて3年のサロンです。
一緒に働いてくれる仲間を募集しています！
一人一人のライフスタイルに合わせた働き方を提案しています。

プライベートを充実させたい。
カット、カラー、撮影などに興味がある。などなど。
様々な希望にも答えていきたいと考えています。
テラスはアットホームな雰囲気のサロンを目指しています。
薬剤、内装、美容機器などを通してお客様に
快適かつ開放的な空間と感じていただける美容室を目指しています。
そしてスタッフにもずっと働きたいと感じてもらえるような
サロンを作っていきたいと考えています。
一緒に働いてくれる仲間をお待ちしています。

募集要項

〇勤務地
東急東横線
学芸大学駅、徒歩30秒

〇雇用形態
業務委託、面貸し、パート

〇職種
スタイリスト

〇給与
週休1日＋2日→24万円＋歩合給＋各種手当
週休2日→22万円＋歩合級＋各種手当
指名売上10～40％累進歩合制
フリー5～20％累進歩合制
再来率追加歩合もあり
非課税交通費1万円まで
固定残業代、その他各種手当

〇勤務時間
平日9：30～20：00
日・祝9：30～19：00
うち休憩時間1時間（平日は30分追加）

〇休日
火曜日（お店の定休以外は選択可）
土日休みもOK！（定休不可）自由にシフトの調節が可能です。
夏季、冬季休暇あり
有給休暇は半年勤務から発生、年10日間

〇応募資格　
美容師免許を取得していること
お客様に対して心地よく過ごしてもらいたいと思ってくれる方

〇サロン見学
随時可能

〇提出書類
履歴書

〇雇用条件
試用期間6ヶ月　　
　　　　
〇郵送先
ＴERRACE
152-0004
東京都目黒区鷹番2-20-10
コンフォート中村3F
担当大内　洋

アシスタントー現在募集しておりません。
レセプションー現在募集しておりません。

お気軽にお電話くださいね(^^)

#コロナ対策 #ヘアスタイル #TOKIO #撮影#ボブ  #イルミナカラー＃ショートボブ#ヘア#ヘアサロン #外国人風カラー#トリートメント #グレージュ #縮毛矯正#ベージュ #髪質改善縮毛矯正#学芸大学#自由が丘#東横線#テラスヘア#ハイライト#バレイヤージュ#髪質改善トリートメント＃髪質改善ストレート＃ヘッドスパ#COTA";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZPoYjwgn";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118775712_323101192103972_3059763934341584337_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=6SPbeVXMxCIAX_Rh5eh&oh=22b054958658a0a6eb0fed39aa90e372&oe=5F559CF8";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:3578644491;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391240835000109436";}i:131;a:1:{s:10:"short_code";s:11:"CEvZN6-lwl8";}i:132;a:1:{s:12:"created_time";i:1599278142;}i:133;a:1:{s:7:"caption";s:635:"アトリウム西宮では洗えるマスクも販売しております♪
サイズはM、Lの2サイズです⁂

#マスク　#夢がたり　#洗えるマスク 
#撮影 #atrium #西宮美容室 #西宮 #阪神百貨店 #阪神西宮 #駅近 #徒歩1分 #着付 　 #着物レンタル #着物ヘア #ヘアカラー #ヘアスタイル #イルミナカラー #ヴィラロドラカラー #グレーカラー #ヘッドスパ  #オージュア #ケラスターゼ #ケラスターゼトリートメント #ソムリエ #haircolor #aujua #kerastase #salon
#撮影モデルさん #関西撮影モデル";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZN6-lwl8";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768197_783005475846950_7113421153869921107_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=KyyVL8m0-4MAX_v9jU2&oh=a6afc081ed068f0450c681e55e5fcac1&oe=5F7BD236";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:39526752914;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391239949338760130";}i:144;a:1:{s:10:"short_code";s:11:"CEvZBCJD1PC";}i:145;a:1:{s:12:"created_time";i:1599278037;}i:146;a:1:{s:7:"caption";s:46:"white beige のイヤリングカラー ♡♡";}i:147;a:1:{s:14:"comments_count";i:2;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZBCJD1PC";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118775710_795931821167241_6277761919484167207_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=2m1rL71Sk40AX8z1GF9&oh=90e5db3d53396dfa19cbba9bb069c8c7&oe=5F7B9B84";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:6117164357;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391239028277824751";}i:157;a:1:{s:10:"short_code";s:11:"CEvYzoVjMzv";}i:158;a:1:{s:12:"created_time";i:1599277927;}i:159;a:1:{s:7:"caption";s:1284:"いま話題沸騰中の！！！
　　　　　　　　　　髪質改善トリートメントです！
縮毛矯正で痛んだ髪の毛はカラーで傷んだ髪など全ての髪の毛に対応できます！！
艶がなくなってきたな～やコシ、ハリがなくなってきたと感じるあなた！！！！
すぐにやってみてください！！

やればやるほど髪の毛に溜まっていくものになるので何回でもご利用いただけます！！

興味のある方は是非お試しください！

EARTH 武蔵境店　間利子　巧

	
【9月限定】　髪質改善ヘアエステ　￥14740 →12200

ご予約はこちらから↓↓↓
@earth.musashisakai 

#ヘアスタイル #イルミナカラー #tokioインカラミトリートメント #髪質改善トリートメント #美容室 #美容室求人 #ヘアカラー #グラデーションカラー #ハイライトカラー #デザインカラー #バレイヤージュカラー #ヘアアレンジ #ヘアスタイリング #ボブ #ショートボブ #ショートヘア #ハイトーンカラー #ロングヘア #ミディアムヘア #外国人風カラー #透明感カラー #ママさん美容師募集 #アルバイト募集 #武蔵境美容室 #武蔵境美容院";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYzoVjMzv";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118890353_329086071636869_5952378470540176543_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=FR_keGfPutEAX8vltfY&oh=d4168e0d3da7b8554aafef9e9006b5e3&oe=5F7BD064";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:8729607919;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391238878197328805";}i:170;a:1:{s:10:"short_code";s:11:"CEvYxckDiul";}i:171;a:1:{s:12:"created_time";i:1599277909;}i:172;a:1:{s:7:"caption";s:4839:"【👑王道👑ミルクティーベージュ🧡💛🧡】﻿
・﻿
・﻿
・﻿
【✨✨Before→After✨✨】﻿
・﻿
・﻿
【Before】﻿
はじめてのカラーを自分で市販のカラー剤で染めて﻿
ムラになっちゃいました😳﻿
根元が明るくて毛先は明るくなってない状態です﻿
・﻿
・﻿
【After】﻿
人生初のブリーチして﻿
今回はミルク多めの🥛﻿
ミルクティーベージュにしました💗﻿
・﻿
・﻿
1回ブリーチをすることで﻿
透明感あるカラーがとても綺麗です😆﻿
・﻿
・ ﻿
ダメージしたくない方には「ケアブリーチ」をオススメしてます👍🏻﻿
ケアブリーチは従来のブリーチと比べて94%のダメージを軽減して明るくすることが可能です。﻿
手触りもツルツルなのでダメージで抵抗があった方にも使えるものとなっております‼️﻿
・﻿
・﻿
お客様のライフスタイルや次のカラーを相談しながらしてますのでその人にあったカラー選定をしてます👍🏻﻿
・﻿
・﻿
夏ですね🌺﻿
イベントの前にイメチェンしますか❓﻿
・﻿
【#光で透けるカラー】﻿
・﻿
・﻿
・﻿
🔸こんなヘアカラーお悩みはありませんか？🔸﻿
﻿
✔️ブリーチはしたくないけど透明感がほしい😣﻿
﻿
✔️髪の毛の赤味が気になる😣﻿
﻿
✔️ダメージが気になる😣﻿
﻿
✔️色落ちが早く感じる😣﻿
﻿
✔️人とは違ったカラーを楽しみたい😣﻿
﻿
✔️暗くしたいけど黒は嫌😣﻿
・﻿
・﻿
女性ならではの目線で、それぞれのお悩みに合わせて美しい髪へのお手伝いをさせていただきます‼️﻿
・﻿
・﻿
🌟自分史上最高に可愛くなりましょう🌟﻿
・﻿
♡不器用な方でも扱いやすく﻿
♡スタイリング時間を短縮したい﻿
♡ボリュームを出したい﻿
♡まとまりよくしたい﻿
♡イメージを変えたい方！オススメです💕﻿
・﻿
・﻿
小顔になる方法で美顔器、マッサージ、ダイエットなど色々な方法がありますね‼️﻿
・﻿
🌟カットだけでモテ髪にしませんか✂︎🌟﻿
・﻿
🔶こんな髪の悩みありませんか?🔶﻿
・﻿
✔️丸顔が気になる💦﻿
﻿
✔️面長が気になる💦﻿
﻿
✔️えら、頬のはりが気になる💦﻿
﻿
✔️はちがはってて頭が大きく見える💦﻿
﻿
✔️顔が大きく見える💦﻿
﻿
✔️長さを変えずに印象を変えたい💦﻿
﻿
✔️スタイリングしにくい💦﻿
・﻿
どんな悩みでも解決します🙋🏻‍♀️🙋🏻‍♀️🙋🏻‍♀️﻿
・﻿
・﻿
【💗モテ髪のこだわり💗】﻿
・﻿
髪型って自信を持つためには1番大事なパーツだと思ってます👍🏻﻿
前髪をたった1センチ切るだけでガラッと印象変わるように﻿
人は髪型ひとつで大変身できるんです😆﻿
新しい髪型は、新しい自分を連れて来てくれる。﻿
自分に似合う髪型は自分とモテを連れて来てくれる。﻿
新しい髪型って大冒険ですよね☺️﻿
でも、私を信じて一緒に新しい自分に出会える冒険してみませんか❓﻿
さぁ！髪型であなたの人生をステキに変えちゃいましょう‼️﻿
・﻿
・﻿
・﻿
【price】﻿
▫️cut ¥1,100﻿
▫️One color ¥4,400﻿
▫️bleach+ color ¥6,600﻿
▫️bleach追加 ¥3,300〜﻿
▫️treatment ¥1,650〜﻿
・﻿
・﻿
・﻿
カラーモデルさん﻿
随時募集してますので﻿
DM、コメントからお問い合わせください﻿
・﻿
・﻿
・﻿
#カラーモデル募集﻿
#カラーモデル﻿
#カットモデル﻿
#カットモデル募集﻿
#アッシュベージュ﻿
#ベージュカラー﻿
#ミルクティーベージュ﻿
#グレージュ﻿
#ラベージュ﻿
#ハイライトカラー﻿
#小顔カット﻿
#コテ巻き ﻿
#暗髪カラー﻿
#イルミナカラー﻿
#アディクシー﻿
#艶感﻿
#コテ巻き動画 ﻿
#コテ巻き﻿
#透明感カラー﻿
#外人風カラー﻿
#ハイライトカラー﻿
#aujua﻿
#オージュア ﻿
#お洒落女子﻿
#ヨシンモリ﻿
#ミディアムヘア﻿
#サロンモデル ﻿
#レイヤーカット ﻿
#韓国ヘア";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:7;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYxckDiul";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118695803_326429395246662_1282661210882153631_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=nA2qeAkNEOMAX_Id8CM&oh=390c1668a3506459fd1620a2fdecef6e&oe=5F553031";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:6422381038;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391238838049358660";}i:183;a:1:{s:10:"short_code";s:11:"CEvYw3LDMNE";}i:184;a:1:{s:12:"created_time";i:1599277904;}i:185;a:1:{s:7:"caption";s:50:".
.
最近はストレートな気分♡
.
#myhair";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:8;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYw3LDMNE";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118763679_2372173573090434_1490376068476324653_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=0FUkbSgPACwAX_yCQ-z&oh=77a9149bae08075851d372f904746801&oe=5F7B6ED1";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:6117164357;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391238703278044858";}i:196;a:1:{s:10:"short_code";s:11:"CEvYu5qDba6";}i:197;a:1:{s:12:"created_time";i:1599277888;}i:198;a:1:{s:7:"caption";s:1459:"まだまだ暑い日が続く…🥵💦.
頭皮のジメジメ、臭い、スッキリしたい❗️.
そんな方にオススメな商品のご紹介✨.
.
週2回の炭酸ケア💕.
毛穴に詰まった汚れをスッキリ😳炭酸効果で
血行促進❗️私はこれを使ってから臭いが
気にならなくなった💡.
.
頭皮を労ろう💓健やかな髪の毛のためにも…☺️.
.
.
#Aujua #エイジングスパ #炭酸シャンプー #頭皮ケア 
#将来の為の投資
.
.

【　𝑠ℎ𝑒𝑠 】 / 𝑜𝑠𝑎𝑘𝑎 / 𝑡𝑒𝑛𝑚𝑎 / 𝑘𝑦𝑜𝑏𝑎𝑠ℎ𝑖
質感にこだわりお客様と共有し、空間を大切にします。
「今日」があなたにとって最高の一日となるように…
𝑡𝑒𝑛𝑚𝑎 2019/9/14 〜　北区天神橋4-12-1-2𝐹
☎︎ 06-6357-1700
𝑘𝑦𝑜𝑏𝑎𝑠ℎ𝑖 2020/4/16〜　都島区東野田町2-2-18田中ビル2𝐹
☎︎ 06-6242-1800

営業時間　10:00〜20:30
☎︎06-6257-1700
#美容室  #大阪美容室shes #天満　#天満美容室　#南森町美容室 #大阪カフェ #資生堂 #サブリミック #美髪整形 #外国人風カラー #ハイライト #バレイヤージュ #デザインカラー #ベージュカラー #グレージュ #イルミナカラー  #アディクシーカラー  #미용  #ハイトーンカラー #美髪 #髪質改善トリートメント";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:10;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYu5qDba6";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118604105_249186419585333_6620153980833391758_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=ZFTS-rAhnRUAX8GLjuz&oh=32aa4450e2c3e54e9aa66a22cb501e6f&oe=5F7B4999";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:5453189608;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391238621020845960";}i:209;a:1:{s:10:"short_code";s:11:"CEvYttDJHeI";}i:210;a:1:{s:12:"created_time";i:1599277878;}i:211;a:1:{s:7:"caption";s:1602:"大学生にとっては
まだまだ夏休み〜♪

ということで
今回はイメチェンして
マッシュショートにっ！

更なるイケメンにっ！！
夏休み楽しんでね〜♪

🍁hair salon noppo🍁

秋に合わせて
ヘアチェンジ☀️
マンツーマンで
あなたの理想のヘアスタイルを
見つけましょう(о´∀`о)

○マスク着用のまま施術可能
○器機の消毒等の徹底
○お客様同士が被る事は
　ございません。 
・・・・・・・・・・・・・
大阪府和泉市で
美容室をしています。
完全予約制の個人サロン...✂︎
静かに過ごせる空間と
マンツーマンで綺麗に
させて頂きますので、
安心してお任せ下さい^_^
・・・・・・・・・・・・・ 
♣︎キッズルーム完備！
ご利用の際は
ご予約時にご連絡ください。 

📮ご予約はメッセージからでも
受け付けております！

✍️予約の空き状況は
随時ストーリーにて更新 
※完全予約制
※完全個室型サロン
・・・・・・・・・・・・
cut  4000
color  6000〜
perm  6000〜　
treatment 3000
ご新規様は20%off
ｶｯﾄｶﾗｰ¥8800
ｶｯﾄﾊﾟｰﾏ¥8800
・・・・・・・・・・・・
♣︎イルミナカラー取扱店舗
♣︎COTAサロン 

髪のお悩みや...
こんな髪型してみたい...
お気軽にご相談ください。

#和泉市 #和泉市美容室
#自宅サロン 
#イルミナカラー#cota
#hairsalonnoppo";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:6;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYttDJHeI";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118805843_166064818421045_3812412056795404407_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=e-YtZdBZPccAX9Hz46j&oh=3ed87d622e5d2f43830e91307e63fc43&oe=5F7C550D";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:4518250159;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391238359479411815";}i:222;a:1:{s:10:"short_code";s:11:"CEvYp5eDuRn";}i:223;a:1:{s:12:"created_time";i:1599277847;}i:224;a:1:{s:7:"caption";s:518:"綾波レイ風アイスブルー

#綾波レイ
#エヴァンゲリオン
#アニメカラー 
#ブルーカラー

#金沢 #片町  #金沢美容師 #美容師 #金沢美容室 #金沢駅 #ヘアカラー #ブリーチ  #ホワイトカラー  #ビビッドカラー  #ダブルカラー #ハイトーンカラー  #インナーカラー  #アドミオカラー #イルミナカラー #アディクシーカラー #マニパニ #外国人風カラー  #お洒落さんと繋がりたい";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYp5eDuRn";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764706_204063231065910_5205396240543004486_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=BNxLSLwqB_EAX8ZzuNd&oh=901d08ae3a4ee2b17ba6ebd09703cfb5&oe=5F7D6384";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:3290403360;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391237905623086656";}i:235;a:1:{s:10:"short_code";s:11:"CEvYjSyHPZA";}i:236;a:1:{s:12:"created_time";i:1599277793;}i:237;a:1:{s:7:"caption";s:529:".
2020.9.5.
.
.
.
いつも寒色系のカラーばかりでしたが、トーンダウンして、ほんの少し赤みを足したカラーを提案💡
.
控えめな柔らかい赤みもかわいいんですよ✋
.
.
.
オーニシ
.
.
.
#名寄
#士別
#道北
#美容室
#理容室
#カット
#カラー
#パーマ
#縮毛矯正
#FIBREPLEX
#ハイトーンカラー
#イルミナカラー
#barber
#フェード
#スキンフェード
#ダブルカラー
#グレージュ
#ミルクティーベージュ
#カット大好き";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:3;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYjSyHPZA";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118952435_165889848445023_4196117297777120477_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=u_mnyGH1vLAAX85UDg3&oh=e6541f1395cfb51898ca448212b41dc4&oe=5F7AF23B";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:40259225271;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391237815310227780";}i:248;a:1:{s:10:"short_code";s:11:"CEvYh-rDBlE";}i:249;a:1:{s:12:"created_time";i:1599277782;}i:250;a:1:{s:7:"caption";s:719:".
大人気のベージュカラー🙌

赤みの抑えた透明感のあるベージュ！

明るさも様々なので、お仕事の規定などにも合わせてカラーリングできます◎

次は7日(月)8日(火)が定休日となります！
hotpepper、DM、お電話からご予約お取りできます！！

#ベージュカラー#ロングヘア#カラー#透明感カラー#アディクシーカラー#イルミナカラー#アプリエカラー#aujua#aujua取り扱いサロン#aujuaソムリエ#津市美容室#三重美容室
#beige#Hair#Color#hairstyle#haircolor#hairsalon#instagood#instalike#instaphoto#instabeauty#instastyle#koti#HIVE#kotibyhive";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYh-rDBlE";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118666706_196720198467947_117480876974774022_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=0XaOKFsDu9AAX9If7aA&oh=adfc8d8d0b48baf28077730a49d88363&oe=5F7E79C4";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:7707699819;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}