a:260:{i:0;a:1:{s:2:"id";s:19:"2391094787934982934";}i:1;a:1:{s:10:"short_code";s:11:"CEu4AqDJxMW";}i:2;a:1:{s:12:"created_time";i:1599260732;}i:3;a:1:{s:7:"caption";s:1203:"【2020/9/6(日) 渋谷ズンチャカ！開催！】

※新型コロナウイルス感染症対策ページ更新！※

渋谷ズンチャカ！2020は宮下公園にエリアを限定し、
新型コロナウイルス感染拡大の防止対策を徹底の上で開催いたします。

参加される方は下記のページをお読みください。

防止策だけでなく、本番当日について、
その他の注意事項とお願いも書いてあります。

宜しくお願いします。

https://shibuya-zunchaka.com/notice/#covid-19

または、

「渋谷ズンチャカ！　注意」

をネット検索してください。

♪ ₍₍ (ง ˙ω˙)ว ⁾⁾ ｽﾞﾝﾁｬｶ♪

-----------------------------------------

#渋谷ズンチャカ！ #zunchaka

#まちなかステージ #出演者
#渋谷ズンチャカ2020 #渋谷 #音楽 #イベント
#音楽祭 #音楽フェス #フェス #野外フェス
#渋谷区 #宮下公園 #MIYASHITAPARK #ミヤシタパーク
#shibuya #event #MusicFestival

#注意事項 #お願い
#新型コロナウイルス感染症対策
#新型コロナウイルス感染症予防
#エリア限定
#防止策
#コロナに負けるな";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4AqDJxMW";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777420_677823269757360_7389059770113074905_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=1rEmejILIgYAX9OWFWD&oh=a640ed2de2e3b38de849c01e5612f44b&oe=5F7D6AD8";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:3176634613;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391094614718584922";}i:14;a:1:{s:10:"short_code";s:11:"CEu3-Iuppha";}i:15;a:1:{s:12:"created_time";i:1599260711;}i:16;a:1:{s:7:"caption";s:312:".
本日も沢山のご来店
ありがとうございました🥳❤️
.
土曜日もAMF・早割遅割
開催中ですっ！！！
.
土曜日もご来店お待ちして
おります〜😻🌈
.
#上北沢 #ガールズバー #girlsbar 
#早割遅割 #amf #イベント #luana 
#tiktok #saturday #2020 #9月";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3-Iuppha";}i:20;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731756_3219146321502698_5986688659915327750_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=I7wjZRcBqdsAX_E0-ef&oh=331daf4ccb77f3e0be9f24fc855c9428&oe=5F7B5080";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:32772924633;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391094332917644688";}i:27;a:1:{s:10:"short_code";s:11:"CEu36CSAX2Q";}i:28;a:1:{s:12:"created_time";i:1599260678;}i:29;a:1:{s:7:"caption";s:343:"今日も夜からイベント🤣✨﻿
今日はワッフルパーティー🎉🥳﻿
﻿
今のところ﻿
土曜日3名﻿
日曜日3名﻿
﻿
の予定す🤤✨👍﻿
イベントも楽しんでいきましょー🔥﻿
﻿
#デカフェ #中川区 #太平通 #名古屋陸運局 #漫画たくさん #カレーランチ #イベント";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu36CSAX2Q";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118643445_597107667835943_3852051712908495497_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=QsyC2RY6vMMAX-DfK2Y&oh=6285879308900c18c73c1bfde991fe84&oe=5F7C888C";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:10708629049;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391093662015539615";}i:40;a:1:{s:10:"short_code";s:11:"CEu3wRdH8mf";}i:41;a:1:{s:12:"created_time";i:1599260598;}i:42;a:1:{s:7:"caption";s:616:"本日、13:00より函館蔦屋書店にて耳つぼジュエリー体験できます✨✨

ジュエリーを貼る前には必ず、アロマを使った耳リフレをします❣️
耳リフレでは、お好きなアロマを使用してリラックスできますよー❣️❣️

ぜひぜひ、お立ち寄りください〜❣️

#函館蔦屋書店
#イベント
#アロマ耳リフレ
#耳つぼジュエリー
#リラックス
#体の声を聞く 
#北海道
#函館
#北斗市
#七飯町 
#初体験
#耳のおしゃれ 
#耳からおしゃれを 
#ツボ押し 
#健康第一 
#遊びに来てね";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3wRdH8mf";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118885800_961167221029549_8092356930248374023_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Wm0T6EDELBkAX9dkXN4&oh=b1c98a505043f34aa69403b383edb315&oe=5F7D0D18";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:1464209420;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391093570477489833";}i:53;a:1:{s:10:"short_code";s:11:"CEu3u8NB_6p";}i:54;a:1:{s:12:"created_time";i:1599260587;}i:55;a:1:{s:7:"caption";s:992:".
.
✨ピアス//ホロホロ鳥✨
.
【アレルギー対応】
金具はアレルギー対応のサージカル
ステンレス(医療用ステンレス)を
使用しています
.
yellow系で顔まわりもグッと明るく
してくれるアシメデザインです🍀
.
ショートヘアにもロングヘアにも
いけそうだぁ💕
.
カーキやネイビー…
オバさんになると敬遠してしまう
暗めカラーのトップスとの相性が
むしろイイかも💓
.
.
#天然石アクセサリー 
#天然石ジュエリー 
#createurlabo 
#クレアトゥールラボ 
#ハンドメイドアクセサリー 
#ハンドメイドジュエリー 
#フラメンコアクセサリー 
#アクセサリー作家 
#金属アレルギー 
#サージカルステンレス 
#サンキャッチャー 
#アンティーク好き 
#大人っぽい 
#愛知 
#岡山 
#名古屋 
#イベント 
#diy 
#リメイク 
#スワロフスキー 
#チコリエント 
#chicorient";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3u8NB_6p";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118866603_193703078776560_8226240717468656113_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=hSNCF8EVfRUAX8VFhwD&oh=4decbe0f58a488d0708b6436ace9909e&oe=5F7B00D3";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:5793255487;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391092378355274658";}i:66;a:1:{s:10:"short_code";s:11:"CEu3dl9ApOi";}i:67;a:1:{s:12:"created_time";i:1599260445;}i:68;a:1:{s:7:"caption";s:1279:"朝活キャンドル

土曜日の朝
朝ですがキャンドル灯してます✨😊

朝のリビングの気を
整え今日を素敵な１日に

9月16日～22日
磐田市のトリミングサロン
4dogsさんでワークショップをさせて頂けることに
なりました🙏🥰

私は22日のみですが
お時間のある方 お近くの方
店内はハンドメイド作家さんのイヤリングやアクセサリー キャンドルが展示販売
されています

アクセサリー目当てで
ご来店される方もいらっしゃるそうです❗️

ワンちゃん飼い主さんも
そうでない方も
是非ご来店お待ちしております✨🍀

4dogsさんこちらから

https://www.fordogs.jp/https://www.fordogs.jp/

#手作りキャンドル
#キャンドルのある暮らし🕯 #朝活 #朝キャンドル #ワークショップイベント #4dogs #トリミングサロン 
#イベント#磐田市 #癒し
#販売委託先 #トリミングサロン
#4dogs #ハンドメイド販売  #ワークショップ  #キャンドル販売 #浄化キャンドル  #とろけるハートキャンドル  #てごねキャンドル #ジェルキャンドル #パワーストーンキャンドル  #運気アップ  #ハンドメイド";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:3;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3dl9ApOi";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118718064_969619850177040_5452613605483414251_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=tsskluL5074AX__4hjo&oh=1237cf288a0d6d7764d31124d47b99ea&oe=5F7E14FD";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:10662354292;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391092263498745848";}i:79;a:1:{s:10:"short_code";s:11:"CEu3b6_Bwf4";}i:80;a:1:{s:12:"created_time";i:1599260431;}i:81;a:1:{s:7:"caption";s:544:".
おはようございます♬
台風10号が気になりますが
@gayushop 6周年アニバーサリーイベント
元気に始まります(//∇//)
遊びに来てくださいね。
.
日頃の疲れを癒されたい方には
@ykrin8 ゆかりんぱのマッサージをお勧めします。
.
#はんどめいど #ハンドメイド#handmade #手づくり #手づくりマスク #雑貨 #雑貨屋さん #雑貨屋さん巡り #波佐見焼き #福岡 #アニバーサリー #イベント";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:5;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3b6_Bwf4";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118777420_707098479877874_3724811649329186247_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=iYARFg46bAwAX_9zBkP&oh=fda925663695c90279825e3dd38cd90c&oe=5F7BFF7C";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:9028020760;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391092123343639115";}i:92;a:1:{s:10:"short_code";s:11:"CEu3Z4dIdJL";}i:93;a:1:{s:12:"created_time";i:1599260419;}i:94;a:1:{s:7:"caption";s:1272:".
【9月5日（土）】
.
本日開催予定のイベントが6件あります☆
.
※新型コロナウィルスの感染・拡大防止のため、イベントが中止・延期となっている場合があります。あらかじめご確認の上、イベントにご参加ください。
.
-------------------------------------------
【オンライン】
.
●参加型オンライン、ネイティブ先生がする英語で読み聞かせ
-------------------------------------------
【新居浜市】
.
＜愛媛県総合科学博物館＞
●プラネタリウム　「ポラリス2」
●プラネタリウム　「ティラノサウルス　最強恐竜　進化の謎」
-------------------------------------------
【西条市】
.
＜西条市考古歴史館＞
●「コスモスグループ　クラフト作品展」
.
＜加茂川トリム公園＞
●西条加茂川いもたき
.
＜西条市立東予郷土館＞
●資料を守れ－犯人はだれだ！
-------------------------------------------
.
↓イベントの詳細はイベなび愛媛をチェック↓
.
@ibenavi_ehime
.
#イベント
#イベなび愛媛
#イベなび
#愛媛県総合科学博物館
#西条市考古歴史館
#加茂川トリム公園
#西条市立東予郷土館";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3Z4dIdJL";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118740252_109775887439601_2953457705937189667_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=puNF9RfkSewAX-psAhl&oh=505c7dbf649a92c3edf7aa8706917123&oe=5F7C4DE5";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:6206419505;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391092130262406370";}i:105;a:1:{s:10:"short_code";s:11:"CEu3Z-5hdTi";}i:106;a:1:{s:12:"created_time";i:1599260415;}i:107;a:1:{s:7:"caption";s:1479:"ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
✼••┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈••✼
ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
営業再開⇒OPEN11時〜19時
(メニューによって最終受付時間が異なります)
御来店の際に検温チェックが御座います。
お時間には余裕を持ってご来店頂けると幸いで御座います
ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
営業再開後もお客様に安心してご来店いただけるよう、
マスク着用・手指、器具消毒の徹底・店内設備の消毒など行っております。
お客様の安全第一の為マスクの着用にご協力をお願い致します。 
ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ 
✼••┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈••✼ 
ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
#まつげデザイン#マツエク#パリジェンヌラッシュリフト#まつげパーマ#カラーエクステ#ボリュームラッシュ#美眉#アイブロウデザイン#アイブロウメイク#下まつげエクステ#浦安#イクスピアリ#spring#winter#disneyland#disney#urayasu#mery#mery女子#beauty#美容#アイメイク#美容好きな人と繋がりたい#パーソナルカラー#ナチュラルメイク#前撮り#夏#イベント #ナチュラル志向 #コロナ対策 ㅤㅤㅤㅤㅤ";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:7;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3Z-5hdTi";}i:111;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118729469_330111974860929_7724405744382656514_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=BtvL2DWW1AIAX_6BqOe&oh=fa139a5948edb346cc0091d947bfe6d7&oe=5F7B0BA2";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:18497894202;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391091238368550700";}i:118;a:1:{s:10:"short_code";s:11:"CEu3NAQgZ8s";}i:119;a:1:{s:12:"created_time";i:1599260309;}i:120;a:1:{s:7:"caption";s:259:"今日もモーニングから営業中でございます🤣✨👍朝7時から昼の15時まで、今日も元気に営業中です🔥🔥﻿
﻿
#デカフェ #中川区 #太平通 #名古屋陸運局 #漫画たくさん #カレーランチ #イベント";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3NAQgZ8s";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118803151_445615166395862_6267651279320804914_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=GLLAagbt_6EAX84kRqC&oh=99d2cd7a13203053c906468c43cea7c5&oe=5F7BAB64";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:10708629049;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391090844045961117";}i:131;a:1:{s:10:"short_code";s:11:"CEu3HRBDGed";}i:132;a:1:{s:12:"created_time";i:1599260262;}i:133;a:1:{s:7:"caption";s:2439:"今夜土曜日
J-POP DJイベント元祖 歌謡曲ナイト久々の開催‼️

新旧J-POPオンリー選曲で楽しみましょう✌️

※混雑を避けるため、入場制限を80名限定とさせて頂きます。
ご入場はお早めに‼️﻿

9月5日(土)﻿
23時〜オールナイト﻿
﻿
大阪J-POPイベント﻿
元祖 歌謡曲ナイト﻿
﻿
会場 : do with cafe (梅田兎我野町)﻿
入場料金2000円 (ドリンク代別途要)﻿
【リツイート・リポスト割引】﻿
この投稿をインスタ・リポストで入場料金500円割引！﻿
◆当日、会場受付にてリポスト画面又はリツイート画面の提示をお願いします。﻿
﻿
DJ ﻿
Mr.jin @mr.jin_osaka ﻿
Nussy @nu44y ﻿
Aruka from @around30ch
﻿
VJ ﻿
アラサーch @around30ch﻿
﻿
感染症予防対策﻿
●マスクの着用での来場をお願いします。﻿
●エントランスにてアルコール消毒させて頂きます。﻿
●店内の換気量を増やし、最大限換気を行います。﻿
●換気の為、冷房効果が損なわれる場合がございますので、お客  様ご自身で対応をお願いします。﻿
﻿
お客様へご協力のお願い ﻿
﻿
●以下のお客様はご来場をお控え頂きますようお願い﻿
申し上げます。﻿
・体調がすぐれないお客様﻿
・37.5℃以上の発熱や咳など風邪の症状があるお客様﻿
・くしゃみや鼻水などによる他のお客様にご迷惑をかけする可能 　性があるお客様﻿
・妊婦の方や、小さなお子様がおられる方はご来店をお控えくだ 　さい。﻿
●こまめな手洗いにご協力お願い致します。﻿
●体調がすぐれないとお見受けするお客様がいらっしゃいましたら、　﻿
スタッフがお声がけさせて頂きます。﻿
●各所にアルコール消毒液を設置しておりますので、ご利用ください。﻿
﻿
#歌謡曲ナイト #元祖歌謡曲ナイト﻿
#jpop #DJ #イベント﻿
#jpopイベント﻿
#大阪 #梅田 #兎我野町﻿
#dowithcafe﻿
#毎月第一土曜日開催﻿
#アラサー﻿
#アニソン #ジャニーズ #jrock ﻿
#アイドル #TKサウンド﻿
#jpopで踊れるクラブ";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3HRBDGed";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118673185_611390363099192_3271167846085591929_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=_1Aa6HR-lTsAX_y1vTt&oh=3488d1dbf87aa72320ac1d3ae0dbec04&oe=5F54C753";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:5437421514;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391089726885373591";}i:144;a:1:{s:10:"short_code";s:11:"CEu23AlFqaX";}i:145;a:1:{s:12:"created_time";i:1599260129;}i:146;a:1:{s:7:"caption";s:2692:""rencontre"ランコントル
9月22日10時〜15時半まではやびとでイベントします😆
・
アパレルスタッフ、元アパレルスタッフによるフリマ & 美容
・
・
・
@liberta_anri 
私はアクセサリーとフリマ出店します😊
・
当日限定で新作のアクセサリー¥300off
それ以外は¥1000〜¥1500でアクセサリー出品します😊
・
お洋服は家の物がパンパンなので
もう着ない物、
まだ置いとこうか迷っているもの、
そんなに着てなくて状態が綺麗なもの、、色々あります😊
・
¥1000〜¥2000ぐらいで考えています✨
中には¥500の物もあるかも。。
・
イベントまでに出品するアクセサリーやお洋服、、少しずつアップしていきますね♡
・
・
・
・
・
@asami_gracia 
フリマ&美容
・
現役アパレルスタッフさんによるフリマ。
・
私物や、子供服、メンズ、、色々持っていかれるみたい♡
・
・
・
美容は
・
セルフマツエク
・
ヘッドマッサージ
・
ワンポイントメイクなど。。
・
私もすごい楽しみにしてます(*´꒳`*)
・
・
・
・
・
@aya_____.ki 
フリマ & AntwerpのオリジナルTシャツ
・
現役アパレルスタッフさんによるフリーマーケット。
・
ほとんど私物。。
・
・
垂水のAntwerpに勤められていて
数量限定でオリジナルのナンバーTシャツも販売します✨
・
・
・
アパレルの時はもちろん、プライベートからお洒落な先輩方🥺❤️
・
・
お洋服好きの私もワクワクするぐらい楽しみなイベント❤️
・
掘り出しものに出会えますように❤️
どなたでもお気軽にお越しください😊
・
・
・
はやびとのフードが早い時間に食べれるのでお昼に子供と来ていただいても、、♡
・
ソフトドリンクとお酒も出しているのでゆっくり楽しんでいただけると思います♡
・
・
・
ぜひぜひお気軽に来てください❤️
・
・
・
・
・
#垂水 #rencontre #ランコントル #第1回 #イベント #美容 #アパレル #アクセサリー #フリマ #フリーマーケット #アパレルスタッフ #イエナ #antwerp #セルフマツエク #ワンポイントメイク #ハンドメイドアクセサリー #オリジナルtシャツ #はやびと #服好きと繋がりたい #お洒落さんと繋がりたい";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu23AlFqaX";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118732367_329662694917636_7674227073131350520_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ccuqd2kkEckAX_BLehJ&oh=7aca90b910dd36a04e16ef804e93ae80&oe=5F7D905E";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:36560739348;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391089668736078461";}i:157;a:1:{s:10:"short_code";s:11:"CEu22KbHtJ9";}i:158;a:1:{s:12:"created_time";i:1599260122;}i:159;a:1:{s:7:"caption";s:2032:"2020.9.5 sat﻿
﻿
﻿
【Today's opening location】﻿
﻿
◉ ホーマック境店駐車場﻿
〒306-0433 境町三神町1158﻿
﻿
【Time】﻿
﻿
◉16:00〜20:00﻿
﻿
【Original pizza】﻿
〜本日のオススメ〜﻿
﻿
『サラミ&チョリソー』﻿
・トマトソース﻿
・サラミ ・チョリソー ・ガーリックオイル ・黒ペッパー﻿
﻿
『エビアスパラ』﻿
・マヨネーズソース﻿
・エビ ・アスパラ ・トマト ・マッシュルーム﻿
﻿
﻿
━━━━━━━━━━━━━━━━━━━━━━━﻿
﻿
﻿
※9月から営業時間を変更し、16:00〜20:00となります。﻿
（小山市美容室ラネージュ様を除く）﻿
﻿
本日はホーマック境店駐車場での出店となります.﻿
毎日沢山のお客様に新メニューを楽しんでもらえて感謝です.﻿
﻿
店主オススメの組み合わせもご用意してありますので迷った方はそちらを選んでみて下さいね(^^)﻿
﻿
﻿
今日は土砂降り降らないでー！！！﻿
オネガイシマス！！﻿
﻿
﻿
━━━━━《WEEKLY SCHEDULE》━━━━━━﻿
﻿
﻿
［9/1 tue］﻿
⇒いこいのbar秀月﻿
〒306-0416 境町伏木3418-1﻿
﻿
［9/2 wed］﻿
⇒第1.第3 美容室クランテ﻿
〒323-0806 小山市中久喜5-1-1﻿
﻿
［9/3 thu］﻿
⇒第1.第3 ホーマック境店駐車場﻿
〒306-0433 境町三神町1158﻿
﻿
［9/4 fri］﻿
⇒いこいのbar秀月 ﻿
﻿
［9/5 sat］﻿
⇒ホーマック境店駐車場﻿
﻿
［9/6 sun］﻿
⇒closed﻿
﻿
 【Time】ALL16:00-20:00（19:50LO）﻿
﻿
━━━━━━━━━━━━━━━━━━━━━━━﻿
﻿
#creare #クレアーレ #移動販売 #キッチンカー #pizza #車 #ピザ #移動販売ピザ #関東 #茨城県  #境町 #栃木県 #埼玉県 #ケータリング #🍕 #instafood #food #おしゃれ #マルシェ #イベント #新鮮野菜 #有機野菜 #テイクアウト﻿
﻿";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:13;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu22KbHtJ9";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118714615_885644105298389_6605492460471452097_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Ti65Vn5EwY0AX-8RVal&oh=209d6d4a3239806f89f1e81530b73bff&oe=5F7D8154";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:1796839542;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391070583250899301";}i:170;a:1:{s:10:"short_code";s:11:"CEuygbrjlFl";}i:171;a:1:{s:12:"created_time";i:1599260028;}i:172;a:1:{s:7:"caption";s:647:"你好❤️🙏

古代王宮風メイクぅぅぅ
(￣∇￣)✨

ポイントは
真っ白な肌
眉尻を上げる
目元はチークでピンクのシャドーに
アイラインは切れ長風
・・・(￣∇￣)❤️

謝謝🙏❤️

#アルソア
#古代王宮風メイク
#豊川#豊橋#蒲郡#新城#田原
#楽しい
#メイク
#体験
#20代#30代#40代#50代
#メイクレッスン
#就活メイク＃婚活メイク
#カラー診断
#ファスティング
#セミナー
#出張
#イベント
#エイジング
#-5歳メイク
#骨格メイク
#きれいになりたい 
#若返り
#安心スキンケア
豊川市馬場町松下60";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuygbrjlFl";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118696893_336190847504081_4498847003575342638_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=iWxQrT4BoXwAX8CG03A&oh=9ed588ee944aa17b7dd7a454d7ee63f3&oe=5F5537DA";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:3621659796;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391088310108777773";}i:183;a:1:{s:10:"short_code";s:11:"CEu2iZGn20t";}i:184;a:1:{s:12:"created_time";i:1599259960;}i:185;a:1:{s:7:"caption";s:1592:"おはようございます！

素敵な作家様と素敵な作品がいーーーっぱいの#@chertournesol87 です♪

❊イベント告知❊

委託販売を始めて
9/7で1ヶ月になります♡

これも委託してくださっている
作家様皆様のご協力、
配信を見に来てくださったりフォローしてくださっているお客様皆様のおかげです(❁ᴗ͈ˬᴗ͈)⁾⁾⁾ᵖᵉᵏᵒ

そこでこれまた作家様ご協力のもと、
『イベント』を開催いたします!!!

開催時期は9/7～12まで。
内容としましては。。。
資材・作品をそれぞれ金額別に
詰め合わせます♪♪

本当にお得な福袋です(*´艸｀*)

皆様、お楽しみに〰️❤️
⏫⏫⏫

この機会に是非是非、
配信へ遊びに来て素敵なものを
たくさんGETしてください(⁎˃ᴗ˂⁎)

#ハンドメイド #ハンドメイドアクセサリー #ハンドメイドピアス #ハンドメイド好きさんと繋がりたい #ハンドメイド好き #委託販売 #ハンドメイド委託販売 #ハンドメイド委託販売店 #委託販売作家さん募集中 #委託販売募集 #委託販売受付中 #委託販売パートナー #手仕事 #手仕事のある暮らし #手仕事が好き #手仕事直売所 #手芸 #手芸好きな人と繋がりたい #手芸好き #手芸好き#手作業 #手作業好き #エンジョイライフ #趣味 #趣味のある暮らし #一期一会 #素敵な出逢い #@chertournesol87 #ｼｪﾘﾄｩﾙﾈｿﾙ#イベント #イベント企画";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:5;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2iZGn20t";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729190_736678676878521_3804386637203419981_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=pYOK3x9JsZIAX-d72RQ&oh=6fd323dc3b1c412700d59d99f8bd20c7&oe=5F7B1E77";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:39175573076;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391087600031164763";}i:196;a:1:{s:10:"short_code";s:11:"CEu2YDysulb";}i:197;a:1:{s:12:"created_time";i:1599259875;}i:198;a:1:{s:7:"caption";s:745:"キャップ🧢のチャームをヘアゴムに使ってみました!!

後程メルカリ&minneにUPします。

本来なら秋はイベントがたくさんあって大忙しの日々を送っていましたが、今年はびっくりするぐらい予定なし😭

来週末の２日間のイベント出店以降は全く予定がありません💦

悲しい😢💦

早く日常が戻ります様に🙏🙏🙏

@rumix.i  作

#新潟県#イベント#マルシェ#手作り#ハンドメイド#ヘアゴム#海からの贈り物#海が好き#海を感じるインテリア#海を感じる雑貨#ハンドメイドヘアゴム#ハンドメイドジュエリー#キャップ#メルカリ#minne#委託販売#seaglass #beachcombing#sea";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:7;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2YDysulb";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118694672_368258377520028_3817003089983791973_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=70gER-4LDWYAX8g7NAD&oh=7eac17be3b1b6c11a0ddb09c5cf37df9&oe=5F7B1B11";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:3521375923;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391087139083088583";}i:209;a:1:{s:10:"short_code";s:11:"CEu2RWgDXLH";}i:210;a:1:{s:12:"created_time";i:1599259820;}i:211;a:1:{s:7:"caption";s:446:"・
今日のbom bom❁
・
#フラワーボンボン#カーキ
#空間装飾#ウェディング#結婚式#二次会#お祝い#プレゼント#誕生日#記念日#ラッピング#ラッピング装飾#art#Flower#花#イベント#カフェ#カフェインテリア#カフェ好きな人と繋がりたい#インテリア#インテリア好きな人と繋がりたい#新築#雑貨#日常#彩り #部屋飾り";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2RWgDXLH";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118888607_113681583801115_3931789991915753919_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=WZEIaG-5jRgAX-cou3-&oh=57c94debdb24a89d47a1994d75e56c63&oe=5F7DC728";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:36259201567;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391086477766527030";}i:222;a:1:{s:10:"short_code";s:11:"CEu2Humg4g2";}i:223;a:1:{s:12:"created_time";i:1599259741;}i:224;a:1:{s:7:"caption";s:1210:"皆さま おはようございます😄
本日5日と明日6日は、マルシェを開催します🎉
今回は✨季節先取りあきオータムマルシェです🍁✨
6日はピアノの演奏もあります🎹🎶
.
台風の影響でお天気も悪いですが💦
お気をつけてお越し下さいませ🍀
.
.
人気商品のお取り置きができるフェリックス・リモートマルシェも実施中✨
是非ご活用ください📱🔻
https://felix88.jp/remote-marche/
.
観てわかるジェームス車検はこちら🚗🔻
https://felix88.jp/shaken3/
.
そして最後に、
「ゆめカード」をお持ちの方へ嬉しいお知らせです💗
平日にジェームス車検を受けられた方に新たな特典として、
「ゆめカード」値引積立額500円分が貯まるようになりました✨✨
.
.
安心してご利用いただけますよう、引き継ぎ感染防止対策に努めてまいります。
スタッフ一同、心より皆さまのご来店お待ちしております😌
.
#Felix88 #88cafe #cafe #山口県 #下松市 #山口カフェ #マルシェ #イベント";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:4;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2Humg4g2";}i:228;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118780986_3034714839971208_7143629218332585987_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Pjcgdz1ad5EAX-vd9q7&oh=0b8349381a04b4e27d651789b39b1b96&oe=5F7E4236";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:7290565696;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391086393436113333";}i:235;a:1:{s:10:"short_code";s:11:"CEu2GgEB4m1";}i:236;a:1:{s:12:"created_time";i:1599259731;}i:237;a:1:{s:7:"caption";s:451:"#A-line #合子沢記念公園 会場、ただいま準備中です。

#天気 は薄曇り、念のため#雨#暑さ対策  してお越しください❗

本日10時スタートです。

ぜひ、#愛犬 と共にご来場下さい。

#北の工房JILL よろしくお願いいたします‼️

#青森市#モヤヒルズ#Aライン#クラフト#イベント#ペット#キッチンカー#かき氷#ジェラート#唐揚げ#お散歩#ランチ";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:5;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2GgEB4m1";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118614706_1023782578084966_2534351806695805151_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=gpGAivP_bMsAX-rrMgZ&oh=96e793407b3d763720130237efb75204&oe=5F7DEF36";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:12086738964;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391086372214510697";}i:248;a:1:{s:10:"short_code";s:11:"CEu2GMTH5Rp";}i:249;a:1:{s:12:"created_time";i:1599259729;}i:250;a:1:{s:7:"caption";s:2674:""rencontre"ランコントル
9月22日10時〜15時半まではやびとでイベントします😆
・
アパレルスタッフ、元アパレルスタッフによるフリマ & 美容
・
・
・
私はアクセサリーとフリマ出店します😊
・
当日限定で新作のアクセサリー¥300off
それ以外は¥1000〜¥1500でアクセサリー出品します😊
・
お洋服は家の物がパンパンなので
もう着ない物、
まだ置いとこうか迷っているもの、
そんなに着てなくて状態が綺麗なもの、、色々あります😊
・
¥1000〜¥2000ぐらいで考えています✨
中には¥500の物もあるかも。。
・
イベントまでに出品するアクセサリーやお洋服、、少しずつアップしていきますね♡
・
・
・
・
・
@asami_gracia 
フリマ&美容
・
現役アパレルスタッフさんによるフリマ。
・
私物や、子供服、メンズ、、色々持っていかれるみたい♡
・
・
・
美容は
・
セルフマツエク
・
ヘッドマッサージ
・
ワンポイントメイクなど。。
・
私もすごい楽しみにしてます(*´꒳`*)
・
・
・
・
・
@aya_____.ki 
フリマ & AntwerpのオリジナルTシャツ
・
現役アパレルスタッフさんによるフリーマーケット。
・
ほとんど私物。。
・
・
垂水のAntwerpに勤められていて
数量限定でオリジナルのナンバーTシャツも販売します✨
・
・
・
アパレルの時はもちろん、プライベートからお洒落な先輩方🥺❤️
・
・
お洋服好きの私もワクワクするぐらい楽しみなイベント❤️
・
掘り出しものに出会えますように❤️
どなたでもお気軽にお越しください😊
・
・
・
はやびとのフードが早い時間に食べれるのでお昼に子供と来ていただいても、、♡
・
ソフトドリンクとお酒も出しているのでゆっくり楽しんでいただけると思います♡
・
・
・
ぜひぜひお気軽に来てください❤️
・
・
・
・
・
#垂水 #rencontre #ランコントル #第1回 #イベント #美容 #アパレル #アクセサリー #フリマ #フリーマーケット #アパレルスタッフ #イエナ #antwerp #セルフマツエク #ワンポイントメイク #ハンドメイドアクセサリー #オリジナルtシャツ #はやびと #服好きと繋がりたい #お洒落さんと繋がりたい";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:4;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2GMTH5Rp";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118746505_414687826173659_9007308164691039222_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=ebPswQXR1poAX8J2CQA&oh=9d366eef1f7329c7b44c1151f3117abc&oe=5F7D723B";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:9199793464;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}