a:260:{i:0;a:1:{s:2:"id";s:19:"2391240571621724674";}i:1;a:1:{s:10:"short_code";s:11:"CEvZKFsA9IC";}i:2;a:1:{s:12:"created_time";i:1599278111;}i:3;a:1:{s:7:"caption";s:1228:"・
こちら少し前の写真なのですが、
自由が丘のLISETTEさんでいただいた、ヴィクトリアサンドイッチケーキです(*^^*)
桃のコンポートとラズベリージャム挟まれていて、とっても美味しかったです🍴✨
・
ヴィクトリアケーキって、シンプルなのに可愛いくて大好きです💕
・
LISETTEさんは自由が丘駅から徒歩約4〜5分です✌︎
・
自由が丘のLISETTEさんは、
🌟木・金・土・日曜日の営業
🌟営業時間：12:00〜18:00
・
※タグ付けさせていただいたLISETTEさんのインスタで、詳細が確認出来ます(*^^*)💓
・
#リゼッタ#カフェリゼッタ#LISETTE#自由が丘#自由が丘カフェ#カフェ巡り#カフェ部#かわいいカフェ#おしゃれカフェ#東京カフェ#jiyugaoka#cafe#teatime#レモンケーキ#かわいいケーキ#かわいいスイーツ#スイーツ巡り#自由が丘スイーツ#おやつ#ケーキ#cake#カフェ#自由が丘グルメ#おやつタイム#紅茶大好き#ヴィクトリアケーキ#シンプルケーキ#ヴィクトリアサンドイッチケーキ#桃のコンポート#桃スイーツ";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZKFsA9IC";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118887703_808767182998792_2936976025221614820_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=CaKLxENizKsAX9tzEox&oh=66cafdcf1132b884c1948439162e77fb&oe=5F7DC8B8";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:225381812;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391240390621860426";}i:14;a:1:{s:10:"short_code";s:11:"CEvZHdHlRJK";}i:15;a:1:{s:12:"created_time";i:1599278089;}i:16;a:1:{s:7:"caption";s:1176:".
こんにちは
lyrical coffee donutでは一周年を記念し
9月全週の(土)、(日)に
《一周年キャンペーン》を開催します🍩
ミニドライフラワーブーケをお付けし
ラッピングをしてお渡しします🥀
ドーナツ計6点セットを¥900＋taxで
1日10袋限定でお出ししています

ドーナツの内容は
☞フラワーベリー
☞フラワーヨーグルトみかん
☞フラワー小倉
☞プレーン
☞シナモン
☞きな粉

贈り物などにもおすすめです！
今回こちらのキャンペーンはお電話でのお取り置きは承っておりません🙇‍♂️

本日も19時まで営業しております
ご来店お待ちしております☕️

《🌿営業日及び営業時間変更のお知らせ🌿》
9/2（水）より営業日、営業時間が変わります
定休日☞火曜
営業時間☞11:00〜19:00
ラストオーダー☞18:30
ドーナツは19:00時まで販売しております
※無くなり次第終了とさせて頂きます

愛知県名古屋市中村区亀島1-1-1
新名古屋センタービル浮島街138-139
☎︎052-526-0209";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZHdHlRJK";}i:20;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118789657_1593042757545719_2794677189651191067_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=XCHw9962erwAX9LsN3B&oh=532b550f66eaf726d54f80bac9b633c7&oe=5F7D2C54";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:18631697479;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391239675257229554";}i:27;a:1:{s:10:"short_code";s:11:"CEvY9C4hxDy";}i:28;a:1:{s:12:"created_time";i:1599278004;}i:29;a:1:{s:7:"caption";s:317:"picnic lunch🤗🌈

#ukiukicafe #代官山料理教室 #tokyo#daikanyama #instasweets#カフェ#代官山#カフェ巡り#代官山カフェ#カフェ部#代官山ランチ#子連れカフェ#スイーツ#ケーキ #料理教室#料理教室東京#instalove  #恵比寿カフェ#東京パフェ#苺#東京カフェ#";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:4;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY9C4hxDy";}i:33;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773073_1308925889439376_3096109251279979235_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=44zV-maUXGwAX-hZwbo&oh=ea947625ea12f911bdbb3debf3398148&oe=5F7D7B1F";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:5405443245;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391239548264236014";}i:40;a:1:{s:10:"short_code";s:11:"CEvY7MnJ8Pu";}i:41;a:1:{s:12:"created_time";i:1599277989;}i:42;a:1:{s:7:"caption";s:713:"心友との1日クルーズ、最高に楽しかった♥
趣味嗜好が似ている旧友との時間はサイコーに気持ちが密♥
3密避けてのお店選びと時間帯のチョイスもサイコーすぎた♥

@miekokasuga ツキイチ開催求むー♥♥♥

.
.
.
.
.
.
.チョコレートといえば
@minimal_beantobarchocolate

オーガニックヘルシーフード
@erica.angyal

隠れ家的ドーナツ屋さん♥
@haritts_uehara

日本の中のトルコ🇹🇷
@tokyocamii

#bff👭 
#tokyo
#ドーナツ嫌いだけどここのは食べれた
##カフェ#カフェ部#食べログ#ランチ巡り#食べ歩き#ご飯記録#たべすたぐらむ#たべものぐらむ#東京グルメ";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY7MnJ8Pu";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765880_232006628237413_2323782463633662679_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Jyy-xSoOQ7oAX_hPcsI&oh=af1c387b06bd772dfd394648176945fb&oe=5F7B094C";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:448458500;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391239023772334551";}i:53;a:1:{s:10:"short_code";s:11:"CEvYzkJAHnX";}i:54;a:1:{s:12:"created_time";i:1599277926;}i:55;a:1:{s:7:"caption";s:954:".
Meet to give”与える為に会う”
.
誰かにとって、あなたにとって
.
私という存在が
.
出会えて良かったな
会えば元気になるなっていう人になりたい🌻
.
特別な才能なんて無いけれど
.
素敵なご縁と仲間に支えられて今日がある❤️
.
コツコツ…
ただひたすら地道にコツコツと積み上げていくのが
私Style⭐️
.
今日も新たな挑戦へ💕
.
今日も1日Happyに☕️
Have a nice weekend ☘
.
#ひまわり #向日葵 #夏 #はな #花 #人 #与える #ありがとう #考え方 #挑戦 #カフェスタグラム #カフェラテ #カフェ部 #関西 #神戸グルメ #神戸市 #神戸市 #カメラ好きな人と繋がりたい #カメラ女子 #写真好きな人と繋がりたい #女子 #趣味 #撮影 #美 #髪 #髪質改善 #オシャレ #コーデ #オシャレさんと繋がりたい";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:8;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYzkJAHnX";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118855361_218677399589330_8598479835357841852_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=FmfKFJard_oAX-BdoI4&oh=d21dfba8f6821684387d50329c9cc7f5&oe=5F7DF5E1";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:4253641316;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391238938753823618";}i:66;a:1:{s:10:"short_code";s:11:"CEvYyU9gPOC";}i:67;a:1:{s:12:"created_time";i:1599277916;}i:68;a:1:{s:7:"caption";s:797:"＊スパークリングワイン🍾

グランドオープンおめでとうございます‧˚₊*̥(∗︎*⁰͈꒨⁰͈)‧˚₊*̥🎊🎉🎈💖

星ヶ丘にはなかったナチュールワイン🍾🍷も飲めるようになって嬉しいです…🙈✨ 
#リリック#那古野#カフェ#カフェ巡り#カフェ部#名古屋カフェ#cafe#ケーキ#ワイン#アイス#icecream#アシェットデセール#cake#スイーツ#sweets#デザート#おやつ#名古屋#food#foodpic#instafood#名古屋インスタ交流会#ナゴレコ#写真好きな人と繋がりたい#ファインダー越しの私の世界#インスタグルメアワード2020#インスタグルメショー#vtzv_リリック#travelnotepic#wine
2020/08/20";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:4;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYyU9gPOC";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118696890_722293951834445_3566988646615485314_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=sG5nbuAhey4AX9nrilJ&oh=d2ae0e8e66bbaf5ef5818e595448ada2&oe=5F7C2875";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:7778519182;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391238882357212806";}i:79;a:1:{s:10:"short_code";s:11:"CEvYxgcAPaG";}i:80;a:1:{s:12:"created_time";i:1599277910;}i:81;a:1:{s:7:"caption";s:198:"@心斎橋「wed」
かき氷大はいつも食べきれないから、学習して小に(´ｰ｀)
2時間待ちぐらいだったけど、この夏最後のかき氷食べれてよかったな🍧";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:6;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYxgcAPaG";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118724471_680324006164272_7495908242349338218_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=YAevU8yRD8IAX-NuhjG&oh=dd773bd2d2d18f6c9287561505865009&oe=5F7D7431";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:34856156272;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391238882693147421";}i:92;a:1:{s:10:"short_code";s:11:"CEvYxgwBusd";}i:93;a:1:{s:12:"created_time";i:1599277910;}i:94;a:1:{s:7:"caption";s:1475:"・
🚨前投稿の続きです🚨

【 和栗モンブラン専門店-栗歩- 】

『季節の果物パルフェ』
完成型モンブランバージョン🌰🍑🍨

コレめちゃくちゃ美味しいです😋👍✨
甘さ控えめのモンブランは
あっさりしてて舌触りも良く、
固めの桃やパンナコッタと一緒に
口に入れも
お互いがケンカする事無く、
今さっき出会ったばかりなのに
相性バッチリ🌰🍑🍨👅😋👍
どんな組み合わせで食べも
お口の中はパラダイス😋🏝🏖⛱

これはもう芸術作品です👩‍🎨

夜勤明けの疲れもぶっ飛ぶ
贅沢スイーツでした😋👍✨

次回の果物は今日のところは
まだ未定だそうですが、
今から楽しみです☺️

あと、写真10枚じゃ足りないです📸💦
・
・
・

#カフェ #cafe #カフェ巡り #カフェ好き #カフェ好きな人と繋がりたい #カフェ巡り好きな人と繋がりたい #カフェスタグラム #カフェ部 #スイーツ #スイーツ巡り #スイーツ好きな人と繋がりたい #栗歩 #モンブラン #栗 #桃 #パフェ #パルフェ #パフェ部 #パフェ巡り #パフェ活  #nagano #信州 #長野市 #長野市カフェ #長野市カフェ巡り #長野カフェ #甘いもの #甘いもの好きな人と繋がりたい #食べ歩き #食べ歩き好きな人と繋がりたい";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:6;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYxgwBusd";}i:98;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728655_1320849434936272_4936246093068970652_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=SEUYKEl2oW8AX_dnynF&oh=7d29a3438ecf4aea525dff57448f7a0c&oe=5F7B8A27";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:20734550065;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391238074142366458";}i:105;a:1:{s:10:"short_code";s:11:"CEvYlvupRr6";}i:106;a:1:{s:12:"created_time";i:1599277813;}i:107;a:1:{s:7:"caption";s:1620:"【RETRIP×大阪】
こちらは大阪にある「Fujifrance（フジフランス）」です。見た目がとってもキュートなソフトクリーム🍦なんと、わたがしが無料でトッピング出来るんです！ぽってりフォルムの爽やかソフトクリームに癒されて💕
.
RETRIPでは「おでかけ」に関する様々な情報を発信しています。ぜひ他のアカウントもチェックしてください！
.
@retrip_nagoya_ 名古屋の話題のカフェを紹介
@retrip_osaka_ 大阪のおでかけグルメスポットを紹介
@retrip_kyoto_ 京都のおでかけスポットを紹介
@retrip_fukuoka_ 福岡のおでかけグルメスポットを紹介
@retrip_hokkaido_ 北海道のおでかけスポットを紹介
@retrip_korea_ 韓国の話題のカフェを紹介
@retrip_news 最新のおでかけ情報を紹介
@retrip_nippon 日本の絶景を紹介
@retrip_global 海外の絶景を紹介
@retrip_gourmet 全国の話題のスイーツを紹介
@retrip_dinner 全国の話題のごはんを紹介
@retrip_cafe 全国のおしゃれなカフェを紹介
.
▼RETRIP[リトリップ]のアプリは
AppStore、GooglePlay「リトリップ」で検索！
プロフィールのURLからもダウンロードできます。
.
photo by @akane.h.0430 .
.
#retrip #retrip_ui #fujifrance #フジフランス #大阪 #大阪グルメ #大阪カフェ #スイーツ #グルメ #スイーツ好きな人と繋がりたい #グルメ好きな人と繋がりたい #フォトジェニックスイーツ #スイーツ巡り #カフェ部 #スイーツ部";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:98;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYlvupRr6";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118732070_337421140950950_253896735904769266_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=_syKELxyvo8AX_dy6oq&oh=7ac603c993e1457f138091de03d61c5f&oe=5F7DBDFB";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:3094742467;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391236809524601496";}i:118;a:1:{s:10:"short_code";s:11:"CEvYTV9jWKY";}i:119;a:1:{s:12:"created_time";i:1599277662;}i:120;a:1:{s:7:"caption";s:537:"こんにちは

台風接近のため
9月６日(日)と７日(月)は臨時休業いたします。
ご了承下さい。

皆さまもお気をつけてお過ごしください！

#miel #cake #cafe #cakecafemiel #ukiha #うきは #浮羽 #タルト #白壁通り #福岡ケーキ #ケーキ屋さん #うきはスイーツ #うきはカフェ #福岡スイーツ #福岡カフェ #福岡カフェ巡り #カフェ部 #福岡グルメ #九州グルメ #福岡旅行 #fukuokatrip #お菓子 #お菓子作り #パティシエ #洋菓子";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:7;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYTV9jWKY";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118771161_3372533309638911_346643810147167676_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=wutlLjgOHXsAX-PG2Jp&oh=8145e21b3a0dfa4907118a9508f59154&oe=5F7DF595";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:2009300340;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391236644217916751";}i:131;a:1:{s:10:"short_code";s:11:"CEvYQ8AgY1P";}i:132;a:1:{s:12:"created_time";i:1599277643;}i:133;a:1:{s:7:"caption";s:1025:"*
*
# そうだダイワに行こう
.
大好きなフルーツサンドのお店
#ダイワ京都本店🥪🍓
.
.
八百屋さんの目利きの新鮮な果物を
使っているからフルーツが甘くて水々しい❣️
.
生クリームは甘さ控えめで濃厚なのに
さっぱりしてるから何個でも食べれちゃう🐷💕
.
大好きな無花果のフルーツサンドを
食べれて嬉しい😊(無花果は旬が短いから
食べたい人は早めのほうが◎)
--------------------
✿ ダイワ京都本店✿
@daiwakyoto
11:00～17:00(L.O.16:30)
(土日祝は10:00～)
京都市東山区高台寺南門下河原東入桝屋町362
--------------------
#京都 #京都スイーツ #ダカフェ #祇園四条 #ぶひぶひスイーツ #高台寺 #そうだ京都へ行こう #カフェ部 #グルメ好きな人と繋がりたい #カフェスタグラム #フルーツサンド #愛知カフェ #kyotojapan #kyotocafe";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:71;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYQ8AgY1P";}i:137;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118768350_1241346979549538_3474464738285198795_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=DF3nPQQpMgUAX-gnXCo&oh=31da949262e1b36c1a08fc4ec6964a2a&oe=5F7E4E30";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:1636207102;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391236038135877626";}i:144;a:1:{s:10:"short_code";s:11:"CEvYIHjM4_6";}i:145;a:1:{s:12:"created_time";i:1599277570;}i:146;a:1:{s:7:"caption";s:933:"🎑お月見定食はじまりました🎑
9/4(金)より、季節のお食事がお月見定食に変わりました🐰

お月様に見立てた温泉卵がぽっかり浮かんだお吸い物、
かぼちゃごはん、
そして塩から揚げの上にはきのこと胡桃入りの甘酢あん。

まだまだ残暑が厳しいですが、
秋の食材でちょっとずつ秋を感じていきたいですね。

夏の疲れた身体にもほっと染み入りそうな優しい味わいの定食です🤗

どうぞお試しください！

#胡桃堂喫茶店#お月見定食#季節のお食事#かぼちゃごはん#秋野菜#国分寺#国分寺カフェ#国分寺ランチ#カフェ#cafe#喫茶店#純喫茶#珈琲#コーヒー#東京カフェ#カフェスタグラム#カフェ部#喫茶店巡り#レトロ喫茶#カフェ時間#コーヒー時間#純喫茶コレクション#季節を楽しむ#ハンドドリップ";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:14;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYIHjM4_6";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118701359_323186535590837_2214163034006112980_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=6GM6dYnZqHMAX-rNgiu&oh=4f8c1088485818ed4f57fdca613d219e&oe=5F7C8A9C";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:4639109063;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391235948854575193";}i:157;a:1:{s:10:"short_code";s:11:"CEvYG0ZnwBZ";}i:158;a:1:{s:12:"created_time";i:1599277560;}i:159;a:1:{s:7:"caption";s:569:"#宮城カフェ#仙台カフェ#フルーツタルト#フルーツタルト#フォロバ#フォロー#フォローミー#相互#お洒落さんと繋がりたい#お洒落#カフェ#カフェ巡り#カフェ部#写真好きな人と繋がりたい#カフェ好きな人と繋がりたい#おしゃれさんと繋がりたい#いいね#いいね返し#いいねした人全員フォローする#カメラ#おしゃれ#ファインダー越し私の世界#カメラ好きな人と繋がりたい#roleplayerindonesia #roleplay #rpw #roleplayer #root";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:12;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYG0ZnwBZ";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766027_346750060036421_4876307565574202874_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=nfsXLvY9iZgAX-3InYN&oh=fab4ad8597e0a3ce1cec3c4283640fcc&oe=5F7C34EF";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:22931820055;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391235880359639289";}i:170;a:1:{s:10:"short_code";s:11:"CEvYF0nATj5";}i:171;a:1:{s:12:"created_time";i:1599277552;}i:172;a:1:{s:7:"caption";s:31:"duh, lupa tugas belum dikerjain";}i:173;a:1:{s:14:"comments_count";i:4;}i:174;a:1:{s:11:"likes_count";i:15;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYF0nATj5";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763670_782456205846735_1225002504780367331_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=GPtWoBJQAeYAX_1AmQo&oh=6d8848a02cf45801e0bae5abca452c67&oe=5F7BB860";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:39405454895;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391235675996542000";}i:183;a:1:{s:10:"short_code";s:11:"CEvYC2SA9Qw";}i:184;a:1:{s:12:"created_time";i:1599277527;}i:185;a:1:{s:7:"caption";s:2565:"忘れないように保存してね☝️🔖trevary公式アプリをプロフィールのURLから無料DLしよう📲投稿してくれたカフェvlogをシェアしていきます🤲﻿
.﻿
埼玉・入間にある、爽やかなグリーンのクリームソーダが楽しめる「貝殻喫茶室」 ✨﻿
.﻿
【貝殻喫茶室】#trevary_saitama をフォローして人気カフェ情報を毎日2回GETしよう😋﻿
.﻿
青いクリームソーダが名物の喫茶店☕️💓﻿
.﻿
透き通る青緑色のソーダは、まるで輝く宝石のようですね💎✨﻿
.﻿
他にも、お店名物のプリンなどが楽しめるそうです🍮﻿
.﻿
ぜひ一度、足を運んでみてください😍﻿
-------------------------------------------﻿
🍽：貝殻喫茶室﻿
🕐 : 8：00～18：30[定休日:木曜]﻿
🚗 : 埼玉県入間市東町1-2-22 ジョンソンタウン内﻿
📞: 04-2935-3686﻿
価格 : ￥1,000～￥1,999﻿
-------------------------------------------﻿
.﻿
———————﻿
トレバリ公認アンバサダーの @ko_flh75 さんからのrepost ✨﻿
カフェ好きな方はぜひフォローしてくださいね💕トレバリのアプリにカフェ動画を投稿したら紹介率がアップ🥺 ﻿
———————﻿
.﻿
【Trevaryであなたにぴったりのカフェを！】﻿
カフェに行ったら #trevary のハッシュタグをつけて投稿してね🎵あなたが行ったカフェをTrevaryアカウントでご紹介させていただきます✨﻿
もちろん @trevary_cafe を写真にタグ付けするのも大歓迎💕﻿
.﻿
【姉妹アカウント】﻿
沖縄のカフェ探しなら→ @trevary_com﻿
全国のカフェ探しなら→ @trevary_cafe﻿
韓国のカフェ探しなら→ @trevary_korea﻿
﻿
足を運んだカフェを動画レポートできるトレバリの公式アプリはプロフィールのURLからどうぞ📱お気に入りのカフェの雰囲気を動画でまとめることができます✨﻿
﻿
#saitama #saitamacafe #カフェ #カフェ巡り #カフェ好き #カフェ好きな人と繋がりたい #cafe #おしゃれカフェ #instagood #埼玉 #埼玉カフェ #埼玉グルメ #埼玉スイーツ #埼玉カフェ巡り #カフェ活 #カフェ部#カフェスタグラム #cafestagram #カフェめぐり #カフェさんぽ #スイーツ #スイーツ巡り #スイーツ好き#クレープ好き #クレープ #クレープ屋さん #秩父スイーツ #秩父カフェ﻿";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:75;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYC2SA9Qw";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118885852_982074565575232_4411417163037714208_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=QcTA_XBk2p8AX9gjs5w&oh=e93287e7bf11a9f62d7d1915fb688d10&oe=5F7CB5DA";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:9274500563;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391233002087517842";}i:196;a:1:{s:10:"short_code";s:11:"CEvXb8Ang6S";}i:197;a:1:{s:12:"created_time";i:1599277209;}i:198;a:1:{s:7:"caption";s:547:"旅に出たいけど暑過ぎて結局テリトリー内活動。
.
I wanna go to trip but because of this hot weather, I’m spending my time in my territory.lol

#cafe #coffee #brooklyn #brooklynroastingcompany #namba #cafelatte #canele #sweet 
.
#カフェ #カフェ巡り #カフェ部 #カフェ巡り好きな人と繋がりたい #カフェスタグラム #カフェ散歩 #大阪カフェ #コーヒー #ブルックリン #ブルックリンロースティングカンパニー #なんば #なんばカフェ #カヌレ #カフェラテ";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:6;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXb8Ang6S";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118763821_324329052234334_3497786310559350985_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=cqGZAVlLPWMAX_bDH8a&oh=8eb6b45bff6d0d88f8996a163c97932e&oe=5F7E44C7";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:1752454256;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391232329907761792";}i:209;a:1:{s:10:"short_code";s:11:"CEvXSJ_lPKA";}i:210;a:1:{s:12:"created_time";i:1599277174;}i:211;a:1:{s:7:"caption";s:43:"Mentari being a babies forra 23 second 🥺";}i:212;a:1:{s:14:"comments_count";i:6;}i:213;a:1:{s:11:"likes_count";i:13;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXSJ_lPKA";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768900_2740534232860887_3614336087343051218_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=ejPjdoT_eJ8AX9kD8Cx&oh=de07338738795ab1f40cefe9061b97dd&oe=5F559A5C";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:40919109709;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391232164032017129";}i:222;a:1:{s:10:"short_code";s:11:"CEvXPvgnfLp";}i:223;a:1:{s:12:"created_time";i:1599277109;}i:224;a:1:{s:7:"caption";s:37:"st lucia treating us well. ☀️🥰";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:14;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXPvgnfLp";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118768197_682298832373745_3694226832038982588_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=QBTjRvdrY8UAX_j1sMP&oh=ab0bb16208906195bf0342d052296fc0&oe=5F7E483C";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:2280016737;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391232153269341620";}i:235;a:1:{s:10:"short_code";s:11:"CEvXPlfHI20";}i:236;a:1:{s:12:"created_time";i:1599277107;}i:237;a:1:{s:7:"caption";s:425:"Dan feedsnya pun berakhir 

#カフェ #仙台カフェ #フルーツタルト #フォロバ #フォロー #フォローミー #相互 #お洒落さんと繋がりたい #お洒落 #カフェ #カフェ巡り #カフェ部 #写真好きな人と繋がりたい #カフェ好きな人と繋がりたい #おしゃれさんと繋がりたい #いいね #いいね返し #rpindo #rpindonesia #roleplayerindonesia #roleplayerindo";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:17;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXPlfHI20";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118762677_669106463700039_2468890506239383073_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=e8L24O1z3DUAX8ztDvH&oh=e0a4dcd873930ce5a150d99b7ffc44b7&oe=5F7C27D6";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:23818482343;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391232094119644684";}i:248;a:1:{s:10:"short_code";s:11:"CEvXOuZg84M";}i:249;a:1:{s:12:"created_time";i:1599277100;}i:250;a:1:{s:7:"caption";s:464:"みなとみらいに宿泊✨
夜景がとっても綺麗でした。
特に記念日とかではないけれど、
普段の生活にちょっとだけこういう違うことを入れると、近場だけど、とても新鮮な感じがします♪

今の時期はコロナの影響で朝食ビュッフェじゃなかったけど、
朝食が美味しいと、いい１日を過ごせそう😃✨

#みなとみらい
#桜木町
#横浜ベイホテル東急";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:4;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXOuZg84M";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118862978_106185497833756_4329689485607188108_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=HUmwygA5BuoAX8RQcyV&oh=24377dce046a0b0a2dd777e5574671d8&oe=5F7C8636";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:1786693904;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}