a:260:{i:0;a:1:{s:2:"id";s:19:"2391096979422875944";}i:1;a:1:{s:10:"short_code";s:11:"CEu4gjCApEo";}i:2;a:1:{s:12:"created_time";i:1599260993;}i:3;a:1:{s:7:"caption";s:710:"おはようございます、良ちゃんです！

ふれあいキューブの向かい側、曲がり角の間借りカレーは本日も１１時からオープンです。
今日は久しぶりにわくわく広場さんのお弁当の販売日でもあります(^^)

今後は月・水・土・日曜日の販売を予定しております。宜しくお願いします！

好評の海老カレーはおかげ様で昨日も完売。
今日は１０食ほどご用意しました♪

本日も皆様のご来店をお待ちしております(*^^*)

#カレー
#スパイスカレー 
#春日部
#春日部コロナアクション 
#ララガーデン春日部
#わくわく広場
#究極のカレー2021";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4gjCApEo";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773807_1786670044818414_8063949114599002691_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=X6m69pEU6okAX-YpAMn&oh=7b90bbcab3ffc735879547d6423ffd2e&oe=5F7A6DB9";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:30874179760;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391096790729450780";}i:14;a:1:{s:10:"short_code";s:11:"CEu4dzTAWUc";}i:15;a:1:{s:12:"created_time";i:1599260971;}i:16;a:1:{s:7:"caption";s:515:"4代目17時まで詰めております☕️
.
来週12日(土)13日(日)は
私、待望のcar喫茶ツタヤvol.2です🚘☕️✨
.
.
#純喫茶ツタヤ #純喫茶 #喫茶店 #ツタヤ #富山市 #西町 #富山市西町 #toyama  #tsutaya #coffee #tsutayacoffee #ヨルツタヤ #2代目 #4代目 #石田孝吉 #カレー #懐かしい味 #富山カレー #復刻カレー #大正12年創業 #1923年創業 #岡本晴蔵 #喫茶店の風景 #haruzo38okamoto #louispoulsen #vitra. #fritzhansen @tsutayacoffee";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4dzTAWUc";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118790834_695243391065704_1848425590961014262_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=hq6d38Wo2UkAX9TDWEh&oh=f3da89ed39677a9e7d54a327f972f8c2&oe=5F7C391C";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:3322239570;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391096645958860804";}i:27;a:1:{s:10:"short_code";s:11:"CEu4bseAYAE";}i:28;a:1:{s:12:"created_time";i:1599260954;}i:29;a:1:{s:7:"caption";s:272:"吉祥寺「Sappadu Ready」さん
マデュライ　チキンカレー　＆　サンバル

美味しい。

#kichijoji #吉祥寺 #tokyo #東京 #japan #中央線グルメ #またカレー #curry #カレー #南インド料理 #吉祥寺ランチ #位置情報出ない";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4bseAYAE";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118946407_160505335662176_4713353535410001387_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=E6TUC_H9bw0AX-8Dnoy&oh=7ffe9f4bfc8e73888e4f98581851fe5c&oe=5F7AC7BB";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:5427591828;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391096469881910820";}i:40;a:1:{s:10:"short_code";s:11:"CEu4ZIfAHYk";}i:41;a:1:{s:12:"created_time";i:1599260933;}i:42;a:1:{s:7:"caption";s:1720:".
令和2年9月5日(土)
.
皆さまのお越しをお待ちしております❣️
.
本日のランチメニュー
◇カムカムお定食
豆腐のさっぱり揚げ浸し
◇せいろ蒸しset
茶美豚バラ肉 or 奥丹波鶏ムネ肉とやさいのせいろ蒸し
◇せいろ蒸しごはんset
豚挽き肉の生姜風味のせいろ蒸しごはん
◇カレーset
鶏そぼろのひじき煮カレー
◇おばんざいset
おまかせおばんざい6種
◇本日のデザート
かぼちゃのブリュレ or 黒ごまジェラート
.
営業時間
ランチ:
11:30オープン
15:30閉店(15:00ラストオーダー)
ディナー:
17:00オープン
22:00閉店(21:00ラストオーダー)
＊予約なしでも大丈夫です。
.
9月は、2日・9日・16日・23日・30日の水曜日を臨時休業日とさせて頂きます。🙇‍♂️
.
テイクアウトとUber eatsは11:30〜20:00まで受付しています。21:00までの受け取りでお願いします🙇
取りに来られる30分から1時間前に予約して頂けるとスムーズにお渡し出来ると思います。
.
#からだがよろこぶごちそうcafecomecome #カムカム芦屋 #芦屋ランチ #カムカム定食 #ashiya #せいろ蒸し #せいろごはん #カレー #子連れランチ #キッズメニュー #十五穀米 #釜飯 #おばんざい #スイーツ #curry #野菜 #お弁当 #テイクアウト #奥丹波鶏 #宮崎ふぁーむ #ごろたん #特別栽培米 #六甲味噌 #二段せいろ蒸し #コロナに負けるな #コロナウィルスが早く終息しますように #ふくだるま #ubereats";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:4;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4ZIfAHYk";}i:46;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118763878_1339660356365733_5833944002648697295_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=ADgGKcFACTwAX98wmIe&oh=a28d12250cdc6ee90269036543f7599f&oe=5F7BA942";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:3997109030;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391096213945647956";}i:53;a:1:{s:10:"short_code";s:11:"CEu4VaIAwNU";}i:54;a:1:{s:12:"created_time";i:1599260902;}i:55;a:1:{s:7:"caption";s:450:".
⭐️⭐️⭐️アクバル⭐️⭐️⭐️
インドカレーとピラフに20年お世話になってます
.
たまプラーザ、あざみ野、相模原、栄にあります🇮🇳🍛
.
#カレー #アクバル #インドカレー 
#ピラフ #カレーピラフ #ナン 
#食べるの大好き #食べるの好きな人と繋がりたい 
#グルメ好きな人と繋がりたい #グルメな人と繋がりたい 
#ビールに合う";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4VaIAwNU";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118794697_177960853788967_8781489206509424261_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=nm6bpM9x3osAX_Wi7px&oh=56b9381e9e0a464f1c18c588d8d55ef8&oe=5F7C0D01";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:6436394569;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391096177935077382";}i:66;a:1:{s:10:"short_code";s:11:"CEu4U4lnVAG";}i:67;a:1:{s:12:"created_time";i:1599260898;}i:68;a:1:{s:7:"caption";s:246:"今朝の朝カレーと昨夜の野菜カレー🍛
＊
＊
#おうちごはん#あさごはん #朝ごはん#ゆうごはん #夕ごはん #暮らしの記録#日々のこと #日々の暮らし #手作りカレー #カレー#カレーライス";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:3;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4U4lnVAG";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776219_646727229592347_7465077587247798402_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=8uCE2jf8E3MAX_0tJXK&oh=54c6c407f714292a7ef8fbcc3a33ebad&oe=5F7C8380";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:30385020682;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391096157121472200";}i:79;a:1:{s:10:"short_code";s:11:"CEu4UlNBubI";}i:80;a:1:{s:12:"created_time";i:1599260895;}i:81;a:1:{s:7:"caption";s:515:"ずっと気になっていた！この看板！呑めるカレー？？Bonga's Curry&Diningでランチ「トマト＆ほうれん草＆チーズカレー」和風の出汁にココナッツミルクの美味しいお味。確かに❣️私呑んでるかもカレーを😍また食べに行きたいです。立川駅南口から少し歩きますが美味しい😊テイクアウトもできます！
#カレー #ボンガズカレー #立川エール飯 #立川エール飯テイクアウト #立川グルメ";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4UlNBubI";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118704983_202429464636470_8448993153563613803_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=87tU1p5TvPEAX9wRmFT&oh=8b282312bf72199716c3f34ea2694e5f&oe=5F7AA5C9";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:21484166903;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391096077036914952";}i:92;a:1:{s:10:"short_code";s:11:"CEu4TannYkI";}i:93;a:1:{s:12:"created_time";i:1599260886;}i:94;a:1:{s:7:"caption";s:2286:"来週の木曜日。
9/10にごリクエスト予約いただきましたので、久々に、
@haruko_farm_wai さんで
間借りカレー屋さんオープンさせていただきます。

古民家のため、エアコンなどの設備がないため、扇風機と自然クーラー頼りですが、よければご予約ください。

月末には再開の予定だったのを少しフライングしての、カレー屋さん。
コロナ感染拡大防止に気をつけながら営業させていただきます。

☆入り口にはアルコールのものや、植物由来のもの、アロマで作成したものなど、様々な除菌スプレーを置いてますので、体質や体調、お好みに合うものをご利用ください。

☆テーブルごとの完全予約とさせていただきます。
お席をご予約いただくことで、他のお客様と前後してのお席の共有を避け、安心してご利用ください。

☆テラス付き個室の利用
他のお客様との接触などが気になる場合や、よりゆっくりした時間を望まれる場合は、テラス付きの個室をご予約ください。
1室しかありませんので、先着の方が優先となります。

至らないことがあるかと思いますが、よろしくお願いします。

テイクアウトもご相談ください。

『発酵スパイスカレーランチ（ドリンク付き）』→1500円

テイクアウト
カレー＋おかず＋サラダ→800円
＋春子ファームのご飯付き→1000円

夏の恵と秋の恵が交差する季節。どんなカレーにしようか、今から楽しみです！！

#東庄 #春子ファーム #古民家 #無農薬 #無農薬野菜 #無農薬玄米 #自然栽培 #オーガニック #古民家カフェわぁい #間借りカレー #カレー #南インドカレー #スリランカカレー #ネパール料理 #con_placer_ #カレー #カレーライス #ミールス #カレー部 #まりちゃんカレー #あまざけマフィン #カレー好きな人と繋がりたい #スパイスカレー";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4TannYkI";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780118_660305584895823_263723025892292337_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=2MDeZWRNhf8AX9zQlUI&oh=309e91b9a8c0b506dead98ec875f5661&oe=5F7E1C1E";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:6112447115;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391095917401212391";}i:105;a:1:{s:10:"short_code";s:11:"CEu4RF8lgXn";}i:106;a:1:{s:12:"created_time";i:1599260867;}i:107;a:1:{s:7:"caption";s:707:"*
磐梯山がキレイに見えるカフェでランチ🍴💕
ちょうど雲が晴れてくれて、いい景色が見れました🗻✨
カレーも野菜たっぷりで美味しかった🤤✨
*
2020.8.30
*
#福島県
#猪苗代町
#食べスタグラム 
#ファインダー越しの私の世界 
#カフェ
#猪苗代カフェ
#ランチ
#猪苗代ランチ
#denencafe 
#でんえんカフェ
#田園カフェ
#夏野菜カレー
#カレー
#野菜
#夏野菜
#野菜たっぷり
#おいしい 
#おいしいものは人を幸せにする 
#おなかいっぱい 
#幸せ
#磐梯山
#丸見え
#快晴
#青空
#きれいな景色 
#ほっこり
#癒し
#スマホ写真 
#スマホ撮影 
#xperia1";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4RF8lgXn";}i:111;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118604105_1010124562760299_3721141019446540639_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=yvU935pa3AwAX8eBem6&oh=08e413bc6223fd8e07907c8df8bb98d4&oe=5F7CCFA2";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:1445952016;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391095845451090851";}i:118;a:1:{s:10:"short_code";s:11:"CEu4QC8Bkuj";}i:119;a:1:{s:12:"created_time";i:1599260858;}i:120;a:1:{s:7:"caption";s:467:"“Keema Curry with veggie ”
『キーマカレー』 
ターメリックライスとモリモリ野菜。
糸瓜トロトロ。
#veggies #veggielife #veggielifestyle #vegetables #curry #okura  #pumpkin #bittermelon #bittergourd #nagaofarm #instafood #野菜生活 #野菜 #パスタ #カレー #トマト #玉ねぎ #ししとう #オクラ #十角糸瓜 #アスパラ #ズッキーニ #ゴーヤ #カボチャ#ターメリックライス #長尾ファーム";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4QC8Bkuj";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118933341_215150529951665_3498062515475282123_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=fkaHM071KGEAX8uDtbT&oh=a1efa68cdbb773cae502bfaa94f8a706&oe=5F7E3F54";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:32186116742;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391095820026684460";}i:131;a:1:{s:10:"short_code";s:11:"CEu4PrQnKQs";}i:132;a:1:{s:12:"created_time";i:1599260855;}i:133;a:1:{s:7:"caption";s:239:"夏野菜カレー
ゴーヤ・じゃがいも
ズッキーニ・人参
玉ねぎ・にんにく
がっつりです。

夏風邪と出張
念のためpcrしましょうと言われてpcrまで...
陰性でしたが。よかったです。";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4PrQnKQs";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118926347_362716071554845_1022824688796133444_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=K3JU2AmfoEIAX-Vlwoj&oh=8b5d0c6ee74c996350b56a4c20481a0e&oe=5F7DB6A5";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:38314107539;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391095621610422183";}i:144;a:1:{s:10:"short_code";s:11:"CEu4MyeFL-n";}i:145;a:1:{s:12:"created_time";i:1599260832;}i:146;a:1:{s:7:"caption";s:324:"おはようございます😊
今日のランチカレーです💁‍♀️

台風がやってくるようです
特に沖縄、九州の方がかなり強いようです🍃
命を守りすぎて損はありません
早めの行動を⚠️

本日もお身体大切に✨
よろしくお願いします👨🏽‍🍳";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4MyeFL-n";}i:150;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118807659_3072551712853423_76591919124981230_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=rQK6-neidaMAX8rURwy&oh=8db9831249af1a90a2c2a942d9f6950e&oe=5F7D598C";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:30300784180;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391095258860642890";}i:157;a:1:{s:10:"short_code";s:11:"CEu4HgogmJK";}i:158;a:1:{s:12:"created_time";i:1599260788;}i:159;a:1:{s:7:"caption";s:941:"【2020年  番外編】
『 #カレーのちから千歳 』（千歳市

#北見たまねぎカレー #とんかつ 
トッピング  960円

ウルトラマンで言うとカラータイマーがある辺りにでき物が出来てしまい病院へ行った帰りに食べたカレー。
先日食べる予定であったカレーだが誘惑に負けて2軒隣のラーメン食べてしまったからリベンジ。ラーメンも暖簾が出てたが今日は負けずに入りましたよ。メニュー見るとチェーン店のようで他にも店舗がある事がわかった。
カレーに揚げ物間違えないからカツカレーをオーダー。
確かに北見産玉ねぎを使ったカレーなのでマイルドむしろ甘口。フライドオニオンも乗ってビジュアルは悪くない。ルーが少なく感じましたね。

#カレー #カツカレー # #千歳ランチ #ルーカレー #揚げ物";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4HgogmJK";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776834_354799979022623_449919473938499625_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=ZzIL8USGXzUAX-Qcw7-&oh=f0137f793c95fed4773ae58066ac00a2&oe=5F7CBB84";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:1674122954;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391094841218326244";}i:170;a:1:{s:10:"short_code";s:11:"CEu4BbrFl7k";}i:171;a:1:{s:12:"created_time";i:1599260738;}i:172;a:1:{s:7:"caption";s:718:"足柄SA　CoCo壱番屋

野菜チーズカリー🍛

前回も足柄でCoCo壱番屋だったな🤔

次回は吉野家にしようかな

ってかシーフードカレーってもう売ってないの❓

サービスエリアのお店だから品数少ないのかね❓

ちなみに今回はスペシャルゲストとカレーデートでした😂

#サービスエリアグルメ 
#静岡
#足柄
#カレー
#CoCo壱番屋
#野菜チーズ
#足柄湯
#温泉
#今回は
#こねずみ
#と一緒に
#にしむらゆうじ
#ラインスタンプ
#キャラクター
#ガチャガチャ
#大好き
#台風に向かって西に行く人と繋がりたい
#土曜日に赤福買いに行く人と繋がりたい";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4BbrFl7k";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779012_192917715522791_5679843431880133454_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=c2sRahn2HHQAX-NBajb&oh=c06e00fee4ff8aacf5edc348fa0df865&oe=5F7B2DD3";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:4144731906;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391094721841929417";}i:183;a:1:{s:10:"short_code";s:11:"CEu3_sfsxzJ";}i:184;a:1:{s:12:"created_time";i:1599260724;}i:185;a:1:{s:7:"caption";s:228:"昨日食べたカレー🍛
#タカブルカリー 

大盛り以上鉄盛り未満

中毒性アリ

#無水チキンカレー #大阪スパイスカレー 
#大阪カレー #curry #カレー 
#大正グルメ #大正カレー";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3_sfsxzJ";}i:189;a:1:{s:5:"image";s:251:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118615795_946207109224141_844108439605863872_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=ZMQ8LVnRuhEAX-XQWF_&oh=1b6844c9ad9373b3e17ccf07fd352120&oe=5F7CD1D5";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:26975734184;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391094246003251118";}i:196;a:1:{s:10:"short_code";s:11:"CEu34xVgReu";}i:197;a:1:{s:12:"created_time";i:1599260668;}i:198;a:1:{s:7:"caption";s:876:"9月5日おはようございます☀
本日 週末限定Special menu 《KIKIのホットマトンカレー》等々、KIKIのカレー🍛ばっちり用意しております🙋‍♀️ 
.
土曜日のカレーランチに🍛🍴
皆さまのお越しを心よりお待ちしております٩(๑❛ᴗ❛๑)۶
.
ウイルス対策 実施しております🧼
.
お持ち帰りもできます🛍
※ 5食以上のご注文はご利用前日までにご予約をお願いします🤲
（ スープカレー、ナシゴレンお持ち帰り不可です🙇‍♀️）

.
#げんきスパイスカレーkiki#カレー#本町グルメ#本町カレー#本町#スパイスカレー#スパイスカレー作り#阿波座カレー#四ツ橋カレー#西大橋カレー #おうち時間#🍛#阿波座#四ツ橋#西大橋#オリックス劇場#アマビエ#テイクアウト";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:3;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu34xVgReu";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118699616_341625167195571_8518116690837453748_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=W7z9-rSDdU0AX8YYLfp&oh=20f380d5780a25a279d68bddf5911e13&oe=5F7AAB9E";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:2310442695;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391094003933315632";}i:209;a:1:{s:10:"short_code";s:11:"CEu31P5AwIw";}i:210;a:1:{s:12:"created_time";i:1599260639;}i:211;a:1:{s:7:"caption";s:992:"✿
・
2020 August.Tokyo
Tokyo station🚃グランスタ東京
・
新しくなったグランスタ東京。
夏季休暇明けに寄り道。
・
IDEEも入ってて驚いた。
隣には可愛らしいピエールエルメ。
ピンクのバッグは数量限定なんだとか。
ネオンカラー好きだから買っておいた。
塩海苔うまし。
雲はキャンディーが入ってるオブジェ。
・
・
・
#ピエールエルメ
・
・
・
#八重洲 #グランスタ東京 #pudding #PIERREHERME #東京駅 #丸の内 #エキナカ #有楽町 #curry #カレー #カレーライス #プリン #食べるの好きな人と繋がりたい #グルメ好きな人と繋がりたい #お酒好きな人と繋がりたい #東京カフェ #東京グルメ #東京ランチ #東京グルメ巡り #グルメ巡り #渋谷カフェ #渋谷グルメ #新宿グルメ #下北沢グルメ #吉祥寺グルメ #表参道グルメ #上野グルメ #原宿グルメ #池袋グルメ";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:11;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu31P5AwIw";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766298_2646326705615887_1487841044380337233_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=ZwSMYB11wnwAX8HE2iu&oh=cd838a24ddee8800c1f5b6bd28741ac2&oe=5F7D3A81";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:254325620;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391093420004610474";}i:222;a:1:{s:10:"short_code";s:11:"CEu3swEJhGq";}i:223;a:1:{s:12:"created_time";i:1599260569;}i:224;a:1:{s:7:"caption";s:159:"#神奈川 #神奈川ランチ #神奈川グルメ #関内 #関内ランチ #関内グルメ #カレー #スパイスカレー #丸祇羅 #curry #🍛";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3swEJhGq";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118694999_369779797758327_2522699973952074331_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=mWTS_lbyzUYAX80GWP9&oh=8c2df5967a43aa012157a4f2b2c1e746&oe=5F7AB3D4";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:1455564440;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391093296161342633";}i:235;a:1:{s:10:"short_code";s:11:"CEu3q8ug8Sp";}i:236;a:1:{s:12:"created_time";i:1599260554;}i:237;a:1:{s:7:"caption";s:826:"〜自宅カフェ其の26〜
Morning Cafe at home.

Homemade tomato curry(Last night’s leftovers) & Coffee (Guatemala🇬🇹Antigua Pacaya)

Curry tastes even better on the second day.

朝のコーヒータイム
🍅カレー(昨日の残り) + コーヒー(🇬🇹アンティグア )

カレーは2日目の方が美味しい。

今日も自己満足!

#singapore
#singaporecafe
#homecooking
#curry 
#coffee
#specialitycoffee
#guatemalacoffee 
#antigua 
#pourovercoffee
#シンガポール
#シンガポールカフェ
#自宅カフェ
#おうちカフェ
#コーヒー好きな人と繋がりたい
#ハンドドリップ
#ハンドドリップコーヒー
#グアテマラコーヒー 
#男料理
#家庭料理
#アンティグア
#おうち喫茶
#カレー
#自家焙煎";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:15;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3q8ug8Sp";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118602936_192903712233092_4952376835770380279_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=xymIP_PhHDUAX9LaMFm&oh=cb7fbb632fc0c3a3e1b5209b0fdac315&oe=5F7C1639";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:6378234619;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391093291245799548";}i:248;a:1:{s:10:"short_code";s:11:"CEu3q4Jhoh8";}i:249;a:1:{s:12:"created_time";i:1599260554;}i:250;a:1:{s:7:"caption";s:120:"やみつきのインディアンカレー美味しい。#インディアンカレー　#カレー　#丸の内ランチ";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3q4Jhoh8";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118803151_160079779078767_1942148030343578923_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=V5-tDZobMoQAX_kCreO&oh=bd99119abd46538310f3c0927fa5b686&oe=5F7BC267";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:36859691660;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}