a:260:{i:0;a:1:{s:2:"id";s:19:"2391131800946541222";}i:1;a:1:{s:10:"short_code";s:11:"CEvAbRGjwKm";}i:2;a:1:{s:12:"created_time";i:1599265144;}i:3;a:1:{s:7:"caption";s:2287:"こんにちは＾＾
.
relian表参道の青木です‼️
.
.
日々のリアルな髪型をご紹介します＾＾✨
作りすぎないナチュラルで可愛い毎日が楽しくなるようなhairを✨
.
【骨格・顔型・髪質にに合わせた再現性の高いカットで誰でも理想のヘアスタイルに】
.
【『自然でサラツヤ』ナチュラル縮毛
.
髪質改善とか縮毛矯正サロンとか沢山あるけど何処で選べば良いか、分からない！
.
違う所で失敗した経験が‼️
次こそはキレイなストレートになりたい！！
.
【カットで勝負✂️】
お客様のお話を伺った上、ご要望に合わせた、
丁寧なカットで輪郭や骨格,髪質,ライフスタイル,様々な場面に似合わせたステキヘアをご提案☆
.
【縮毛矯正ならrelian✂️】
確かなカウンセリング、毛髪診断、長年の経験値からなる、『自然な縮毛矯正』も大人気♪
・ピンピン、ツンツンな縮毛矯正はイヤ！
・ダメージが気になる、サラサラツヤツヤになりたい！
最小限のダメージと超自然な縮毛矯正を心がけています。ブラシ・アイロン・スチームアイロン。癖の強さを見極めて最適な方法で縮毛矯正をします。
.
.
【料金について】
新規クーポン
カット、カラー、トリートメント→12,000〜
カット、パーマ、トリートメント→14,800〜
カット、縮毛矯正→18,000〜
.
2回め以降のお客様にもセットクーポンあります！！
.
☑︎お電話下さい☆
・ホットペッパーの予約枠が埋まっている場合,電話予約のみ受け付けている場合がございます。
.
relian 表参道
tel 0364275397
.
.
.

 #relian #縮毛矯正#髪質改善#髪型#ストレートパーマ#表参道#美容師#美容室#可愛い#縮毛矯正専門店#ミディアム#メンズ髪型#グレージュ#メンズ縮毛矯正#自然な縮毛矯正#お手入れ簡単#くせ毛#ツヤ#メンズスタイル#パサつき#ナチュラル縮毛矯正#アッシュベージュ#大人可愛い#フォロバ#ミルクティーベージュ#ナチュラルストレート#前髪#モテ髪#東京#東京縮毛矯正";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAbRGjwKm";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765798_162740552104616_2515808018946923556_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Un49Z_Omm6MAX-i0Hfe&oh=acabe7c82fdd19ebc4db8b96b9a1f310&oe=5F7C3DBE";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:3607368501;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391131678699321682";}i:14;a:1:{s:10:"short_code";s:11:"CEvAZfQDnlS";}i:15;a:1:{s:12:"created_time";i:1599265144;}i:16;a:1:{s:7:"caption";s:1206:".
フェイスフレーミング
.
.
ショート、ボブに馴染む細めのハイライトカラー、さりげないお洒落が出来るインナーカラーなどのデザインカラーも得意ですので是非 kana. にお任せください🤗💕
.
.
ダメージが気になる方は当店オリジナルリペアブリーチを使う事で95%ダメージを抑えてくれるメニューもございますので是非ご相談ください☺️‼️
.
.
LUFE by kenje  町田駅から徒歩1分
レミィ町田5F(元109)
TEL  042-739-3837
営業時間  10:30〜20:30
.
.
#ハイライトカラー#町田ハイライト#極細ハイライト#細めハイライト#グレージュ#ショート#ハンサムショート#丸みショート#ボブ#切りっぱなしボブ#ハイトーン#町田#町田美容室#美容室#外国人風#外国人風カラー#シアカラー#ベージュカラー#ミルクティーベージュ#シアベージュ#外ハネ#透明感カラー#フェイスフレーミング#エモージュ#エヌドット#ルーフ#ルーフ町田#レミィ町田#お洒落さんと繋がりたい#美容学生
.
.";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAZfQDnlS";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118697587_996215294174326_6909333124482715080_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=pYhhaP5l8Y4AX96BmU3&oh=6523aa96511d04f1cbdd69a1d9870845&oe=5F555266";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:1563396720;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391131606959865817";}i:27;a:1:{s:10:"short_code";s:11:"CEvAYccDT_Z";}i:28;a:1:{s:12:"created_time";i:1599265121;}i:29;a:1:{s:7:"caption";s:560:"〜Refa〜 

🔸トレインジャック・ヘアショー🔸

レア髪スタイリング✨
しっとり艶髪❗️

#リファトレイン
#レア髪
#ウェーブ
#haircut 
#関西
#インスタ映え
#ウルフ
#大阪
#おしゃれさんと繋がりたい 
#美容師
#ツーブロック 
#伊丹
#ハイライト
#ナチュラル
#ヘアアレンジ
#コロナに負けるな 
#検証
#トリートメント
#おしゃれ
#hairstyle
#HAIR
#インナーカラー
#カラー
#グレージュ
#YouTube
#美容学生
#外国人風カラー";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAYccDT_Z";}i:33;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773617_2687786011540804_8696953993037304004_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=04MXF4NU7ucAX8CbwRq&oh=5f62a17305fa8e9512f5023c679da186&oe=5F7D3823";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:1677517825;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391131414802075076";}i:40;a:1:{s:10:"short_code";s:11:"CEvAVpejg3E";}i:41;a:1:{s:12:"created_time";i:1599265098;}i:42;a:1:{s:7:"caption";s:4037:".
🆕RISA指名クーポン♡♡

﻿
今回は再来の方向けクーポンです♡♡﻿
通常価格14800👉13500なので
1300円ほどお得にできちゃいます♡

～～～～～～～～～～～～～～～～～～～﻿
﻿
〖再来クーポン〗﻿
✿透明感UPブリーチ＋﻿
Oggiotto1stepトリートメント¥13500﻿
﻿
バレイヤージュ、ハイライトなど﻿
ブリーチを使って透明感、上品なツヤ感、﻿
柔らかさを出すクーポンになります😽﻿
ケアブリーチ +¥1650﻿
ロング料金胸下 +¥1100﻿
﻿
～～～～～～～～～～～～～～～～～～～﻿
﻿
ご新規様限定クーポンも﻿
新しく増えたのでホットペッパー﻿
チェックしてみてください👸🏼✧︎﻿
﻿
﻿
クーポンについて質問などわからないこと﻿
あればdmください🤲♡♡﻿
﻿
ご予約はTOPにホットペッパーのURLが﻿
あるのでそちらからか、dmでのご予約も﻿
承っておりますのでよろしくお願いします♡♡﻿
﻿
最高のヘアスタイルにしましょう🥰♡♡﻿
﻿
﻿
···························································································﻿
﻿
﻿
☑︎透明感のある柔らかいカラーが好きな方﻿
☑赤みが気になる·消したい方﻿
☑色落ち後も綺麗なデザインにしたい方﻿
☑サロンでブリーチを断られてしまった方﻿
1つでも当てはまる方は是非1度お任せください♡♡﻿
﻿
···························································································﻿
﻿
丁寧なカウンセリングで、﻿
お客様のなりたいテイストやライフスタイルに﻿
合わせたカラー提案をさせて頂いています。﻿
ハイライトの太さやベースカラーの色味など﻿
お好みに合わせて調整しています！﻿
﻿
どんなヘアスタイルが似合うかわからない､､､﻿
やりたいイメージはあるけどよくわからない､､､﻿
そんな方はそのまま何も決めずご来店頂いて大丈夫です◎﻿
一緒に相談し、最高のヘアスタイルにしましょう♡﻿
﻿
···························································································﻿
﻿
相談、質問などあればご気軽にdmください♡﻿
【@genic_by_risa】﻿
﻿
ご予約はTOPにホットペッパーのURLあります♡﻿
dmからでもできますのでよろしくお願いします♡﻿
﻿
···························································································﻿
﻿
〖 address 〗﻿
札幌市中央区南2条西4丁目7-1﻿
フェアリースクエアビル 2F﻿
〖 access 〗﻿
大通4プラ出口 徒歩2分﻿
すすきの駅 徒歩2分﻿
〖 phone 〗☏011-200-0940︎︎︎︎﻿
﻿
···························································································﻿
#外国人風カラー  #コントラストハイライト﻿
#ミルクティーカラー﻿
#ケアブリーチ #グラデーションカラー #バレイヤージュ﻿
#アディクシーカラー﻿
#グレージュ #ハイライト #ハイライトカラー ﻿
#エヌドット #エヌドットポリッシュオイル ﻿
#Oggiotto #オッジィオット﻿
#札幌 #大通 #すすきの #札幌美容室﻿
#美容師さんと繋がりたい﻿";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAVpejg3E";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118725315_165693698485110_4813461445624537012_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=PwrvOFi99B4AX-xH_ub&oh=723dae677e9df38a439aed8992802804&oe=5F7B8A26";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:11563446947;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391131333945917070";}i:53;a:1:{s:10:"short_code";s:11:"CEvAUeLJv6O";}i:54;a:1:{s:12:"created_time";i:1599265089;}i:55;a:1:{s:7:"caption";s:1584:"透けるcolor。
柔らかく、やさしく見える

色落ちも楽しんで頂ける
私だけのオリジナルレシピで調合しています🎨

♡colorで魅せる柔らかい質感
♡透明感あるオトナsmoky color
♡デザインの中に色気があるstyle
♡cityにもbeachにも馴染むhair
♡ハイライトなどのデザインカラー
♡ブリーチなしで作る透明感カラー

【Instagram限定クーポン】
Wカラー＋カット　¥18500 +tax out
（ケアブリーチ込み）
（クァンタムカラーの場合は別途¥2000頂戴いたします）
トリプルカラー＋カット　¥24500 +tax out
（ケアブリーチ込み）
（クァンタムカラーの場合は別途¥2000頂戴いたします）

【ご予約はこちらから】
https://beauty.hotpepper.jp/slnH000048233/stylist/T000627493/
こちらのホットペーパーか、
InstagramのDMでお待ちしております📩
・
営業時間
11時〜19時
・
場所
GRANMASH 梅田店
大阪市北区梅田2-2-2 ヒルトンプラザウエスト4F
・JR大阪駅、梅田駅、北新地駅から徒歩5分
・西梅田駅から徒歩1分

#グランマッシュ #granmash #髪色 #ボブ #マチルダボブ #バレイヤージュ #ハイライト #外国人風カラー #透明感カラー #ショート #シャドウルーツ #前髪 #グレージュ #シールームリン #searoomlynn #レイヤースタイル #ウルフカット #クァンタムカラー
#おだんご #ラベンダーベージュ #ピンクベージュ #ヘアアレンジ #梅田美容室";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAUeLJv6O";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764775_754624198437056_5504515036018132326_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=GwQDLDjvVw0AX_etsJK&oh=bb8b97ff247e85b74d3bbfd7551452bc&oe=5F7AF467";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:3922347728;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391131209826312880";}i:66;a:1:{s:10:"short_code";s:11:"CEvASqlDCKw";}i:67;a:1:{s:12:"created_time";i:1599265074;}i:68;a:1:{s:7:"caption";s:1580:".
#ダークベージュ
#
.
軽く巻いてオイルを馴染ませれば束と艶感🌻
.
.
.
ブリーチなし！透明感カラー人気です🌟
.
.
.
ベースの色、髪質を生かして独自の薬剤配合で必ず綺麗に素敵に致します！！
.
.
.
画像は保存してお使いください‼️
.
.
.
◉変わりたい女の子
◉可愛くなりたい女の子
◉内気な女の子コミュニケーションが苦手な女の子
僕にお任せください！お任せでもなんでもOK！
責任をもって可愛く素敵にします。
.
投稿への質問などはDM、コメントまでどうぞ📝
.
.
.
✂︎似合わせ丸みくびれが綺麗なショート✂︎
✂︎首が綺麗に見える前下がりボブ✂︎
✂︎鎖骨が綺麗に見える前下がりロブ✂︎
✂︎透明感抜群ミルクティーベージュ✂︎
✂︎赤みなしアッシュグレージュ✂︎
.
.
.
【ご予約について】
■ホットペッパーからが簡単です！
■ネットが苦手な方はDMからどうぞ🌿
.
.【#kenta_hair_】←ヘアカタログ .
.
.
.
【営業時間】
月曜日11:00〜21:00
火曜日11:00〜21:00
水曜日11:00〜21:00
木曜日11:00〜21:00
金曜日11:00〜21:00
土曜日10:00〜22:00
日曜日10:00〜18:00
.
【場所】
表参道・原宿・池袋ヘアサロン✂︎
.
SHE
東京都豊島区西池袋1-17-7 池袋ルミエールビル 3F
.
予約TEL 03-6907-2006
.
.
.";}i:69;a:1:{s:14:"comments_count";i:4;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvASqlDCKw";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118825526_777896483035474_6131504541875409654_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=swUwrRM0n1kAX9FkHH0&oh=ccbc68b3c697be62afd7668221e89e36&oe=5F7AFABF";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:4855270351;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391131163722542041";}i:79;a:1:{s:10:"short_code";s:11:"CEvAR_pDGvZ";}i:80;a:1:{s:12:"created_time";i:1599265068;}i:81;a:1:{s:7:"caption";s:714:"リアルサロンワーク

 hair oka konomi

ショートマッシュ⭐️

女性らしい丸みを忘れず可愛いらしいスタイルに⭐️

仕上げは、ポリッシュオイルだけで簡単にできます⭐️

#JOJI #ヘアカラー #カラー#カット#イルミナカラー #アディクシーカラー#カラーバター #外国人風 #アッシュ#アッシュグレー#ミルクティーベージュ#グレージュ#ブリーチ #バレイヤージュ #ハイライト #グラデーション #インナーカラー #デザインカラー #ヘアスタイル#ボブ#外ハネ#アレンジ#ヘアアレンジ #髪型 #相模原 #美容師 #美容室 #美容師求人#jojihair#橋本美容室";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAR_pDGvZ";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118823998_2579765645669538_2620811406342266124_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=4SUjGmjPxPAAX_44FQW&oh=71fef99b234427d2945619e511663364&oe=5F7C716C";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:8719490237;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391131080675508756";}i:92;a:1:{s:10:"short_code";s:11:"CEvAQyTD0IU";}i:93;a:1:{s:12:"created_time";i:1599265059;}i:94;a:1:{s:7:"caption";s:75:"#エアタッチ
#グレージュ

#ボブ
#ハネ
#ハイライト
#鼠色";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAQyTD0IU";}i:98;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118958649_1451874408334020_6431331325545272768_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=8Cr-lo_9SeUAX-Olto7&oh=c3e5ff01bf7b65a4e38d88f936cf6f34&oe=5F7D581B";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:1453004969;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391131070348987468";}i:105;a:1:{s:10:"short_code";s:11:"CEvAQorjQxM";}i:106;a:1:{s:12:"created_time";i:1599265057;}i:107;a:1:{s:7:"caption";s:1400:"池袋の美容室SHEでスタイリストしているHirokiです😊
.
.
おしゃれに染めたいけどどう頼んでいいかわからない、自分に似合う色がわからないなどなんでもご相談ください！
.
しっかりと丁寧なカウンセリングし、あなたに似合う最高のカラーを一緒に考えていきましょう🙌
.
.
.
ありがたいことに、インスタからのご予約が多くなってきています、ご予約はDMよりお早めにお願いいたします😊
.
初回インスタ割もやっております💕
.
.
営業時間
平日•祝日11:00〜20:00
土曜日10:00〜21:00
日曜日10:00〜18:00
.
.
.
.  #カラーモデル募集 #グレー #ヘアカラー #メイク #ベージュ #ブリーチ #美容学生 #ミルクティーベージュ #ミルクティーグレージュ #グレージュ #グラデーションカラー #マロンベージュ #カラーモデル #ピンクカラー #池袋美容室 #いいね返し #美容師 #お洒落さんと繋がりたい #ブリーチなし #チョコレートカラー #人気カラー #トレンドカラー #ハイトーンカラー #暗髪カラー #大人かわいい_遠藤浩貴 #ミルクティーカラー #ブラウンカラー #ショコラブラウン";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAQorjQxM";}i:111;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766490_407396813569909_72142132217813615_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Zv2_8UdLOqQAX9czxwq&oh=0008f1f9d5bc78537962bb8bcc015b4b&oe=5F7CD584";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:33183708799;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391130932306020983";}i:118;a:1:{s:10:"short_code";s:11:"CEvAOoHjIp3";}i:119;a:1:{s:12:"created_time";i:1599265041;}i:120;a:1:{s:7:"caption";s:2371:"ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
地毛風ストレートのリアルサロンワークです💕
ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ

年齢問わず、御来店して頂いた全ての方に全力を注ぎます👨‍🎨
ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
くせ毛でお困りの方は是非一度お任せ下さい☺️
ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
インスタで見て頂くと分かるように多くのタレントさんやモデルさんからの信頼も頂いております👨‍🎨
ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ 
ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ 
可愛くなりたい方だけ来てください☺️ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
施術中は集中する為、無言になる事が多いです🙇‍♂️
・美容室行って接客されるのが苦手な

・静かに過ごしたい方
・美容室に行くと緊張してしまう方
ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
こういった方でも安心してお過ごし頂けます☺️
（もちろん楽しくお話しするのも大好きです😘）

ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ

ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ

ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
その他の仕上がりはこちら
↪︎#春彦のヘアカタログ
ㅤㅤ
ㅤㅤㅤㅤㅤㅤㅤㅤㅤ
【料金表】
・似合わせカット　¥7700
・透明感カラー　¥8250
・ダブルカラー　¥14300
・ケアブリーチ　¥16500 （ダメージ90%以上カット）
・地毛風ストレート　¥18150
・シャンプーブロー　¥3300
（カットがメニューに含まれない場合発生します）
ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ

ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ

#はるカラー #ボブヘア #表参道美容室 #ボブヘア
#ヘアセット #ヘアカラー #ミルクティー #ヘア #髪型 #外国人風 #アッシュ #グレージュ #ベージュ #ブリーチ #ミルクティーベージュ #透明感 #スタイリング #ハイライト #グラデーション #ユニクロ  #hm #原宿美容室 #ボブ #ミディアム #韓国 #ミニボブ #ブリーチ無し #縮毛矯正
====================";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:4;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAOoHjIp3";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118680151_1182165255487494_3449223682652503862_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=h-YwTlUMjsIAX-H5f16&oh=64452dc368472fccdfd7eb98f0716201&oe=5F7C5CCA";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:1325625217;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391129858153162221";}i:131;a:1:{s:10:"short_code";s:11:"CEu_-_vDKXt";}i:132;a:1:{s:12:"created_time";i:1599265019;}i:133;a:1:{s:7:"caption";s:2503:"【シースルーカラー】
濃いめミルクティーグレージュ🥛
@addicthy_color 
•
•
•
•
•
•
•
•
•
•
•
•
【なりたい自分になれる】
◯カットカラー¥7400〜
【理想のカラーを再現できる】
◯ブリーチカラー ¥9800〜
【ブリーチダメージ90%減】
◯ケアブリーチカラー ¥10800〜
【理想の束感や動きを再現】
◯ハイライトカラー¥9800〜
【トレンドカラー➕透明感抜群】
◯カラー ¥8000〜

【こんな方にスズキはオススメです】

カラーにこだわりがある🥺
髪の広がりやパサつきが気になるからどうにかしたい🥺
いつもニュアンスしか伝えられないかも🥺
お任せでお願いしたい🥺
カットで収まりをよくしたい🥺
綺麗に伸ばしたい🥺
どこの美容室に行っていいかわからない🥺
変化が欲しい🥺
とにかく可愛くして欲しい🥺

そんな悩みのある方はスズキにお任せを☝️

9月のスズキのご予約は特に埋まりやすいので早めのご予約をお願いします🙇‍♂️🙇‍♂️
絶対に満足以上の感動を与えます🙏🙏

⭕️カラー剤 MILBON ORDEVE Addicthy
@addicthy_color
⭕️ブリーチ剤 MILBON ハイブリーチ 
OLAPLEX ボンドマルチプライヤー
@olaplex
⭕️スタイリング剤 MILBON ジェミールフラン メルティーバーム
@milbon.corporate
 

スズキはオリジナルのカラー配合が定評です🤩
独自のカラーリングで色味も色保ちも抜群に良いです👍👍
インスタから見たスズキの印象は強めに見えるみたいなんですが...実は...
全く強めではないので気にせずにご予約お願いします☺️✨
むしろ愉快な方の人種です😆😆
スズキの予約は指名のみなので御指名よろしくお願いします🙇‍♂️🙇‍♂️
インスタ見て来ていただいた初めての方は20%オフさせて頂きます🙏

✂︎ARUE✂︎
022-738-8424✂︎

#仙台美容室#仙台美容師#仙台美容院#カット#カラー#外国人風カラー#グレージュ#インナーカラー#ミルクティーベージュ#ハイライト#hairstyle#アッシュベージュ#vivi#ar#ヘアメイク#ヘアアレンジ#アレンジ#アレンジ動画#arrange#ラベンダーアッシュ#gu#zara#デザインカラー#シースルーカラー#ミルクティーグレージュ";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_-_vDKXt";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118782036_348787272966632_7238931621880367319_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=YPv-fKBjjDgAX8AsYVi&oh=f45c450121f24883af1867b9f1b86b48&oe=5F554EF0";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:447783702;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391130635617745110";}i:144;a:1:{s:10:"short_code";s:11:"CEvAKTzjLjW";}i:145;a:1:{s:12:"created_time";i:1599265006;}i:146;a:1:{s:7:"caption";s:1018:"___green🍏🍐﻿
→→→動画ありますっ♡﻿
﻿
前撮りのために﻿
インナーに鮮やかなgreenを🥝﻿
かわいすぎる🥺﻿
﻿
いつもありがと♡♡﻿
﻿
﻿
﻿
﻿
﻿
﻿
﻿
﻿
﻿
﻿
﻿
ご予約はホットペッパー、DM、LINE、TELにて可能です💕﻿
-LOGUE-﻿
〒600-8099﻿
京都市下京区上柳町334 集栄堂ビル2F﻿
TEL075-344-1511﻿
﻿
﻿
﻿
﻿
#logue #ローグ #akanecolor #京都美容室 #烏丸美容室 #美容室 #外国人風 #外国人風カラー #ヘアアレンジ #ハイトーンカラー #ハイライト #グラデーション #バレイヤージュ #インナーカラー #簡単ヘアアレンジ #デザインカラー #アッシュ #グレージュ #カラーバター #ターコイズブルー #ターコイズカラー #インナーカラーターコイズ #グリーンカラー #グリーンカラー #ミントグリーン #寒色系カラー";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAKTzjLjW";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118979909_117527316569926_1379368464258159356_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=ezHsDsRCcPMAX-MehbJ&oh=bc4da22aba466de151ddf5a5e4205101&oe=5F7DA5D5";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:416316031;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391130556086914402";}i:157;a:1:{s:10:"short_code";s:11:"CEvAJJvJI1i";}i:158;a:1:{s:12:"created_time";i:1599264996;}i:159;a:1:{s:7:"caption";s:1790:"皆さん、台風対策はしっかりしましょう！
何事もなく通り過ぎると良いですね。

ネットでのご予約もお待ちしてます✂️
何か質問したい事があったらDMでご連絡下さい😊

cut ¥4000〜

cut+color¥9000〜

cut+perm¥9500〜 +TAX

お問い合わせ先
hair salon Light
0956-24-4868

《求人募集》

hair salon Lightでは、随時スタッフを募集しております！！

　Lightではスタイリストもアシスタントも、同じように重要で、それぞれの協力関係なしに仕事が進むことはないと思っています。
サロンという第一線は、それを肌で感じ取ることのできる舞台なのです。アシストしながら仕事を覚え、同時にスタッフ同士のコミュニケーションの大切さも学ぶ。スタッフ自身が気持ちよく働けるサロンは、お客様にとっても居心地が良いものです。
　スタッフの指導に力を注いでおり、自分の努力次第でキャリアアップできるシステムになっています。また、流行の変化に応じ新しい技術の獲得も積極的に評価に加え、幅広い活躍のできる美容師を、サロンをあげて育てます。
 
《募集内容》

アシスタント

《応募方法》

0956-24-4868にお電話ください。

#佐世保#佐世保カラー#カラー#ショート#ボブ#ミディアム#ロング#カット#パーマ#モテ#インナーカラー#ショートヘアー#20代#30代#スタッフ募集#ファション#前髪#メンズカット#佐世保美容室ライト#コテ#グレージュ#長崎#佐世保ショート#長崎美容室#ハイライト#ハンサムショート#佐世保美容室#佐世保美容室light#Light";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAJJvJI1i";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118726455_186528506244530_6661055624312738872_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=DUt_YcuEbVAAX-3mUIe&oh=a55fad565e3cb4a76271e3866be549b1&oe=5F7B66EB";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:8152845586;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391130462997056462";}i:170;a:1:{s:10:"short_code";s:11:"CEvAHzCjgvO";}i:171;a:1:{s:12:"created_time";i:1599264985;}i:172;a:1:{s:7:"caption";s:661:"#グルーヴヘアー#和泉市#美容室#ヘアアレンジ#ヘアカラー#ヘアスタイル#Wカラー#ポイントカラー#インナーカラー#ブリーチ#ハイライト#バレイヤージュ#ヘアセット#ヘアアップ#ウェディング#美容師#美容学生#インスタ映え#波ウェーブ#きになる方は是非 #オシャレさんと繋がりたい #komiパーマ#ツイストスパイラル#グレージュ#パーマスタイル #フェード#barberstyle #メンズパーマ#ナチュラルフェード#メンズショート

メンズグレージュカラー";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAHzCjgvO";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764818_172519634466955_5436907253460910556_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=I6vX5VsEdMoAX8qmcgi&oh=7d00b03a5a81357e5e1aa5efe588d56e&oe=5F7B2FC8";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:2958698408;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391130241823053931";}i:183;a:1:{s:10:"short_code";s:11:"CEvAElDjphr";}i:184;a:1:{s:12:"created_time";i:1599264959;}i:185;a:1:{s:7:"caption";s:851:"ブリーチなしのグレージュカラー😊

くすみのあるカラーはブルーアッシュを使って透明感をだしています✨

一度ぜひお任せ下さい✨心を込めて担当させて頂きます‼️ #三宮美容室 #三宮美容院 #外ハネミディアム #外ハネボブ#ゆるふわ巻き#ウェーブ巻き#ミルクティーベージュ#ラベンダーカラー　#暗髪#シースルーバング#ミディアムヘア#ブリーチカラー #裾カラー#ハイトーンカラー#切りっぱなし#切りっぱなしボブ #グラデーションカラー #波ウェーブ #グレージュ #バレイヤージュカラー #お呼ばれヘア #ブリーチなしカラー #アップスタイル#ブリーチなし";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAElDjphr";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118707735_1386200551573778_8442960576124569213_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Q1GFy1PfR08AX-jjJNu&oh=7b2f68cc5577e9385c7067111f150512&oe=5F7C18A8";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:1096093936;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391130173506262065";}i:196;a:1:{s:10:"short_code";s:11:"CEvADlbjxQx";}i:197;a:1:{s:12:"created_time";i:1599264950;}i:198;a:1:{s:7:"caption";s:1825:"【太く見えないハイライト】
•
画像は保存してお使い下さい◎
※髪質、お客様の背景に合わせて素敵なスタイルを提案致します🙋🏼‍♀️
•
#イルミナカラー
→カラーのダメージを5分の１に抑えれます
_____________________________________________
ハイライトのお客様を多く担当させていただいております
_____________________________________________
◆太く見えない（ナチュラル）ハイライト
パキッという筋感ではなくて全体に馴染むような柔らかいハイライト
_____________________________________________
◆お客様の背景、ライフスタイルに合わせて
1人1人にあったカラーを提案してます。
_____________________________________________
◆ケアブリーチは必須
ブリーチのダメージ90%カット
枝毛、切れ毛が減ります◎
_____________________________________________
【ご予約の際メニューが分からない方】
ご相談クーポンを選択して下さい
当日しっかりカウンセリングさせていただきます◎
•
【KILLA  原宿／表参道】
•
•
#ヘアカラー#ブリーチなし#ブリーチなしカラー#ブリーチなしグレージュ#グレージュ#ミルクティーグレージュ#アッシュグレージュ#アッシュカラー#ハイライト#アレンジ#フェイスフレーミング#ミルクティーベージュ#ベージュ#インナーカラー原宿カフェ#ブリーチなし#ティントバー#スロウカラー#オリーブグレージュ#プリント倶楽部#ラベンダーグレージュ#ラベンダーアッシュ#ミルクティーカラー#ヘアライン矯正#産毛カット#原宿#渋谷#看護師#保育士#極細ハイライト#バレイヤージュ";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvADlbjxQx";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118692395_191067912574554_8185400123733434634_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=mMWq4zIA5zMAX-EP5p7&oh=d0ea2ed4c28bd366fef3d5389ff5ded8&oe=5F7C916C";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:3956770459;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391130138500489843";}i:209;a:1:{s:10:"short_code";s:11:"CEvADE1DWJz";}i:210;a:1:{s:12:"created_time";i:1599264946;}i:211;a:1:{s:7:"caption";s:734:"#repost 
 stylist✂︎ @daikuroda 
.
《本日のバッサリ様》
.
セミディからバッサリショート！
スロウカラーで、
.
ダークオリーブに。
.
.

-salon-
✂︎GRANDE 横浜
(@grande_yokohama)
.
open▶︎9:00
close◀︎22:00
.
✨ご予約はプロフィールURLからお待ちしております✨
.
THROW/ILLUMINA/TOKIO/oggiotto 
取り扱いサロン
.
.
-price-
cut : ¥3,450
cut+color : ¥5,000
cut+throw color : ¥7,300
cut+Illumina color : ¥8,300
cut+perm : ¥8,530
OLAPLEX : +¥2,500
TOKIO treatment : +¥4,400
Oggiotto treatment : +¥4,400〜
etc...
(全て指名料込み)
--------
.
.
#ダークオリーブ 
#オリーブアッシュ 
#バッサリカットは美容師への信頼の証";}i:212;a:1:{s:14:"comments_count";i:3;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvADE1DWJz";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118802715_320197759213046_3553008326156839943_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=-5weAx9myloAX-mJ_su&oh=7111099ca78ff0c7c4b8d3ad634fcdcd&oe=5F7C1BB3";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:2192983539;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391127951430200967";}i:222;a:1:{s:10:"short_code";s:11:"CEu_jP9gS6H";}i:223;a:1:{s:12:"created_time";i:1599264943;}i:224;a:1:{s:7:"caption";s:2954:"変身動画重めのボブから軽めのショートボブ♪軽い空気感のあるスタイルにされたい方は是非ご相談下さい＾＾

ご新規さまも受け付けております♪﻿
﻿
ご予約などの質問はDMにて受け付けております＾＾﻿
﻿
初めての美容室はみんな緊張されています（＾ω＾）﻿
勇気をもって来てくれれば後はANAZAが素敵なヘアスタイルをご提案させて頂きます♪﻿
﻿
お会いできるのを楽しみにしてます！﻿
﻿
髪質、骨格、お悩み、バランスなどたくさんの要素を考えて切らせて頂きます♪﻿
﻿
髪型で印象は180度変えられます^ ^﻿
﻿
今の自分に自信が持てない方は是非お任せ下さい♪﻿
﻿
﻿
◇ANAZAのこだわり◇﻿
﻿
◎日頃のライフワークと輪郭などバランスを考えて切らせて頂きます﻿
﻿
◎今より素敵に可愛くなりたい方﻿
﻿
◎髪質や骨格にコンプレックスをお持ちの方﻿
﻿
◎自分にどんなスタイルが似合うかわからない方﻿
﻿
◎気分を変えたい方﻿
﻿
◎小顔に見せたい方﻿
﻿
◎日頃のスタイリングがうまく決まらない方﻿
﻿
◎髪型のもちが悪い方﻿
﻿
◎うまく収まりやまとまらない方﻿
﻿
◎20〜70代の幅広いお客様にご来店頂いております﻿
﻿
◇お悩みの方は一度気軽にご相談下さい﻿
﻿
お客様にとって頼られる、安心して頂ける美容室でありたいと思っております！﻿
﻿
自分にとってベストなヘアスタイルを見つける事ができれば毎日が変わります♪﻿
ヘアスタイルで人生を変えてヘアスマイルでいきましょう(*^^*)﻿
﻿
そのお手伝いを是非させて頂きます！！﻿
﻿
◇ご予約◇﻿
﻿
ご予約などはネット予約、ホットペッパーなどでのご予約がオススメです！﻿
﻿
プロフィールのリンクをクリックしてご予約などもできます♪﻿
﻿
ネット予約が×になってる場合はお電話で確認をお取り頂くとご予約が取れる場合などもございますので、一度宜しければご確認下さい！﻿
﻿
ANAZA hair なんば　高島屋前店﻿
﻿
542-0075﻿
﻿
大阪市中央区難波千日前15-16オクバビル5F﻿
﻿
TEL→06-6636-7607﻿
﻿
カット¥2180〜﻿
﻿
カットカラー¥2980〜﻿
﻿
トリートメント2000〜﻿
﻿
#anaza#難波美容室#ショートボブ#難波#大阪美容室#ヘアセット#アレンジ#ヘアアレンジ#セット#ショート#グレージュ#アッシュ#前髪#小顔カット#髪質改善#フォロバ#ヘアメイク#ショートヘア#モデル#サロンモデル#フォロー#ボブ#ショートスタイル#パーマ#ハンサムショート#前髪カット#なんば美容室#なんば#心斎橋美容室";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_jP9gS6H";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766157_316559889666487_6343732234267797403_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=TVFN5Yzwi_AAX_4Jsbc&oh=ddc8725b3774bb88f013d8274aa26f03&oe=5F54FA8C";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:6279211064;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391130084100423115";}i:235;a:1:{s:10:"short_code";s:11:"CEvACSKjj3L";}i:236;a:1:{s:12:"created_time";i:1599264940;}i:237;a:1:{s:7:"caption";s:2920:"Olive beige🌿﻿
﻿
透明感たっぷりのハイトーンカラー﻿
ブリーチしてもナチュラルなカラー﻿
似合わせグレージュカラー﻿
シークレットハイライト﻿
﻿
stylist / OIKAWA﻿
@omomomom27﻿
﻿
OIKAWA ご指名のお客様..﻿
▼ネット予約×の場合は、DMまたはお電話にてお気軽にお問い合わせください☻﻿
﻿
 ﻿
*********************************************﻿
﻿
目まぐるしく変化していくトレンドを﻿
構築された技術と、洗練されたセンスを持って﻿
✴︎お洒落がしたい✴︎綺麗になりたい﻿
そんな貴方にペスカスタンドバイヘアは寄り添います﻿
サロンワークを通じて 幸せを増やして行けたらと思います﻿
﻿
*********************************************﻿
﻿
﻿
 ◎新型ウイルス対策として﻿
お客様が安心してご利用いただけるよう次の感染予防対策を実施しております。﻿
﻿
・フロントにお客様用アルコール消毒液の設置。﻿
※ご来店、お帰りの際、手指殺菌消毒にご協力ください。﻿
﻿
・施術中マスクを着用を、お願いしております。﻿
（シャンプー時の水濡れ、薬剤が付着することがございますので、替えのマスクの持参をお勧めします）﻿
﻿
・店内各スペースや備品等徹底した清掃とアルコール消毒・除菌。﻿
﻿
・常に店内を2方向以上の窓・入り口から換気をしています。﻿
(寒い等、膝掛けなどもご用意していますのでご利用の方はお申し付けください。)﻿
﻿
・加湿器を使い空間加湿を行なっております。﻿
﻿
・ドリンクサービスの一時停止。﻿
(必要な方はご持参いただきますようお願いします。)﻿
﻿
・スタッフは、手洗い、うがい、手指アルコール消毒の徹底を行っております。また、マスクを着用しています。﻿
﻿
何卒ご理解を賜りますようお願い申し上げます。﻿
﻿
*********************************************﻿
﻿
＊ 住所 ＊ 宮城県仙台市太白区長町8丁目17-24﻿
＊ TEL ＊ 022-302-3772﻿
＊駐車場有り ＊ 5台﻿
﻿
#ペスカ長町南店 #仙台美容室 #長町南  #pescastandbyhair #ペスカスタンドバイヘア #pesca #ペスカ  #イルミナカラー #アディクシーカラー #デザインカラー #ダブルカラー #ハイライト #シークレットハイライト #グラデーション  #グラデーションカラー #バレイヤージュ #ハイトーン #透明感  #外国人風カラー #巻き髪 #グレージュ #ベージュ #ピンクベージュ #アッシュ #オリーブ #ミルクティーカラー #ミルクティーグレージュ #ミルクティーベージュ #アッシュグレージュ";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvACSKjj3L";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118702215_192379055594133_7911379175648732458_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=x2JmAflA15gAX-CFIyQ&oh=7fc2553b1a31627d163e94315bc4c58e&oe=5F7CB4BB";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:6301270605;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391129993562059888";}i:248;a:1:{s:10:"short_code";s:11:"CEvAA92DHRw";}i:249;a:1:{s:12:"created_time";i:1599264929;}i:250;a:1:{s:7:"caption";s:683:"#グルーヴヘアー#和泉市#美容室#ヘアアレンジ#ヘアカラー#ヘアスタイル#Wカラー#ポイントカラー#インナーカラー#ブリーチ#ハイライト#バレイアージュ#バレイヤージュ#ボブ#ヘアセット#ヘアアップ#ウェディング#美容師#美容学生#インスタ映え#波ウェーブ#きになる方は是非 #オシャレさんと繋がりたい #グレージュ #鬼滅カラー #きめつのやいば #インナーグリーン #外ハネボブ#アレンジ動画#ウルフパーマ

インナーグリーン

お洒落大好きな方は是非‼️";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAA92DHRw";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118817081_660907374533649_8828303243637501669_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=E3qTjBi29OsAX_BLlI-&oh=140728e0a04b8809dbecfb511b436e6c&oe=5F7CEF4A";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:24091923932;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}