a:260:{i:0;a:1:{s:2:"id";s:19:"2390960479383354330";}i:1;a:1:{s:10:"short_code";s:11:"CEuZeNdpHva";}i:2;a:1:{s:12:"created_time";i:1599244721;}i:3;a:1:{s:7:"caption";s:476:"#駅チカ #ネイルサロン #キッズスペース#ジェルネイル#スパルーチェ#エアジェル #ルビケイト #ルビケイト導入サロン#ハンドメイド #名古屋ママ#愛知ママ#ママネイリスト#名古屋ママと繋がりたい #愛知ママと繋がりたい #撮影会#セルフ撮影会#フィルイン#一層残し#nagoya #EGUTAM #paragel #フットネイル#INITY#ハンドネイル#エグータム";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZeNdpHva";}i:7;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118706024_371807670505602_8972631901229445204_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=eb6K9fGR27wAX9ER7Bc&_nc_tp=15&oh=a8cde8348b248ba73e39a2d7a890ce72&oe=5F7C5900";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:21646752147;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390960226565962766";}i:14;a:1:{s:10:"short_code";s:11:"CEuZaiAjTwO";}i:15;a:1:{s:12:"created_time";i:1599244691;}i:16;a:1:{s:7:"caption";s:473:"#秋ネイル #秋ネイルデザイン #ワンカラーネイル #ワンカラー  #シンプルネイル  #お洒落ネイル #デザインネイル #大人ネイル #上品ネイル #素敵ネイル #ネイル好きな人と繋がりたい #自宅サロン #プライベートサロン #ジェルネイル #ジェルネイルデザイン #手描きネイル #アートネイル 
いつもありがとうございます😊♡";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZaiAjTwO";}i:20;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767705_716274142290565_1231629346371270267_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=IHQ7KMXqrjMAX_oXb6O&_nc_tp=15&oh=1c4359e130371bea1f6d6cb61be60f49&oe=5F7AA90B";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:3672640690;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390960003051522887";}i:27;a:1:{s:10:"short_code";s:11:"CEuZXR2DYtH";}i:28;a:1:{s:12:"created_time";i:1599244665;}i:29;a:1:{s:7:"caption";s:473:"#秋ネイル #秋ネイルデザイン #ワンカラーネイル #ワンカラー  #シンプルネイル  #お洒落ネイル #デザインネイル #大人ネイル #上品ネイル #素敵ネイル #ネイル好きな人と繋がりたい #自宅サロン #プライベートサロン #ジェルネイル #ジェルネイルデザイン #手描きネイル #アートネイル 
いつもありがとうございます😊♡";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZXR2DYtH";}i:33;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764036_2756199664706153_8850088170129064322_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=QXb0GpbNAfMAX9KsXDA&_nc_tp=15&oh=f2ccb45488b5832615ae10bb0080e4de&oe=5F7C609F";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:3672640690;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390959746571554101";}i:40;a:1:{s:10:"short_code";s:11:"CEuZTi-p801";}i:41;a:1:{s:12:"created_time";i:1599244634;}i:42;a:1:{s:7:"caption";s:734:".
.
.
うーん。。
半分以上納得いかない…
ベースの色
単色にすれば良かった。。
.
.
デザインは気に入ったから
次回は秋色で
同じデザインで塗ろっと。
.
.

まぁいいや
.
.
セルフネイルアカウント⤵︎ ︎
@chou_nail_chii
.
.
#ヒョウ柄ネイル
#自己満足の世界 
#自己満足ならず
#次回に期待 
#chou
#シュー
#シューネイル
#ジェルネイル
#ジェルネイルデザイン 
#ジェルネイルセルフ 
#セルフネイル 
#セルフジェル
#ジェル
#ネイル
#ネイルデザイン
#ファッション
#コーデ
#コーディネート
#韓国
#韓国コスメ
#歯磨き粉
#韓国歯磨き粉";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZTi-p801";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118709174_661075884533352_2261781582319535269_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=jD96wxymbbYAX9vhbay&_nc_tp=18&oh=91ceb3ad60d122ba8a6118c88a2983f2&oe=5F7B2022";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:1389300928;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390959428926818114";}i:53;a:1:{s:10:"short_code";s:11:"CEuZO7JjcdC";}i:54;a:1:{s:12:"created_time";i:1599244596;}i:55;a:1:{s:7:"caption";s:489:"#秋ネイル #秋ネイルデザイン #ワンカラーネイル #ワンカラー #金箔ネイル #シンプルネイル  #お洒落ネイル #デザインネイル #大人ネイル #上品ネイル #素敵ネイル #ネイル好きな人と繋がりたい #自宅サロン #プライベートサロン #ジェルネイル #ジェルネイルデザイン #手描きネイル #アートネイル 
いつもありがとうございます😊♡";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZO7JjcdC";}i:59;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118748118_759069491552368_4234658801586552152_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=T-uiEeuR-HYAX_HwG-v&_nc_tp=15&oh=175a2f6ff959969f189e64f9229de536&oe=5F7DB1A2";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:3672640690;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390959293821438954";}i:66;a:1:{s:10:"short_code";s:11:"CEuZM9UpUvq";}i:67;a:1:{s:12:"created_time";i:1599244580;}i:68;a:1:{s:7:"caption";s:587:".
.
お客様ネイル🙌🏾
.
フレンチ😋
.
#nail #nails #gelnails #instanails #ネイル #ジェルネイル #セルフネイル #フットネイル #ショートネイル #ロングネイル #ワンカラーネイル #シンプルネイル #オフィスネイル #ナチュラルネイル #グラデーションネイル #ラメネイル #くすみネイル #ツヤツヤネイル #ちゅるんネイル #最新ネイル #ネイルデザイン #トレンドネイル #春ネイル #夏ネイル #リーフジェル #プリジェル #ホワイトネイル #フレンチネイル";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZM9UpUvq";}i:72;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118817678_2642312369418915_1076824480779027955_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=MGQ5tl6OpwsAX8NbPyM&_nc_tp=15&oh=f2a489b2ab1363e7e7a261708a2e4499&oe=5F7C950C";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:4792848801;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390959155072306768";}i:79;a:1:{s:10:"short_code";s:11:"CEuZK8GjY5Q";}i:80;a:1:{s:12:"created_time";i:1599244563;}i:81;a:1:{s:7:"caption";s:495:"#秋ネイル #秋ネイルデザイン #ワンカラーネイル #ワンカラー #ストーンネイル #シンプルネイル  #お洒落ネイル #デザインネイル #大人ネイル #上品ネイル #素敵ネイル #ネイル好きな人と繋がりたい #自宅サロン #プライベートサロン #ジェルネイル #ジェルネイルデザイン #手描きネイル #アートネイル 
いつもありがとうございます😊♡";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZK8GjY5Q";}i:85;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118739366_3169872546462872_8740879762921942556_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=6969Ohqs8vUAX9SwNTE&_nc_tp=15&oh=d7ca1f7c75a37f1abde6ca047e0dd070&oe=5F7D9694";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:3672640690;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390958970767772520";}i:92;a:1:{s:10:"short_code";s:11:"CEuZIQdJYto";}i:93;a:1:{s:12:"created_time";i:1599244541;}i:94;a:1:{s:7:"caption";s:587:".
.
お客様ネイル🙌🏾
.
フレンチ😋
.
#nail #nails #gelnails #instanails #ネイル #ジェルネイル #セルフネイル #フットネイル #ショートネイル #ロングネイル #ワンカラーネイル #シンプルネイル #オフィスネイル #ナチュラルネイル #グラデーションネイル #ラメネイル #くすみネイル #ツヤツヤネイル #ちゅるんネイル #最新ネイル #ネイルデザイン #トレンドネイル #春ネイル #夏ネイル #リーフジェル #プリジェル #ホワイトネイル #フレンチネイル";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZIQdJYto";}i:98;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118693586_194122275434046_4662081245305701264_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=4PUka-bDorgAX9-GPJ3&_nc_tp=15&oh=1026d9b7513a8f8b5b67304f89d92cea&oe=5F7D959C";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:4792848801;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390958957805960219";}i:105;a:1:{s:10:"short_code";s:11:"CEuZIEYj_wb";}i:106;a:1:{s:12:"created_time";i:1599244540;}i:107;a:1:{s:7:"caption";s:495:"#秋ネイル #秋ネイルデザイン #ワンカラーネイル #ワンカラー #ストーンネイル #シンプルネイル  #お洒落ネイル #デザインネイル #大人ネイル #上品ネイル #素敵ネイル #ネイル好きな人と繋がりたい #自宅サロン #プライベートサロン #ジェルネイル #ジェルネイルデザイン #手描きネイル #アートネイル 
いつもありがとうございます😊♡";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZIEYj_wb";}i:111;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764354_124551262412669_4378719153233654606_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=YC9eormOSTMAX9HEwhp&_nc_tp=15&oh=4798ca1439880859d89cb2afe34d3a5c&oe=5F7DEC63";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:3672640690;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390958421471718646";}i:118;a:1:{s:10:"short_code";s:11:"CEuZAQ4jOz2";}i:119;a:1:{s:12:"created_time";i:1599244476;}i:120;a:1:{s:7:"caption";s:461:"#秋ネイル #秋ネイルデザイン #グラデーションネイル #シンプルネイル  #お洒落ネイル #デザインネイル #大人ネイル #上品ネイル #素敵ネイル #ネイル好きな人と繋がりたい #自宅サロン #プライベートサロン #ジェルネイル #ジェルネイルデザイン #手描きネイル #アートネイル 
いつもありがとうございます😊♡";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZAQ4jOz2";}i:124;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118709800_1179552065757574_3608511992453893243_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=0gpb_W5KRWkAX_rjlqQ&_nc_tp=15&oh=449c71ee8e8b293d9210717535fd6045&oe=5F7BCFEE";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:3672640690;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390957921309371977";}i:131;a:1:{s:10:"short_code";s:11:"CEuY4_EjS5J";}i:132;a:1:{s:12:"created_time";i:1599244416;}i:133;a:1:{s:7:"caption";s:481:"#秋ネイル #秋ネイルデザイン #フットネイル #フットネイルデザイン #シンプルネイル  #お洒落ネイル #デザインネイル #大人ネイル #上品ネイル #素敵ネイル #ネイル好きな人と繋がりたい #自宅サロン #プライベートサロン #ジェルネイル #ジェルネイルデザイン #手描きネイル #アートネイル 
いつもありがとうございます😊♡";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuY4_EjS5J";}i:137;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118774360_305386547426167_2291168727001781302_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=4EjBcXEzICcAX8QjrGH&_nc_tp=15&oh=6fe2c8c3a259ba68730ccf7b383541e1&oe=5F7A7FF4";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:3672640690;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390956681255110523";}i:144;a:1:{s:10:"short_code";s:11:"CEuYm8Ljsd7";}i:145;a:1:{s:12:"created_time";i:1599244269;}i:146;a:1:{s:7:"caption";s:678:"貼堂分享😊Plz follow us ❤️🧡💛💜💚💙
#hkgirl #hknail #nailart #이달의아트 #네일
#セルフネイル#ジェルネイル #follow
#nails #nailsofinstagram #u #manicure #nail #beauty #gelnails #nailstagram #nailsonfleek #instanails #inspire #nailsoftheday #nailstyle #naildesign #nailswag #naildesigns #nailpolish #acrylicnails #nailsart #as #love #gel 
Posted @withregram • @nailbaby.by_ty Gel 手 $198 ，腳$258 （包修死皮，拆甲）
電話/whatsapp預約 :96148943 Ling
地址:元朗嘉城廣場2樓2066號 (上二層扶手電梯後 , 右轉行到尾，近二樓落電梯位，尾二個間)
如有任何查詢，請致電: 96148943";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYm8Ljsd7";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118736279_320980069121047_3474371758833280225_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=lnWXNUSg5AQAX-cMvT4&_nc_tp=18&oh=c9012fdf4b294326b0b06834598a1d2d&oe=5F7ADF54";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:35785231125;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390956130275593110";}i:157;a:1:{s:10:"short_code";s:11:"CEuYe7CnouW";}i:158;a:1:{s:12:"created_time";i:1599244203;}i:159;a:1:{s:7:"caption";s:1376:"(*´w`*)ネイル新しくした！NICIてゃん達とぱしゃりん📸💕👻💙🐺
ずっと気になっていたohoraのジェルネイルシールを使ってみました！

いま付けた感じは頑丈そう…ジェルネイルを普通にした時とほぼ変わらないからマニキュアよりは削れには強そうだな？という感じで、しっかり硬化されてる。
つめの表面をを削ったりしないで専用のシール貼るだけだから簡単だし痛くない！！

今日は初めてやったからちょっと時間かかっちゃったけど手慣れたら15分くらいで出来そうだなぁ🤔💘

デザインももうすでに出来上がってるから失敗したりもしないし…！！すごぉ！

「マニキュアを塗る」って行為が好きだからマニキュアもこれからもするけど、サクッと彩りたい！少し洒落込んだネイルがいい！って時はこれはよきよきだなぁ！！
色んな種類欲しくなっちゃうなぁ…

一個試しにオフしてみたけど簡単だったし。
マニキュア塗るの不得意な人にはこりゃオススメできるやもしれない…！

#ohora
#オホーラジェルネイル 
#ジェルネイル 
#ネイルデザイン 
#ネイル
#ネイルシール
#NICI
#レインボースペクトラム
#ぬい撮り";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:4;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYe7CnouW";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118747710_704043946865785_1825276962889753557_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=0Zh-Ps1SxPUAX_X9cI-&_nc_tp=18&oh=02e82a2b94ad28bd7f3d932a6fddd6e2&oe=5F7D8A40";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:5891350320;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390956050440194512";}i:170;a:1:{s:10:"short_code";s:11:"CEuYdwsDwnQ";}i:171;a:1:{s:12:"created_time";i:1599244193;}i:172;a:1:{s:7:"caption";s:679:"貼堂分享😊Plz follow us ❤️🧡💛💜💚💙
#hkgirl #hknail #nailart #이달의아트 #네일
#セルフネイル#ジェルネイル #follow
#nails #nailsofinstagram #u #manicure #nail #beauty #gelnails #nailstagram #nailsonfleek #instanails #inspire #nailsoftheday #nailstyle #naildesign #nailswag #naildesigns #nailpolish #acrylicnails #nailsart #as #love #gel 
Posted @withregram • @nailgarden_jam Gel手$198單色 , 腳甲$268單色（包修死皮，拆甲）
電話/ whatsapp : 61335339  jam
地址： 油麻地彌敦道524號僑江大廈1樓115室 (油麻地D出口 左轉一分鐘 吉野家旁巷仔入) 
如有任何查詢，請致電6133 5339";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYdwsDwnQ";}i:176;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118882952_356507165366779_369157134777505085_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=XsQotYRMZmYAX-wQoxO&_nc_tp=18&oh=a1c9d34f1e8afab19ee63dac27207918&oe=5F7B8D0C";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:35785231125;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390955072345216793";}i:183;a:1:{s:10:"short_code";s:11:"CEuYPhxDhcZ";}i:184;a:1:{s:12:"created_time";i:1599244077;}i:185;a:1:{s:7:"caption";s:456:"貼堂分享😊Plz follow us ❤️🧡💛💜💚💙
#hkgirl #hknail #nailart #이달의아트 #네일
#セルフネイル#ジェルネイル #follow
#nails #nailsofinstagram #u #manicure #nail #beauty #gelnails #nailstagram #nailsonfleek #instanails #inspire #nailsoftheday #nailstyle #naildesign #nailswag #naildesigns #nailpolish #acrylicnails #nailsart #as #love #gel 
Posted @withregram • @art_nail.alufa ネイビーフレンチ💅";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYPhxDhcZ";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118946509_1025884434532766_468500178431054841_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=uKpCXvFtD6sAX8fM9dB&_nc_tp=18&oh=7351fb2ca61a20b2b0813af0d7a38f8a&oe=5F7C3112";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:35785231125;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390955032752626683";}i:196;a:1:{s:10:"short_code";s:11:"CEuYO85Jxv7";}i:197;a:1:{s:12:"created_time";i:1599244072;}i:198;a:1:{s:7:"caption";s:512:"♡♡♡
*
*
*
#ネイル#ネイルアート#ネイルデザイン#ジェルネイル#ニュアンスネイル#秋ネイル#アシンメトリーネイル#ターコイズネイル#ちゅるんネイル#グラデーションネイル#個性派ネイル#ラメグラデーションネイル#ママネイリスト#自宅サロン#プライベートサロン#大田区ネイル#蒲田ネイルサロン#japannailsalon#instanails#nails#nailart#nailist#naildesign#nails#gel#gelnail#design#instagood#nailstagram#美爪";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYO85Jxv7";}i:202;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118692742_688175018724182_3833311191628837819_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=f28YC8ZJz8gAX_4eS-_&_nc_tp=15&oh=68e757c8df89e03810a743acaf86ce78&oe=5F7BB079";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:5945834822;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390952088804102139";}i:209;a:1:{s:10:"short_code";s:11:"CEuXkHIJY_7";}i:210;a:1:{s:12:"created_time";i:1599243721;}i:211;a:1:{s:7:"caption";s:503:".
.
🖤🧸
.
#nail#naildesigns#gelnail#nailart#nailstagram#Instanails#美甲#내일#ネイル#ネイルデザイン#ネイルアート#ジェルネイル#ネイルサロン#東京ネイルサロン#新宿ネイルサロン#歌舞伎町ネイルサロン#当日予約#jna認定ネイルサロン#スカルプ#スカルプネイル#キャバ嬢ネイル#夏ネイル#夏ネイル2020#夏ネイルデザイン#くまネイル#メンヘラねいる#地雷ネイル#ロングスカルプ#ロングネイル";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXkHIJY_7";}i:215;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118778766_2774499046115717_7285815378462402795_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=OcGEKWkHjckAX-DWNXm&_nc_tp=15&oh=046cec4f41e6aeb5a3b70c64bae6ac3a&oe=5F7C67CC";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:8564111392;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390950822040476447";}i:222;a:1:{s:10:"short_code";s:11:"CEuXRrXJpsf";}i:223;a:1:{s:12:"created_time";i:1599243570;}i:224;a:1:{s:7:"caption";s:814:"404.124.2 recommended🤍
.
Posted @withregram • @katsurahara.junx 𝑴𝒚 𝒏𝒂𝒊𝒍𝒔⁂
右手❤️

𝙄𝙨𝙝𝙞𝙙𝙖
@sae.junx 
にスカルプで長さ出ししてもらって
クリアフレンチ❤️
マットで✨

ありがとうー！😌❤️❤️

@leafgel_premium 
404.124.2

#ネイルスペースジュンクス#nailspacejunx#junx#ジェルネイル#フィルイン#一層残し#リーフジェル#リーフジェルプレミアム#nail#nailart#naildesigns#美爪#gel#gelnails#leafgel#leafgelpremium#ネイルアート#ネイルデザイン#大人可愛い#instanails#nails#個性派ネイル #美甲#光療美甲#네일 #ジュンクス#fashion#小野市ネイルサロン#三木市ネイルサロン#加古川ネイルサロン";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXRrXJpsf";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118712383_3288004004612459_8426359576936644593_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=luW6uRlGw9EAX9zJSvq&_nc_tp=18&oh=f5dd76785beef6cdb44ea3e17866d1ff&oe=5F7C2CE3";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:24075057765;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390950700505695404";}i:235;a:1:{s:10:"short_code";s:11:"CEuXP6LHQSs";}i:236;a:1:{s:12:"created_time";i:1599243556;}i:237;a:1:{s:7:"caption";s:1101:"高知 
NAILS COCO 
ネイル＆アイラッシュ

781-0073
高知市北金田14-11 【ご予約はこちら⬇️からお願いします 】 📞088-855-4168
LINE 🆔@ nails_coco

痛ネイル
アート料金
1本￥2500〜￥4500(税抜)
初回20％off

キャラクターor痛ネイルご希望の
お客様は事前にお伝えくださいませ。🙇🏻‍♀️ 定休日: 火曜日
【営業時間】10:00～19:00

#ネイルズココ
#nailscoco
#nail
#nailart
#nailstagram
#ジェル
#naildesign
#高知ネイルサロン 💅🏻
#高知ネイルサロンネイルズココ
#シンプルネイル
#ジェルアート 
#高知ネイル 
#LUCUGEL
#ルクジェル
#松風公認インストラクター 
#ルクジェルエデュケーター
#高知市ネイル 
#高知ネイルサロンネイルズココ 
#ジェルネイル
#ジェル 
#おしゃれさんと繋がりたい 
#おしゃれ女子 ❤
#ジェルアート
#젤네일
#젤네일아트 
#손톱 
#네일 💅🏻
#美甲";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXP6LHQSs";}i:241;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764604_1016768795460994_4222737645515741737_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=A_aWMOPAWHkAX_Pkvj1&_nc_tp=15&oh=0046820ed6560a971a9c743dff8ee107&oe=5F7DFB39";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:183263008;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390950285958077846";}i:248;a:1:{s:10:"short_code";s:11:"CEuXJ4GJl2W";}i:249;a:1:{s:12:"created_time";i:1599243506;}i:250;a:1:{s:7:"caption";s:4730:"#生徒さんお写真シェアシリーズ🙋‍♀️ 
.
どれくらい前だろうか？去年？一昨年？
に授業に来てくださった佃（つくだ）さん🥰
@nailschool_lechainon 
.
スクールだけじゃなくて、佃さんのサロンのページ見て！超綺麗なのよ！笑　
羨ましいレベル🥺
カメラはCanonのミラーレスじゃない一眼みたいだよ♡設定はオートみたい。
.
サロンは
@le_chainon  横浜にありまする🥰
.
清潔感がいっぱいのページ、めちゃくちゃ素敵よね‼︎
.
佃さんのサロンは、アートをあまりしないシンプルネイルサロンだけど、単価も高く、
アートなしで¥8,500 でもリピート率が高い。
.
アートのセンスが高いのもいいけど、
アートするの勿体ない　と言われる技術って誇らしいよね‼︎ .
.
佃さんもオンラインサロンを始めていて、
シンプルなベーシックなデザインをこんな感じ！ではなく78個ものチェックポイントに分けて、必ず極上の仕上がりになれるような良い意味で厳しいチェック体制を揃えたオンラインサロンになってる😍.
.最初の添削ではほとんどが合格ラインの半分以下の点数になるくらい厳しいんだって！笑
.
で、みんなショックを受けるみたい！笑
まぁ、技術の習得ってそうですよね😹
.
もっとキワゼメできなかったのか？とか、
ガタついてないか？とか、左右対象か？とか、コーナーのケアは？とか、痛いとこ突かれそうな内容♡笑
.
.

ーーーーーーーーーーー
【経営、集客を勉強したゴールは常に満席でいっぱいいっぱい、ではなく、欲しい時に記事を書けばお客様が来る　生徒さんが来る、売り上げをコントロールできる。それがゴール。】
.
授業メニュー詳細などは全てハイライトにまとめてあります🥰
9月はあと3名様コースOK🙆‍♀️
.
簡単に言うと
①単発授業　　3時間
（方向性がわならない方、集客以外でサロンやスクールについて相談したい方　）
¥80,000（税込）

②サロン集客コース　　全6回授業　　¥400,000（税込）

（ホームページ、アメブロ、インスタ、ネイルブック、Googleマイビジネス、ホットペッパーからあなたの実力、地域、欲しいお客様の人数に合わせてなるべくお金をかけない集客をしていきます。今やっているものや適正価格、メニュー内容やサロンの強みの相談、写真の質あげ、値上げ相談、Google検索で地域で必ず1ページ目にでて、産休や引越し、コロナがあろうが、必ずお客様が来続ける一生物の集客方法をかなり細かくお伝えします。やることめっちゃあります　笑　マツエクサロンさんや他業種さんもOK）

③スクール集客コース全10〜12回授業　¥600,000 （税込　6回授業してから最後の30万円のお支払いOK）

（主にアメブロとインスタを駆使し、あなたが欲しい目標値の形でスクールができるようにしていきます。 @ririka.nail ちゃん卒業コース♡ スクール未経験な方多数　なんのスクールをやりたいのか？掘り下げ掘り下げ内容や値段、対面やオンラインスクールなど、なにもわからない状態から全て1から一緒に作り上げていきます🤝　毎月30万円40万円プラスになる生徒さん多数　月100万円以上も可能　こちらはサロン集客も合わせて学ぶの可能）

④コースを卒業された生徒さんの単発授業
¥55,000 （税込）です。
.
全てカード払い可💳
ハイライトを良くお読みの上LINE@にご連絡ください。🥰
.
稀に、インスタで30分5,000円でゲリラ的に授業募集します✌️
.

.
.

#ネイル　#ネイルサロン　#ママネイリスト　#ワンカラー　#秋ネイル　#マシンケア　#ジェル検定　#秋ネイル2020 #赤ネイル 　#集塵機　#ジェルネイル　#キューテクルケア　#ネイルサロン集客　#美しいものが好き  #ネイル動画　　#nails #美爪育成　#サロンワーク　#ジェルネイル  #nailart #美甲 #指甲 #red #네일스타그램 #네일리스트  #instanails #gelnails  #シンプルネイル  #美甲設計";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXJ4GJl2W";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118874413_608824976459992_4237839852890157629_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Dqz_a5Ojuw0AX92Pftp&oh=796787afe66c564baee101f390b8d4ec&oe=5F7B29EE";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:1561545074;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}