a:260:{i:0;a:1:{s:2:"id";s:19:"2391002457033355277";}i:1;a:1:{s:10:"short_code";s:11:"CEujBEMjzAN";}i:2;a:1:{s:12:"created_time";i:1599249725;}i:3;a:1:{s:7:"caption";s:1341:"🍃田舎にて🧔🏽じぃじとゲーム②🎮
この前の休み🎌に久しぶりに前の職場に行きました🍡
午前中だけでしたが🕐久しぶりにみんな元気そうで😊
何よりです🙆‍♂️。新しい商品を作るための掛け紙や📜
ポップなどを制作👨🏻‍💻💦久しぶりにパソコンを触った。
.
出来栄えは、バッチリっ🎉。ただ久しぶりすぎて💫、
めっちゃ目が痛い👁💧パソコンを長時間使うこと💻
無くなったからねー🤔💭。商品売れるといいねー💰
.　
そして本日の写真も🎞田舎での写真ですね🍃基本的に
家で過ごします🏡。これはこの前の続き💁🏻‍♂️。じぃじと
ゲームをしてるところ🎮。めっちゃ仲良しでイイー❣️
.
🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹
#一眼レフ#自撮り#カメラ#景色#風景#大阪#おしゃれ #オシャレ#スイーツ#美味しい#おいしい#手作り#パン#ハンドメイド#アクセサリー#カメラ初心者#ミラーレス#男前#美人#初心者#お菓子#飲み会#ダンス#いいね返し#カメラ撮ってる人と繋がりたい#可愛い#game#ゲーム#田舎#任天堂
※ 本文の内容とタグは関係ありません";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujBEMjzAN";}i:7;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118715285_346900526457941_2713566681402874680_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=j4gdbKaF3DIAX9wzOp6&_nc_tp=15&oh=57832f2e812c527b4fb1695a0285202f&oe=5F7BB549";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:2238208962;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391001923192269810";}i:14;a:1:{s:10:"short_code";s:11:"CEui5TBJqvy";}i:15;a:1:{s:12:"created_time";i:1599249662;}i:16;a:1:{s:7:"caption";s:344:"これは、10月予定の限定おやき　かぼちゃ クリーム！お楽しみに！　@ハロウィン #かぼちゃ  #おやき #おやき屋本舗 #大判焼き #今川焼き #青森 #青森市 #和菓子 #和 #グルメ #青森グルメ #スイーツ #あんこ #つぶあん #美味しい #安い #aomori #japan #instafood #instagood";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEui5TBJqvy";}i:20;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118704565_198016135078348_4109056418166401161_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ZV6Q4KQZ9KQAX-kqBpW&_nc_tp=15&oh=03388c9d73c9c369a74b3d2b511efbab&oe=5F7BC4F5";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:40580879082;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391000783255400798";}i:27;a:1:{s:10:"short_code";s:11:"CEuiotXnnFe";}i:28;a:1:{s:12:"created_time";i:1599249526;}i:29;a:1:{s:7:"caption";s:114:"#deset #sweetpotato #chocolatecake #デザート #スイーツ #スイートポテト #チョコレートケーキ";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuiotXnnFe";}i:33;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118710173_650560008897031_5894226075287628877_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=E6qSKu9jwrYAX87_yD-&_nc_tp=15&oh=0ee28a2a137fa175ce46240e85c849a4&oe=5F7BD45C";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:1780533437;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390999165739406033";}i:40;a:1:{s:10:"short_code";s:11:"CEuiRK8JxLR";}i:41;a:1:{s:12:"created_time";i:1599249333;}i:42;a:1:{s:7:"caption";s:455:"こちらも行ってみたかった
@moribrot 
・
オリーブパンやいちじくパン、子達にクロワッサン🥐パンオショコラなどなど色々と買いました〜♡♡
#おしゃれ空間 
・
・
・
#北海道#3児ママ#パン#パン屋#伊達#いいね返し#おしゃれ#おしゃれさんと繋がりたい #グルメ#田舎#スイーツ#スイーツ好き#ダイエット#気にせずなんでも食べてます#女の子日";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuiRK8JxLR";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118789611_188547026016420_2881733904037651078_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=iXmaeyJ5MjMAX9JEPgj&oh=70ae10c281fbfbb15f1eda4ab3d862f0&oe=5F7A941F";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:2909131650;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390996122687846167";}i:53;a:1:{s:10:"short_code";s:11:"CEuhk44JTcX";}i:54;a:1:{s:12:"created_time";i:1599248970;}i:55;a:1:{s:7:"caption";s:528:".
Recette 
.
レシピ
.
夜中まで起きてやるもんやないな笑
でも、忘れる前に書いとかんとあかん
たまってるから笑
.
.
#レシピ#料理動画#簡単レシピ#レシピ動画#yummy#yum#foodporn#instafood
#foodstagram#飯テロ#おうちごはん#delistagrammer#homecooking#japanesefood#おうちカフェ#お弁当#クッキングラム#日本料理#中華料理#西洋料理#調理師#製菓衛生師#栄養士#スイーツ#お菓子#料理#食生活アドバイザー#フランス#Français";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:9;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhk44JTcX";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118692949_177884763856899_1790760950011167886_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=019pJW2ONf0AX-hHQCi&oh=6ebf158b47d7a48ae603c838f5461f70&oe=5F7CB9DE";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:8657906377;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390994796555653220";}i:66;a:1:{s:10:"short_code";s:11:"CEuhRl0gdBk";}i:67;a:1:{s:12:"created_time";i:1599248812;}i:68;a:1:{s:7:"caption";s:2441:".
大阪カフェ巡り②
𝐜𝐚𝐟𝐞 𝐭𝐨𝐤𝐢𝐨𝐧𝐚☕

ブルックリンでエスプレッソアイスのやつを
食べたかったぐらいで
その後はどうしようかなって決めてなくて。
北浜は最近廻ったし、そういやあまり行かない
南森町方面にしようかなって😲💡
ちょうど歩いていけるしなーって☝️

で、LONG WALK COFFEEでJAZZ聴きながら
カレーとか食べたいなーと思って調べたら
ついてないことにこの日は定休日で💦
で、この辺って確かトキオナさんあったなー
とそちらにおじゃますることにした🌟

実はトキオナさんは初めてで。
移転前の店に一度覗いて混んでて
やめたことはあったんですが💦

で、こちらと言えばのクラシカルプリン🍮
上に乗った🍒と銀皿がクラシカルで
美味しそうなやつです☝️

ただ、実は🍮って苦手なんですよね💧
何せ甘い。どこで食べてもどれ食べても
卵を使ったカスタード系のは例外なく甘い。
嫌いじゃないけど苦手で
普段はめったに食べません。
このインスタもお陰さまで随分とpostしてますが
🍮は一度も載せたことないんじゃないかな。

で、そんな私が
久しぶりに🍮を頼んでみた訳ですが
やっぱり甘かったです😵
けっこう時間をかけながらゆっくり食べました😋💦
あと、コーヒーのブラックとはよく合うなーって🙌
ただ、🍮好きな方は
間違いなく美味しいやつなんだと思いますよ😁

クラシカルな雰囲気で居心地もよく
店名もカフェじゃなくて
喫茶トキオナの方が合ってるよなー
とか思いながらゆっくりさせてもらいました😌

#カフェトキオナ #cafetokiona 
#雰囲気のいいカフェ #雰囲気のいいお店 
#おしゃれカフェ #おしゃれカフェ巡り 
#カフェ巡り #カフェ好き 
#喫茶店 #喫茶店巡り 
#スイーツ #スイーツ巡り #スイーツ好き 
#🍮 #プリン #pudding 
#カフェスタグラム #たべすたぐらむ 
#関西カフェグラム 
#大阪 #osaka #大阪カフェ 
#大阪カフェ巡り #大阪カフェ部 
#関西カフェ #関西カフェ巡り 
#天満橋カフェ #天満橋カフェ巡り 
#南森町カフェ #南森町カフェ巡り";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:5;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhRl0gdBk";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118946063_650826859175743_8005709356805964953_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=6apX4IkSynsAX-cZrGB&oh=1eacc613a47232ce39f380ec12edbbf5&oe=5F7A351C";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:4542098652;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390992700713118602";}i:79;a:1:{s:10:"short_code";s:11:"CEugzF6jquK";}i:80;a:1:{s:12:"created_time";i:1599248562;}i:81;a:1:{s:7:"caption";s:417:"今朝も変わらず『謎のモーニング営業』スタート♪♪♪

#bar #barsmooth #liquor #whisky #food #cooking #healthy #healthyfood #sweets #japanesefood #music #fashion #enjoy #instaphoto #instagood #バー #お酒 #ウイスキー #料理 #家庭料理 #日本料理 #スイーツ #ヘルシー #ヘルシーメニュー #グルメ #音楽 #ファッション #福岡バー #福岡グルメ #福岡か";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugzF6jquK";}i:85;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118887895_2815938338508151_7811105042740140768_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=9s0BO7dyPcAAX8AZF5B&_nc_tp=15&oh=2c6a30a3fe6088316a007187a4423c23&oe=5F7B04E0";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:554499734;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390992443752553368";}i:92;a:1:{s:10:"short_code";s:11:"CEugvWmg5uY";}i:93;a:1:{s:12:"created_time";i:1599248532;}i:94;a:1:{s:7:"caption";s:1302:"・
・
奈良の大和西大寺にあります「菓子35山」に行ってきました🐼
・
とても可愛らしいチーズケーキとプリンいただきました🐼🍮🍰
・
ひろぽんがチーズケーキ食べてえっちゃんがプリン食べました🐼クッキーフォークもなかなか可愛らしかったです🐼⭐️
・
マフィンがずらりと置いてありました🐼色んな種類ありました🐼ひろぽんカロリーがどうたらこうたら言って買わなかったけどえっちゃん買って帰りました🐼
・
お店の絵のキャラクターが店員さんそっくりだったのできっと店員さんがモデルなのだろう思ったら違うそうです（笑）お店の名前は店員さんの名前から付けたらしいです🐼
・
店員さんを含めすべてが可愛らしいカフェでした🐼⭐️
・
#菓子35山 #カシサンジュウゴヤマ #チーズケーキ #プリン #スイーツ #デザート #カフェ #カフェ巡り #奈良カフェ #奈良カフェ巡り #奈良スイーツ #クッキー #ケーキ #マフィン #焼き菓子 #大和西大寺カフェ #パンダ #panda #🐼";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugvWmg5uY";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118780225_772588300234085_7277994806725574501_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=zZSsckJ3bl0AX_Hi4wA&oh=9c65e0d7762898852189eb4211c7f152&oe=5F7C20BF";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:35201227213;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390992253046545455";}i:105;a:1:{s:10:"short_code";s:11:"CEugsk_jNwv";}i:106;a:1:{s:12:"created_time";i:1599248509;}i:107;a:1:{s:7:"caption";s:846:"🍮ブラジルプリン✨
✨
✨
✨
🍮練乳たっぷりプリン🍮が
🍮ブラジルプリン🍮らしい。✨
🍮🙄✨作ってみました。
練乳は飲み物的に大好き🍮😄
✨
✨
✨
🍮🧀クリームチーズ加えて作るプリンが、
🧀イタリアプリン🍮😄✨
✨
✨
✨
✨
🌈虹色コーン🌽🌽🌽🌈✨
✨
✨昨年の今頃の虹色コーンで虹作り🌈✨
🌈🌽昨年pic✨
✨
✨
🌱今年は、種まき遅かったので
🌱🌽実ってくれるかな…😙🌽
✨
✨
✨
#ブラジルプリン
#手作りプリン
#手作りスイーツ
#手作りおやつ
#珈琲タイム
#蒸し焼きプリン
#虹色コーン
#虹色野菜
#家庭菜園
#虹色コーンで虹作り🌈
#虹🌈
#スイーツ
#カフェ
#カリット
#宮城県
#岩沼市カフェ
✨
✨";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugsk_jNwv";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118721251_655862235362104_7463260007321987829_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=qHQ2d4S3VcwAX_WqXCH&_nc_tp=18&oh=68781f4def986fb1a463e2c0db46a132&oe=5F7D5FCA";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:7900297391;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390983446282621616";}i:118;a:1:{s:10:"short_code";s:11:"CEuesbDg9Kw";}i:119;a:1:{s:12:"created_time";i:1599247459;}i:120;a:1:{s:7:"caption";s:972:".
おはようございます♪(´ε｀ )お仕事終わりの甘いもの
久しぶりの訪問です
いつもヒラさん(@la_chouette_noire )の月曜日のケーキやらパフェやらのbornsmileさんの
お写真にやられます🤣🤣
食べたくなってしまう...
.
.
bornsmileさん
.
メロンのミニパフェ🍈
.
.
○フレッシュメロン🍈
○生クリーム
○クッキー
○バニラアイス
○スポンジ
○メロンのジュレ
○薔薇の花びら
○さくらんぼ🍒
.
.
「今日はいいメロンが入ったから🍈」
と、お姉さん
今日からメロンのミニパフェスタート...
いつまでかはメロン🍈しだい😅
.
.
#カフェ#cafe#カフェ巡り#カフェ好き#カフェ好きな人と繋がりたい#スイーツ#sweets#スイーツ巡り#スイーツ好き#パフェあつめ#スイーツ好きな人と繋がりたい#東京カフェ#bonsmile#ボーンスマイル#西国分寺";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:5;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuesbDg9Kw";}i:124;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782464_1312487092433227_2385198584936975410_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=ed6it2z-yqUAX8pj65D&_nc_tp=15&oh=0c62f7b7f68aea68399b2bd27b30a286&oe=5F7A7D79";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:4107059070;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390983142891623693";}i:131;a:1:{s:10:"short_code";s:11:"CEueoAgAJUN";}i:132;a:1:{s:12:"created_time";i:1599247423;}i:133;a:1:{s:7:"caption";s:179:"里芋の煮ころがし
#創作料理 #和食 #洋食 #中華 #煮物#焼物 #蒸物 #炒物 #揚物 #和菓子 #スイーツ #有り合わせ #賄い #一品 #冷蔵庫片付け";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEueoAgAJUN";}i:137;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118953308_930852294075135_2057947437748002706_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=_DQPOMLrZ_cAX8mGtMG&_nc_tp=15&oh=b294cc9e071b29be516a08d24ca9bf29&oe=5F7BEFA2";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:6866916129;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390981386753455318";}i:144;a:1:{s:10:"short_code";s:11:"CEueOc-ArTW";}i:145;a:1:{s:12:"created_time";i:1599247214;}i:146;a:1:{s:7:"caption";s:374:".
フラットホワイト

#フラットホワイト#flatwhite
#東京#TOKYO#東京カフェ#TOKYOCAFE
#東京コーヒー#TOKYOCOFFEE
#カフェ#CAFE#コーヒー
#スイーツ#sweets#デザート#dessert
#エスプレッソ#espresso#ミルク#milk
#朝カフェ#朝活#朝ごはん#モーニング
#清澄白河カフェ#清澄白河
#イキエスプレッソ#ikiespresso";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:7;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEueOc-ArTW";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118777531_806514833420507_5648514519690104715_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=4Zc4c2yzexgAX-0gUE0&oh=5325a8e8e6bfb31541fadceca5cfe5a1&oe=5F7DBE4D";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:5421095237;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390979680847812431";}i:157;a:1:{s:10:"short_code";s:11:"CEud1oOHFdP";}i:158;a:1:{s:12:"created_time";i:1599247010;}i:159;a:1:{s:7:"caption";s:208:"✩.*˚
🎀抹茶パフェ🎀
(過去picture)

#スイーツ#スイーツ好き
#パフェ#パフェ好き
#抹茶パフェ#抹茶好き
#グルメ#デザート#旅先
#フォロミー#フォロバします";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:9;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEud1oOHFdP";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118783599_630720247878650_6978387135512466602_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=xivSsPqzP-0AX9oYgs6&_nc_tp=18&oh=16d3f73ad5424535e275a85e955710f1&oe=5F7DC68C";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:40857992950;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390978954721696876";}i:170;a:1:{s:10:"short_code";s:11:"CEudrD9nxxs";}i:171;a:1:{s:12:"created_time";i:1599246924;}i:172;a:1:{s:7:"caption";s:358:"おいしい !! 😋😋😋

•
•
•
🇯🇵 #可愛い #美人 #女子 #爆笑 #友達 #拡散希望 #toptags #旅行 #親友 #可愛い子 #好き #顔 #性格 #最高 #夕方の空 #空 #綺麗 #素敵 #癒し #そらふぉと #気持ちだけ  #フォロー #フォローミー #甘い #スイーツ #Japanesegirl #楽しかった #pornfood #日本";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:5;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudrD9nxxs";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118794693_118871613083210_2337400167082179875_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=sdW8RR2hc2MAX9X62iD&oh=5cbce19040f353bbddc12a71cf2d64e2&oe=5F7C37FE";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:8090973732;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390978367099170915";}i:183;a:1:{s:10:"short_code";s:11:"CEudigslvBj";}i:184;a:1:{s:12:"created_time";i:1599246854;}i:185;a:1:{s:7:"caption";s:1022:".
.
.
🏆 WD Photo of the Day 🏆.
⚜ Congratulations ⚜.
Featured artist : @9kunikuni2　 .
.
.🔸🍎🔸🍰🔸🍒🔸🎂🔸🍒🔸🍰🔸🍎🔸.
.
Thanks for visiting our hub 
and sharing your delicious photos.
.
Photo selected by: @fu0821 .
.🔸▫︎🔸▫︎🔸▫︎🔸▫︎🔸▫︎🔸▫︎🔸▫︎🔸.
. 
1)Tag 🏷 #wp_deli_japan .
（for food and drinks , table photo ） .
2) also visit our brother hub 
@wp_flower @wp_bnw .
🔶 member of
@jiroskitchen 
@makichi.note 
@fukokitchen 
@villefranche111 
@fu0821🔶
.
.
.🔸🍎🔸🍰🔸🍒🔸🎂🔸🍒🔸🍰🔸🍎🔸
.
 #暮らし #わっぱ弁当 #家庭料理 #献立 #カフェ'ごはん #おうちカフェ #スイーツ #豊かな食卓 #クッキングラム #料理写真 #cuisine_captures  #9Vaga_Food9  #lory_alpha_food #food_instalove #igersjp #yummyfood #obento  #instagramjapan #foodporn  #foodpics  #delimia #foodstyling #foodstagram #vscofood #foodie .🔸🍎🔸🍰🔸🍒🔸🎂🔸🍒🔸🍰🔸🍎";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:29;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudigslvBj";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776062_328305161729791_4090267324003379219_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=qIye92BwvzMAX_SVvlH&_nc_tp=18&oh=787f60c35b79e740daa936fcbcf16186&oe=5F7E0957";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:3244432727;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390977987331114208";}i:196;a:1:{s:10:"short_code";s:11:"CEudc_ApkTg";}i:197;a:1:{s:12:"created_time";i:1599246808;}i:198;a:1:{s:7:"caption";s:299:"ミニストップのとろけるティラミス✨✨

ティラミスを産み出したイタリア人の功績は素晴らしいと常々思っています。
VIVA！🇮🇹🇮🇹

#tiramisu #ティラミス
#ministop #ミニストップ 
#sweets #スイーツ
#洋菓子 #westernconfectionery";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudc_ApkTg";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118882454_2718823575000280_1009632032529986427_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=HB2n7ZMt2dYAX_MbEuS&_nc_tp=18&oh=a224e00669a3493293d5d56c6e114f6d&oe=5F7E0626";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:1086418712;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390976719986136671";}i:209;a:1:{s:10:"short_code";s:11:"CEudKitAJZf";}i:210;a:1:{s:12:"created_time";i:1599246657;}i:211;a:1:{s:7:"caption";s:757:"おうちで楽しくフルーツパラダイス🥝

🥝キウイパフェ🥝

🥝キウイ食ってアゲリシャス⤴︎⤴︎⤴︎
欲しかったキウイブラザーズ人形をフリマアプリでゲット😊🌈

#おうちカフェ
#おうちごはん
#おうち時間
#うちカフェ
#おうち
#カフェ
#ごはん
#フルーツ
#キウイ
#生クリーム
#アイスクリーム
#ヨーグルト
#パフェ
#スイーツ
#デザート
#オヤツ
#おやつ
#ゼスプリ
#ゼスプリキウイブラザーズ 
#ゼスプリキウイ 
#人形
#ぬいぐるみ
#japan
#yummy
#コロナ
#コロナが早く終息しますように 
#コロナに負けるな";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:45;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudKitAJZf";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118937998_1672227479625646_1969081648427748108_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=whbNx7G71y8AX8V5hF8&_nc_tp=18&oh=78c5fe19fa2bae1e0f186e10c43e3c66&oe=5F7ACC49";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:28380763783;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390976613863249529";}i:222;a:1:{s:10:"short_code";s:11:"CEudI_3ldZ5";}i:223;a:1:{s:12:"created_time";i:1599246645;}i:224;a:1:{s:7:"caption";s:1023:".
.
.
🏆 WD Photo of the Day 🏆.
⚜ Congratulations ⚜.
Featured artist : @tomo.tomomi　 .
.
.🔸🍎🔸🍰🔸🍒🔸🎂🔸🍒🔸🍰🔸🍎🔸.
.
Thanks for visiting our hub 
and sharing your delicious photos.
.
Photo selected by: @fu0821 .
.🔸▫︎🔸▫︎🔸▫︎🔸▫︎🔸▫︎🔸▫︎🔸▫︎🔸.
. 
1)Tag 🏷 #wp_deli_japan .
（for food and drinks , table photo ） .
2) also visit our brother hub 
@wp_flower @wp_bnw .
🔶 member of
@jiroskitchen 
@makichi.note 
@fukokitchen 
@villefranche111 
@fu0821🔶
.
.
.🔸🍎🔸🍰🔸🍒🔸🎂🔸🍒🔸🍰🔸🍎🔸
.
 #暮らし #わっぱ弁当 #家庭料理 #献立 #カフェ'ごはん #おうちカフェ #スイーツ #豊かな食卓 #クッキングラム #料理写真 #cuisine_captures  #9Vaga_Food9  #lory_alpha_food #food_instalove #igersjp #yummyfood #obento  #instagramjapan #foodporn  #foodpics  #delimia #foodstyling #foodstagram #vscofood #foodie .🔸🍎🔸🍰🔸🍒🔸🎂🔸🍒🔸🍰🔸🍎";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:19;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudI_3ldZ5";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118855685_181580006707900_3831310418344112540_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=dDELfOswP1YAX_41Dqa&_nc_tp=18&oh=2b0a6c7b7867aa734143bc0fc3354c39&oe=5F7DF80A";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:3244432727;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390975031293158601";}i:235;a:1:{s:10:"short_code";s:11:"CEucx9_DqTJ";}i:236;a:1:{s:12:"created_time";i:1599246456;}i:237;a:1:{s:7:"caption";s:3677:"·····
リポスト🙋♡
·····
ノワ(@noix_walnuts )さんのキャンペーンに応募です♡♡♡
·····
クッキーもリスのカバンも可愛い〜♡♡♡
なんか、このリスめちゃくちゃ愛らしいんですけど♡♡♡笑
·····
·····

.
＼㊗️Noixオープン2周年キャンペーン🎉／

【5名様に当たるNoixエコバッグセット🐿】

9月5日にNoixオープン2周年を迎えます‼️
皆様に日頃の感謝の気持ちを込めて、Noix限定デザインエコバッグとウォールナットクッキーのセットを抽選5名様にプレゼントします🎁✨

🌱賞品
・ウォールナットクッキー4枚入り
・ウォールナットクッキーサレ4枚入り
・エコバッグ
計3点 (税込2176円相当)

王道人気のウォールナットクッキーや、東京店限定のウォールナットクッキーサレ(塩キャラメル)、オンラインショップでは買えない数量限定のNoixのエコバッグが入っています🎁

🌱応募期間
2020.8/12〜 9/5

🌱応募方法
①このアカウント(@noix_walnuts )をフォロー(既にされてる方は省略)
②この投稿をいいね👍❤️
以上で完了です‼️

ご新規の方もお待ちしております😊

↓↓↓当選確率がグッと上がる方法⤴️
・この投稿に応募の旨をコメント📝🥰
・この投稿をリポスト(スクリーンショットも可。画像には @noix_walnuts か #noixオープン2周年キャンペーン を付けてください。)

🌱当選のご連絡
厳選なる抽選の結果、当選者5名の方にDMにて御連絡させて頂きます💌 (9月中旬頃予定)
(メッセージを受け取れる設定で宜しくお願い致します)
フォローはそのままでお願いします🙆‍♀️

※落選の御連絡は致しませんので、予めご了承下さい🙇‍♀️
また、当選後の権利の譲渡や賞品の交換も致しかねます。

🌱応募条件
・ご応募は1名様につき1回とさせて頂きます。
・非公開アカウントの方や選考期間中にフォローがされてないアカウントの方、投稿にいいねされてない方は対象外となりますのでご注意下さい。
・当選後お届け先をDMにて教えて頂ける方のみお願いします。(ご入力頂きます個人情報は賞品発送のみの目的以外では使用しません)
・発送は日本国内のみとさせて頂きます。
・当選連絡後、1週間以内に返信して頂ける方でお願いします。1週間過ぎて返信がない場合は無効になりますのでご注意下さい。

ご質問ございましたらDMまたはコメントにお願い致します。
皆様のたくさんのご応募をお待ちしております🐿❤️

#noix #ノワ #noixオープン2周年キャンペーン #大丸 #大丸東京店 #東京土産 #東京駅 #ウォールナットクッキー #ウォールナットクッキーサレ #エコバッグ #ナッツ好き #クッキー #木の実 #くるみ #洋菓子 #スイーツ #東京スイーツ #スイーツ巡り #スイーツ部 #ナッツ好き #キャンペーン #プレゼント企画 #リポストキャンペーン #リポスト #プレゼントキャンペーン #インスタキャンペーン #懸賞 #抽選 #フォローキャンペーン #キャンペーン実施
@noix_walnuts";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEucx9_DqTJ";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118743981_306097927354186_3897312822789507553_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=fMEAogyUc_YAX_A5u2_&_nc_tp=18&oh=dd8f53ae8f7c7140b6bd622a43035721&oe=5F7A3E90";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:34513896471;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390975001799282244";}i:248;a:1:{s:10:"short_code";s:11:"CEucxihFc5E";}i:249;a:1:{s:12:"created_time";i:1599246453;}i:250;a:1:{s:7:"caption";s:1020:".
.
.
🏆 WD Photo of the Day 🏆.
⚜ Congratulations ⚜.
Featured artist : @d3bbi3.c　 .
.
.🔸🍎🔸🍰🔸🍒🔸🎂🔸🍒🔸🍰🔸🍎🔸.
.
Thanks for visiting our hub 
and sharing your delicious photos.
.
Photo selected by: @fu0821 .
.🔸▫︎🔸▫︎🔸▫︎🔸▫︎🔸▫︎🔸▫︎🔸▫︎🔸.
. 
1)Tag 🏷 #wp_deli_japan .
（for food and drinks , table photo ） .
2) also visit our brother hub 
@wp_flower @wp_bnw .
🔶 member of
@jiroskitchen 
@makichi.note 
@fukokitchen 
@villefranche111 
@fu0821🔶
.
.
.🔸🍎🔸🍰🔸🍒🔸🎂🔸🍒🔸🍰🔸🍎🔸
.
 #暮らし #わっぱ弁当 #家庭料理 #献立 #カフェ'ごはん #おうちカフェ #スイーツ #豊かな食卓 #クッキングラム #料理写真 #cuisine_captures  #9Vaga_Food9  #lory_alpha_food #food_instalove #igersjp #yummyfood #obento  #instagramjapan #foodporn  #foodpics  #delimia #foodstyling #foodstagram #vscofood #foodie .🔸🍎🔸🍰🔸🍒🔸🎂🔸🍒🔸🍰🔸🍎";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:22;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEucxihFc5E";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118796729_177876320460766_8713014369619126845_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=lg7-geLGrm8AX-clB8s&_nc_tp=18&oh=87bfae7691d57df5593a58e166240866&oe=5F7D3E01";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:3244432727;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}