a:260:{i:0;a:1:{s:2:"id";s:19:"2391173142933480526";}i:1;a:1:{s:10:"short_code";s:11:"CEvJ031ASRO";}i:2;a:1:{s:12:"created_time";i:1599270073;}i:3;a:1:{s:7:"caption";s:802:"Good Morning☀️
今日もサンタンデール☕️
★ドリップコーヒー
. ↪︎コロンビア サンタンデール
★ユズシトラスティー
. ↪︎パッション変更
やっぱサンタンデールはホットの方が美味しい😋
#starbucks #starbuckscoffee #starbucksjapan #starbuckslover #starbuckslove #dripcoffee #teavana #coffee #coffeelover #coffeelove #cafe #goodmorning #スターバックス #スターバックスコーヒー #スターバックスジャパン #スタバ #スタバラブ #スタバラ部 #スタバ好き #スタバ好きな人と繋がりたい #すたーばっくす #すたば #ドリップコーヒー #ユズシトラスティー #ティバーナ #コーヒー #コーヒー好き #コーヒー好きな人と繋がりたい #カフェ #朝";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJ031ASRO";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118712610_742273239684927_2715735106391113269_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=KWBy9I08oscAX-CNIvs&oh=3e69bb3d0664a8a9e65fc615f61e4389&oe=5F7AF087";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:8467603020;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391172728729555731";}i:14;a:1:{s:10:"short_code";s:11:"CEvJu2EhtMT";}i:15;a:1:{s:12:"created_time";i:1599270023;}i:16;a:1:{s:7:"caption";s:264:"Starbucks ☕💭

#starbucks #starbuckscoffee #starbucksjapan #chocolate #frappuccino #scones #coffee #cafe #cafestagram #スターバックス #スタバ #チョコレートマロンフラペチーノ #スタバ新作 #チョコスコーン #instalike #instagood";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:4;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJu2EhtMT";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764328_305387817227113_719070827580144642_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=nnPIlhTc1WUAX9dpt2j&oh=8ec61b3e73c502b7f866a9981a4e5cbd&oe=5F7AB990";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:8631959634;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391172409442010481";}i:27;a:1:{s:10:"short_code";s:11:"CEvJqMtgYVx";}i:28;a:1:{s:12:"created_time";i:1599269985;}i:29;a:1:{s:7:"caption";s:389:"#所用により#太田市#きています
#二時間暇潰し
#スタバで休憩 
#午後は仕事
#ダークモカチップフラペチーノ 
#バニラフラぺチーノ 
#スターバックス
#sturbucks #コーヒー#coffee
#スタバ好きな人と繋がりたい 
#スターバックス好きな人と繋がりたい #コーヒー好きな人と繋がりたい #フラペチーノ";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJqMtgYVx";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118821242_609007456441816_6958967591227555737_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=DqeIi8oWkbAAX9d3BZx&oh=1eeb73f089ed2fb7368d5387e6bb4d1a&oe=5F7DA5FD";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:262272064;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391172216940363474";}i:40;a:1:{s:10:"short_code";s:11:"CEvJnZbg37S";}i:41;a:1:{s:12:"created_time";i:1599269962;}i:42;a:1:{s:7:"caption";s:2072:"୨୧‥∵‥‥∵‥‥∵‥‥∵‥‥∵‥‥∵‥୨୧
⋆ 
⋆
今日は、これが飲みたくて😻
スタバでモーニング♬
⋆
✰⋆チョコレートマロンフラペチーノ🌰🍫
〜カスタム〜
☑︎無脂肪乳に変更
☑︎ホワイトモカシロップ抜き
☑︎ロースト抜き
☑︎エキストラホイップ
☑︎キャラメルソース追加

✰⋆ ハム&マリボーチーズ 石窯フィローネ🥪

✰⋆チョコレートマロンラテHot🌰☕️
〜カスタム〜
☑︎無脂肪乳に変更
☑︎ロースト抜き
⋆
⋆
栗好き🌰には堪らないフラペチーノとラテの新作🆕😆🙌フラペチーノは、栗感🌰を存分に味わいたかったら、余計な物は全て抜き‼️‼️でも、ホイップと甘さが欲しかったからキャラメルソース追加で🙈💕💕
このカスタムめっちゃ美味しかったぁー😻😻今度は、ブラべミルクに変更してもいいかも〜🤔🤔期間中にリピ出来たらしたいなぁ〜😆♬
RNしたハム&マリボーチーズの石窯フィローネは安定の美味しさ😋😋このサンド結構好きなんよね〜😻😻
⋆
食べ終わった後に、フラペチーノですっかり体が冷えちゃったから、追加でホットを😝
どうせなら〜とマロンラテに🌰☕️😻😻
こっちも栗感🌰を味わえるカスタマイズに✨✨でも、ラテの方がチョコ感🍫強いかなぁ〜？🙄けど、チョコ🍫も好きだから問題なし♡(๑>◡<๑)♡美味しく、体も温まったぁー🥰🥰🥰
⋆
⋆
@starbucks_j 
⋆
⋆
#スタバ
#スターバックス
#starbucks
#フラペチーノ
#チョコレートマロンフラペチーノ
#フラペチーノ新作
#スタバ好き
#私おいしい写真
#インスタグルメアワード2020 
@genic_sweets 
@genic_cafe 
@aumo_gourmet 
@kansai_cafegram";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJnZbg37S";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767965_329592101811210_9103099820483421926_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=xg1JtpakQ9oAX9Ijf9G&oh=d26bcde871a9362c3a0bfe5c2ba5137b&oe=5F7DC4EF";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:8123113315;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391171073582292425";}i:53;a:1:{s:10:"short_code";s:11:"CEvJWwmD93J";}i:54;a:1:{s:12:"created_time";i:1599269826;}i:55;a:1:{s:7:"caption";s:460:"1日を長く使いたいと思い購入✨

自分が思っていた睡眠の常識が
覆る本でした！

武井壮が30分位しか睡眠しない
理由もこの本を読むと納得できたので
面白かったです！

さっそく今日から挑戦💪

何かオススメの本などあったら
是非教えて欲しいです！😳

#スターバックス #スタバ #睡眠#読書#朝活#本#短眠#勉強#楽しい#時間もっと欲しいな";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:4;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJWwmD93J";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118737433_316517329574039_2280826495244475166_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=EEJKAegn3C4AX-gr8nY&oh=18cff1f3ec18651e938ea584d0e73a72&oe=5F7C2C61";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:14298125446;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391170434236039075";}i:66;a:1:{s:10:"short_code";s:11:"CEvJNdKDj-j";}i:67;a:1:{s:12:"created_time";i:1599269750;}i:68;a:1:{s:7:"caption";s:246:".
さっそく😊
スタバの『チョコレート　マロン　フラペチーノ』🌰
.
台風養生前に🌀
美味しかった〜😋
.
.
#スターバックス 
#新商品 
#9月2日発売 
チョコレートマロンフラペチーノ";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJNdKDj-j";}i:72;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118713563_3314297452017135_2575324314502090465_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=3bNFFLTng_sAX_G2TqR&oh=4748ab482cc0a6ee4369da49b4b690bd&oe=5F7AA3D1";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:7725943522;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391170137026923075";}i:79;a:1:{s:10:"short_code";s:11:"CEvJJIXAwpD";}i:80;a:1:{s:12:"created_time";i:1599269714;}i:81;a:1:{s:7:"caption";s:924:"おうちスタバ～♪ おうちスタバで勝手にブレンドしてみました～(ノ´∀｀*)コーヒー豆はルワンダ１０グラムとコロンビアサンタンデール１０グラム～( 〃▽〃)手動ミルの調整がプレス用のまま、１／３挽いてしまったのでちょい薄めになりました(；´∀｀)次は手動ミルのクリアランスをしっかりドリップ用に調整してから淹れてみたいと思います♪今回のコーヒーは酸味もコクもちょうどいい感じで飲みやすく美味しかったですっ(*´ω｀*)
#滋賀県
#東近江市
#八日市
#スターバックス
#おうちスタバ
#勝手にブレンド
#コーヒー豆
#ルワンダ
#コロンビアサンタンデール
#1:1
#手動ミル
#挽き立て
#ハンドドリップ
#淹れ立て
#美味しい
#マイタンブラー
#ドライブでもいこっ
#スタバ最高～♪";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJJIXAwpD";}i:85;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726192_626289711408053_965153956634579580_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=LhdYQn8lfDkAX_D-zqA&oh=15de149e9fe56641b41da2c6d8178b26&oe=5F7BB4E8";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:7036325906;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391169670488402582";}i:92;a:1:{s:10:"short_code";s:11:"CEvJCV3JiqW";}i:93;a:1:{s:12:"created_time";i:1599269659;}i:94;a:1:{s:7:"caption";s:402:"﻿
﻿
﻿
チョコレートマロンフラペチーノ🌰﻿
﻿
﻿
思っていたよりもさっぱりしていて、とても飲みやすかったです🤗﻿
﻿
﻿
﻿#スタバカスタム #スタバ #スターバックス #スタバ新作 #チョコレートマロンフラペチーノ #キャラメルシロップ追加 #キャラメルソース追加 #マロン #秋 #美味しかった";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJCV3JiqW";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118701109_633593220885887_1835174886265086401_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=UEK9KAZNepkAX-70s-0&oh=bf7f980f700db878748d6fd0c0c5ab6e&oe=5F7D6CAD";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:5390930879;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391169101900220002";}i:105;a:1:{s:10:"short_code";s:11:"CEvI6EUpwZi";}i:106;a:1:{s:12:"created_time";i:1599269591;}i:107;a:1:{s:7:"caption";s:394:"#新作フラペチーノ  制覇中✨✨

秋ですね🍀
チョコレートマロンフラペチーノを、いただきました✨

意外に、チョコは控えめ。

でも、私にはちょっと甘いかなぁ🍀

夏があっさり系多かったので、そう思うのかもしれませんね😊

#スターバックス #スタバ #スタバ新作";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvI6EUpwZi";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781706_317155202841108_3509248048618968676_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Lu-LeQ_8MHoAX_rQGIR&oh=fd8169501f37d1421d0f6b98e56e84d8&oe=5F7B0C9F";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:2252634455;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391169073738954934";}i:118;a:1:{s:10:"short_code";s:11:"CEvI5qGHDi2";}i:119;a:1:{s:12:"created_time";i:1599269588;}i:120;a:1:{s:7:"caption";s:800:"🍎☕️
今日の☕️おうちカフェは
スタバのフランス産アップルの
タルトと☕️やおろずブレンド
(神音カフェさん)😋🍎☕️
しっとり甘いアップルコンポート
🍴美味しく頂きました❤
•*¨*•.¸¸♬︎🐣🍎•*¨*•.¸¸♬︎
#POLISHPOTTERY #AKKOポタ
#ポーランド食器 #マグカップ
#ポーリッシュポタリー #ぽたマグ
#コーヒー #coffee #神音カフェ
#珈琲 #自家焙煎 #おうちカフェ
#やおろずブレンド #カフェタイム #coffeetime #スターバックス #フランス産アップルのタルト  #Starbucks #DisneyLove #うさピヨ #ぬいば #Disneyresort #ぬいぐるみバッジ
#ぬい撮り";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:12;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvI5qGHDi2";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118805079_163651008671352_9176533177802383291_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Jhsm8Q8GPSYAX_2hmg8&oh=737cc0f852c15844da6023880a0d008b&oe=5F7E279E";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:3169251252;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391168895504657610";}i:131;a:1:{s:10:"short_code";s:11:"CEvI3EGhKzK";}i:132;a:1:{s:12:"created_time";i:1599269566;}i:133;a:1:{s:7:"caption";s:214:"앉아서 마실 수 있던 그때☕
#starbucks #cafe #coffee #seoul #korea #スタバ #スターバックス #カフェ #カフェ巡り #珈琲 #ソウル #韓国 #스타벅스 #카페 #커피 #서울 #latergram";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:5;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvI3EGhKzK";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118933340_170566947905097_678509775420852935_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=3iwRcSpBjx8AX9NAeHx&oh=d70b6a7f9571e41e5bfa3df857563944&oe=5F7B6DBE";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:36391211153;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391166881754368734";}i:144;a:1:{s:10:"short_code";s:11:"CEvIZwppcre";}i:145;a:1:{s:12:"created_time";i:1599269326;}i:146;a:1:{s:7:"caption";s:370:"昨日の仕事の帰り道、アップルタルト🍎気分でスタバに寄ったら、アップルタルトは見事に売り切れ😢

予定変更❣️焼き栗モンブラン🌰🌰🌰
アイススターバックスラテと共に😋💕

#スタバ
#スターバックス
#starbuckscoffee 
#starbucks 
#焼き栗モンブラン
#スターバックスラテ";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIZwppcre";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118772685_260835478227031_2963716601670231409_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=QUGevjfdbn0AX8A3gUC&oh=5a481de44e09643b6adb0f303ff789c0&oe=5F7CC221";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:3231253330;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391166592798406243";}i:157;a:1:{s:10:"short_code";s:11:"CEvIVjih7Zj";}i:158;a:1:{s:12:"created_time";i:1599269292;}i:159;a:1:{s:7:"caption";s:256:"#本日のコーヒー#スタバ新作
#コロンビアサンタンデール
#フランス産アップルのタルト 
この#フードペアリング#最高かよ
#スタバ#スターバックス#starbucks#스타벅스#스벅";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIVjih7Zj";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118777646_425397735090455_4992847422274151482_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=_PYbeJEDbBkAX8u-OWF&oh=7bfdd0fc9553ec37cddea072e4f789d4&oe=5F7CFE75";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:5781705492;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391165698681771975";}i:170;a:1:{s:10:"short_code";s:11:"CEvIIi1BpfH";}i:171;a:1:{s:12:"created_time";i:1599269185;}i:172;a:1:{s:7:"caption";s:530:"ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
 ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
スターバックス　
📍兵庫　淡路サービスエリア
 ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
#coffee #coffeetime #coffeelover #coffeebreak #coffeeshop #starbucks #starbuckscoffee #cafe #cafeteller #スターバックス #スターバックスコーヒー #ムースフォームラテ #淡路島 #淡路島カフェ #淡路島旅行 #淡路島サービスエリア #カフェ巡り #カフェ好きな人と繋がりたい #カフェ活";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:3;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIIi1BpfH";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766279_977122379471310_4704877393442013751_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=3dqgZ6WStvoAX_qxHHm&oh=93c9bc5ade61e72482c0ad51b2d09b0a&oe=5F7DF3EF";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:24742981655;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391165506330582902";}i:183;a:1:{s:10:"short_code";s:11:"CEvIFvsAF92";}i:184;a:1:{s:12:"created_time";i:1599269162;}i:185;a:1:{s:7:"caption";s:1250:"【 今朝は 】
・
スタバで朝珈琲
・
彼の緊張している姿とともにお届けします🤣
・
・
秋のメニューが登場し、リンゴのタルトを
・
リンゴってシナモンのイメージやったけど、なかったような💦
・
それで、スマトラと合わへんかなぁ？とパートナーさんが首を捻っていたのか
・
なるほど！
・
・
昨日は、ラテのお豆をオータムブレンドに変えてもらって、焼栗モンブランを
・
・
ひさしぶりに、食べたいフードが登場して、ミッションコンプリートの朝！(笑)
・
・
家を出る前に、ムクムクと湧き上がったステキなステキな氣持ち💕💕💕
・
なんだか、すごく軽くなった☺️
・
いいことあるわ、きっと(笑)
・
・
#珈琲の会 #朝珈琲 #スタバ #スターバックス #スターバックスコーヒー #スマトラ #オータムブレンド #スターバックスラテ #焼栗モンブラン #フランス産アップルのタルト #スタバデート #minoakamika #潜在意識 #人生冒険家 #ミッションコンプリート";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIFvsAF92";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118771904_2781540442170558_146032018479443979_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=urQAAGj-pBAAX9rY53e&oh=aecc59a5b3dae8baed6f7ebbce780c50&oe=5F7DF606";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:2055660708;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391165251696745384";}i:196;a:1:{s:10:"short_code";s:11:"CEvICCipFuo";}i:197;a:1:{s:12:"created_time";i:1599269132;}i:198;a:1:{s:7:"caption";s:320:"コロンビア(o^－^o)Hot

Togo☺️した ハーブチキン石窯フィローネ。 
サクサクフィローネの中に ハーブチキンが  ジューシーで柔らか😍 
#starbucks #STARBUCKS #スターバックス好きな人と繋がりたい #スターバックス #コロンビア
#石窯フィローネ";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvICCipFuo";}i:202;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118714272_168153531572783_353491157151241129_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=hQGotdHBmo0AX8Te8ab&oh=d454eb84148b9c69e91a8c19840f2476&oe=5F7CB338";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:2209304965;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391164661447142391";}i:209;a:1:{s:10:"short_code";s:11:"CEvH5c1Biv3";}i:210;a:1:{s:12:"created_time";i:1599269062;}i:211;a:1:{s:7:"caption";s:1737:"来週、レッスンがあるので久しぶりに規定ウェアを着てみました。

オレンジ、意外と似合うかも！🤩
その前に身体がまだまだだけど。。。😂

でも大きな問題。
この時は、持ってるヒールの中で1番大きいシューズを履いたのだけど(BBJ公式ヒールではないです)。。。
左足親指の傷が当たり、立つのも痛くて歩けないのです。
しかも脱ぐと一部の傷部分に滲出液（泣）😭

来週行けるかな〜？
行きたいな。。。😞
どうしても痛かったらヒールなしでレッスン受けさせてもらおう。

####################################################
24/7workout
紹介特典でお得に入会できます。
(入会金が無料になります😄) 全国どこの店舗でもOKです。
カウンセリング予約前にご連絡下さい。(一部対象外の店舗有り)

入会やカウンセリングを検討されてる方、少しでも興味を持たれた方は
お気軽にDM下さいませ。
##########################
#247workout京都河原町店 
#247workout 
#247ワークアウト 
#247ワークアウト部
#247部
#247Onlinefitness
#パーソナルトレーナー
#パーソナルトレーニング 
#ボディメイク
#メガロスルフレ
#メガロス河原町三条店
#陸上競技
#マスターズ陸上
#スターバックスコーヒー
#スターバックス
#スターバックスリザーブ店
#BBJ
#ベストボディジャパン
#DO美容室
#タクミジュンメイクアップサロン
#JILLSTUART
#DAIMARU
#backnumber
#BURBERRY
#スワロフスキー
#SWAROVSKI
#Wacoal
#ドクターストレッチ
#DrStretch新京極店
##KYOTOateliernose";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:8;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvH5c1Biv3";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118686422_311898053210274_8454648463823887543_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=sGFjjSpIjBkAX9rMfW1&oh=183de8cc562943c049336958f3d3a076&oe=5F7B25DE";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:6327436183;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391163987061383537";}i:222;a:1:{s:10:"short_code";s:11:"CEvHvowgCFx";}i:223;a:1:{s:12:"created_time";i:1599268981;}i:224;a:1:{s:7:"caption";s:649:"美味しいと思うと同じの食べちゃう(*´꒳`*)❤️

#たべものぐらむ #食べるの好きな人と繋がりたい #映画好きな人と繋がりたい #自己満グラム #食べ歩き #グルメ好きな人と繋がりたい#ランチ #食べスタグラム #スイーツ巡り  #カフェ巡り #カフェ好き #カフェ飯  #じこまんぐらむ #おいしいもの #カフェ巡り好きな人と繋がりたい  #スイーツ好き #instagood #カフェグラム #スイーツ女子 #甘いもの好き #スターバックス #スタバ #Starbucks #シナモンロール";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:14;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHvowgCFx";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766202_729150917635613_175587807015305660_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=CKgy7Sz5_OUAX8SMKXV&oh=1a39fde7af0ce6ae20c85e4fa627e94a&oe=5F7B76FE";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:15128519242;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391163745545174676";}i:235;a:1:{s:10:"short_code";s:11:"CEvHsH1Az6U";}i:236;a:1:{s:12:"created_time";i:1599268953;}i:237;a:1:{s:7:"caption";s:304:"モーニングコーヒー❣️
#コーヒー
#タイム
#モーニング
#スターバックス
#スタバ
#マグカップ
#ケーキ
#パン
#ベーグル
#ぬいぐるみ
#カフェ
#カフェラテ
#マフィン
#チョコ
#チョコレート
#スコーン
#Starbucks";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:6;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHsH1Az6U";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765962_951035315374884_4331721934117783389_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=VBXQ7Kl375YAX-h-6gK&oh=fb8edebf65883c975f3b1ca524c2ba8d&oe=5F7CFDF6";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:1744514815;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391163687631025797";}i:248;a:1:{s:10:"short_code";s:11:"CEvHrR5D3aF";}i:249;a:1:{s:12:"created_time";i:1599268946;}i:250;a:1:{s:7:"caption";s:74:"モンブランと紙ストロー

#本読もっと
#スターバックス";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHrR5D3aF";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118712187_316289072945152_8563240477466789660_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=VeClf4Pe_-8AX-H6hoj&oh=6ff0f89ab69792f3827784259870dfc4&oe=5F7D0AB6";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:6560793;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}