a:260:{i:0;a:1:{s:2:"id";s:19:"2391121922093278196";}i:1;a:1:{s:10:"short_code";s:11:"CEu-LgtBOP0";}i:2;a:1:{s:12:"created_time";i:1599263967;}i:3;a:1:{s:7:"caption";s:811:"おはようございます☀
今日もピザプレートランチです！色々野菜とソーセージのピザ🍕です。
パフェですが、マンゴーとまだリクエストがあり桃パフェにします。
暑くなりそうですが、お気をつけてお越しください🙇‍♀️

お客様にお願いです。混み合う場合、お席のご利用は1時間までとさせていただいております🙇‍♀️
コロナ対策と、ご来店頂いた方皆さまにご利用いただきたいとの思いからです。ご理解の程お願いします🙇‍♀️
今日も沢山のお客様にお会いできるのを楽しみにしてます😊
#chocottocafemomon #福島市カフェ #福島市ランチ #ピザランチ#ピザ#パフェ#デザート#ケーキ#ワッフル";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-LgtBOP0";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731758_128112505323239_3026285196805604371_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=nrSTy613KUYAX9g-r7D&oh=c29803e900883382216319aca9f29c35&oe=5F7BDCD2";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:13849400686;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391121829877123571";}i:14;a:1:{s:10:"short_code";s:11:"CEu-KK0ggnz";}i:15;a:1:{s:12:"created_time";i:1599263956;}i:16;a:1:{s:7:"caption";s:1513:"Wakana 〜和奏〜
@wakana_sakae
~
ランチデザート
＊白桃のコンポート バニラアイス添え
~
同じ誕生日月の
あかねちゃんが
デザートに
バースデーメッセージを
お願いしてくれました❤️
~
ティーカップは
イメージ合わせて選んでいただけ
私はシックなブラック🖤
あかねちゃんはブルー💙
~
確かにこの日は珍しく
全身ブラックの私〜
因みにあかねちゃんも〜
全身ブラック🤣
~
長々と写真撮っていたから
アイスは溶け始めてしまったけれど
程よい甘さの白桃とアイス
そしてさっぱりジュレで
美味しくいただきました🥰
~
小菓子にカヌレは大好きなガリガリタイプ！
甘いルビーチョコに後に
瑞々しい梨で
幸せなBirthdayランチタイムでした💓
~
お店の方にもご配慮いただき
ありがとうございました♡
~
~
あかねちゃん
素敵なランチ予約してくれて
一緒にお誕生日お祝いしてくれて
ありがとうね❤️
素敵な一年になりますよう💕
~
~
#wakana
#和奏
#桃のコンポート
#バースデープレート
#イタリアン
#ランチ
#pranzo
#lunch
#dessert
#デザート
#小菓子
#カメリアプレート
#伏見ランチ
#栄ランチ
#名古屋ランチ
#伏見 #栄
#food #foodstagram 
#foodporn #foodie 
#retrip_gourmet 
#retrip_nippon 
#nagoyastyle 
#nagoyajin
#ナゴレコ #あいなご
#名古屋インスタ交流会";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-KK0ggnz";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118939082_662374711151431_1352440045737702953_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=WF8xXcgD2bAAX92B3WJ&oh=46f01c923f3084c2bfe8ea55662d46e6&oe=5F7C2022";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:5906939105;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391121502051199191";}i:27;a:1:{s:10:"short_code";s:11:"CEu-FZgj2jX";}i:28;a:1:{s:12:"created_time";i:1599263917;}i:29;a:1:{s:7:"caption";s:521:"おはようございます、箱根チーズテラスです😊
本日より新商品「チーズティー」の販売を開始致します🎉

香り豊かなアールグレイと、クリームチーズに岩塩を加えて甘じょっぱく仕上げた自家製チーズフォームの絶妙なバランスを是非お楽しみください😆✨

#箱根 #チーズ #チーズケーキ #箱根チーズテラス #バスク #バスク風
#スイーツ #ケーキ #デザート #テイクアウト #チーズティー";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-FZgj2jX";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773385_107290964376865_4899940688836716361_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Xky_vU82ntYAX-YIovh&oh=d61af3dc3df377095dab58d87e6ab0a2&oe=5F7C5A7D";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:16510793644;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391121433247293348";}i:40;a:1:{s:10:"short_code";s:11:"CEu-EZbhx-k";}i:41;a:1:{s:12:"created_time";i:1599263909;}i:42;a:1:{s:7:"caption";s:469:"台風が心配ですね

アンジェロのランチは11時30分より
営業いたします

デザートも充実しております^_^

本日土曜日は夜も17時30分より
営業いたします

粕屋町の姉妹店ぐらんぱは
18時より営業いたします

#アンジェロ #志免町 #ぐらんぱ #粕屋町 #志免エール飯 #かすやエール飯 #デザート #ドルチェ #糟屋郡グルメ #長者原駅 #粕屋町グルメ #ティラミス";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-EZbhx-k";}i:46;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118772098_2768766250020846_1638669557739290735_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=EKgUtFtfY28AX9LEDx_&oh=9ab760c6b0883f4a9d378495d0480f1d&oe=5F7B2DD6";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:6363819432;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391120959022097594";}i:53;a:1:{s:10:"short_code";s:11:"CEu99fxgOS6";}i:54;a:1:{s:12:"created_time";i:1599263852;}i:55;a:1:{s:7:"caption";s:889:"☆ #チョコレートマロンフラペチーノ﻿
﻿
我慢出来ずに、飲んでしまった💦﻿
美味しかったぁ(*˘︶˘*).｡.:*♡﻿
﻿
飲んで、栗の風味はまろやかで濃厚❣️﻿
砕いた栗も入ってて食感も楽しめちゃう♥﻿
﻿
ホイップ部分には、﻿
ビターなチョコフレークとキャンディーカカオニブ。﻿
﻿
#おいしあわせ﻿
﻿
﻿
⃝ ⍤⃝ ⍨⃝ ∵⃝♡⍢⃝ ⍤⃝ ⍨⃝ ∵⃝♡⍢⃝﻿
﻿
#スタバ #starbucks #スターバックス #フラペチーノ #カフェ好き #スマホ写真部 #美味しかった #カフェ #cafe #sweets #スイーツ #デザート #おやつ #夏 #instafood #別腹スイーツ #かき氷 #スイーツ部 #写真撮ってる人と繋がりたい #アイス #リフレッシュ#ほっと一息 #Starbucks #Starbuckscoffee #frappuccino #カフェ巡り";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu99fxgOS6";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118762502_164730368535207_4191541327438602054_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=AqusdDUVmM4AX9_KRYZ&oh=477f9e8d86d67aefc276faec74ea81f7&oe=5F7AF0E1";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:1489152926;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391120897869196754";}i:66;a:1:{s:10:"short_code";s:11:"CEu98m0ga3S";}i:67;a:1:{s:12:"created_time";i:1599263845;}i:68;a:1:{s:7:"caption";s:318:"デザート出てきました✨いつもありがとぉ⤴️ #デザート #出てきました #いつも #ありがとう #ファミリーマート #ファミマスイーツ #安納芋 #香ばしいクッキーのクリームサンド #フォロワー返し #フォロバ返し #フォロバ100 #フォロバ絶対";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu98m0ga3S";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118707137_631046777841465_2428832007189552097_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=y4ebcOSCdr8AX8wAXeZ&oh=c50073926126a225716f25abb4f3091a&oe=5F7D29D6";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:10680678270;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391120852790559958";}i:79;a:1:{s:10:"short_code";s:11:"CEu9781nETW";}i:80;a:1:{s:12:"created_time";i:1599263839;}i:81;a:1:{s:7:"caption";s:541:"１つ１つ手作りで心を込めて丁寧に作っています。そのため、一日に製造できる個数が限られています。
　最高のチーズテリーヌをお届けできるよう、完全予約制とさせていただいております。
　ご予約は、オンラインショップから受付けております。商品のお受取は、発送か店頭受取（木・土）か選べます。
　尚、店頭・電話・メール・DMではご予約は承っておりませんので、ご了承ください😌🙌";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9781nETW";}i:85;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118707735_4391859620887119_4875428620516957579_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Of-OngQ4I2oAX8nzbOn&oh=6924cecc809890a18e67765d856eb161&oe=5F7AEBD8";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:7404383921;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391120798130905781";}i:92;a:1:{s:10:"short_code";s:11:"CEu97J7pCK1";}i:93;a:1:{s:12:"created_time";i:1599263833;}i:94;a:1:{s:7:"caption";s:621:"毎日の様に誕生餅(満１歳の誕生日にお餅を背負わせて歩かせます)の注文頂いております
一生と一升餅をかけているのですが
食べるとに困らない様にこの儀式があります‼️
お問い合わせは気軽にお電話ください
和泉屋 本店 ☎︎0564-23-3941
和泉屋 明大寺店 ☎︎0564-53-7726
おとぎの蔵 豆の樹 ☎︎0564-77-7000

#おとぎの蔵豆の樹 
#豆の樹
#和菓子
#誕生餅
#三河
#愛知県
#岡崎市
#和泉屋
#デザート
#スイーツ
#スイーツテロ
#和菓子
#和菓子カフェ
#wagashi
#follow 
#followｍe";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu97J7pCK1";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118695629_770094547109944_4957410513024174381_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=NkqKZLXcJeQAX-WuCN3&oh=1829aa424e9914a1f33ab48baaf7a4ec&oe=5F7E3184";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:23152623531;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391120698466067319";}i:105;a:1:{s:10:"short_code";s:11:"CEu95tHJ2N3";}i:106;a:1:{s:12:"created_time";i:1599263821;}i:107;a:1:{s:7:"caption";s:438:"🍨体にやさしいおやつ🍨

今夜はお客さま
昨夜仕込んだ無花果のアイス😋
紅麹で～✌️
縁側の陽だまりで
味見❔❕
NO‼️食べたかった🎵

☀️🍨☀️🍨☀️🍨☀️🍨☀️
#デザート#無花果アイス#紅麹でアイス#手作りアイス#手作りデザート#楽しみ#味見#古民家生活#地産地消#添加物不使用#ベジ#マクロビ生活#手作り最高";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu95tHJ2N3";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118796455_605310613682812_5314937785391740981_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=lj8Rqeejcy0AX-hOfIi&oh=2ebc391f320c91cac7b20f3decc678a3&oe=5F7E29C6";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:29357015745;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391120663946732181";}i:118;a:1:{s:10:"short_code";s:11:"CEu95M9pCKV";}i:119;a:1:{s:12:"created_time";i:1599263817;}i:120;a:1:{s:7:"caption";s:1034:".
.
@i.bd_babycastella ✨のラスクッキーを使って【おうちカフェ☕️】したよ♪
.
.

9月21日敬老の日をテーマにアレンジしてみました😊
.
じぃじ、ばぁばの喜ぶ姿が目に浮かぶ～😻
.
スピードメニューで誰でも簡単に作れるのがポイント💡
.
一緒にディップして盛り上がろう♪
.
.
.
.
#アイビーアンドディー
#アイビーアンドディーティラミスパフェ
#アイビーアンドディーティラミス
#エイコーンベビーカステラ
#ラスクッキー
#ティラミスアレンジ
#ベビーカステラ専門店
#リスのベビーカステラ
#スイーツ
#スイーツアレンジ
#ティラミス
#神戸
#スイーツ好きな人と繋がりたい
#インスタ映え
#もっちりフワフワ
#可愛い
#焼きたて
#関西スイーツ
#スイーツ部
#手作りスイーツ
#デザート
#おうちカフェ
#パーティー
#敬老の日
#ベビーカステラ
#ママ
#こども
#赤ちゃん
#キッズ";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu95M9pCKV";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118817391_303667447597528_4785551614251000508_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ASypL5pwz08AX_Pia58&oh=c48e7760faf442db5170ea663383c537&oe=5F7D7D67";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:31106507325;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391120494791396760";}i:131;a:1:{s:10:"short_code";s:11:"CEu92vbMo2Y";}i:132;a:1:{s:12:"created_time";i:1599263797;}i:133;a:1:{s:7:"caption";s:146:"キッシュとおやつ 𓊤 
明日お出かけしたかったな⍨ ͛ ͛﻿
台風大丈夫かな？
何事もなければ良いな༳ ༳ ༳";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu92vbMo2Y";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118691277_123145615911406_3033045673255274803_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=iqLgV7PpcfYAX9JJMdF&oh=8b20acbe24cc4fd03428140a995af0fb&oe=5F7E1F28";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:3040087183;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391120008143045797";}i:144;a:1:{s:10:"short_code";s:11:"CEu9vqMsgSl";}i:145;a:1:{s:12:"created_time";i:1599263739;}i:146;a:1:{s:7:"caption";s:416:"@_yellowcafe_ #yellowcafe
・
・
今週末、パウンドケーキは
定番のバナナと
爽やかな柑橘系のオレンジ・レモン...
３種類をご用意しています。
・
おやつやちょこっと小腹が空いた時にピッタリだと思います。
・
コーヒーと一緒に是非🍌🍊🍋
・
・
//YELLOW//
今日は18:00までオープンです。
よろしくお願いします🤲";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9vqMsgSl";}i:150;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118739366_1251175001886044_6671628268141745390_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=AvREDP2u2yoAX_VwC4n&oh=81a8a3b7bf6a6d83bb9a2d6a053093c0&oe=5F7E0EF6";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:7957162760;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391118759321344773";}i:157;a:1:{s:10:"short_code";s:11:"CEu9dfJHxsF";}i:158;a:1:{s:12:"created_time";i:1599263590;}i:159;a:1:{s:7:"caption";s:163:"フォンダンショコラおいしいー！

#小学生
#小学生女子
#スイーツ
#チョコ
#生クリーム
#お菓子
#デザート
#京都
#kyoto
#japan";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9dfJHxsF";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118774642_317288932706466_4403977283730637422_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=k1pyRs-Z1Q8AX-THLpb&oh=f779d2abd23b86995077ec18522d0c43&oe=5F7B7A38";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:30422313211;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391118531182909231";}i:170;a:1:{s:10:"short_code";s:11:"CEu9aKrAtcv";}i:171;a:1:{s:12:"created_time";i:1599263563;}i:172;a:1:{s:7:"caption";s:197:"、
#26【シュークリーム】
#甘い #甘いもの大好き #シュークリーム #デザート #スイーツ #シュークリーム #ごちそう #ごちそうさまでした";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:3;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9aKrAtcv";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118763774_141263131004778_447994335501345659_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=X44hlLZphDoAX9h_ihQ&oh=fe5c785083c4685223960da1f680e26f&oe=5F7AA743";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:39945443338;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391116947916970533";}i:183;a:1:{s:10:"short_code";s:11:"CEu9DIJAdol";}i:184;a:1:{s:12:"created_time";i:1599263374;}i:185;a:1:{s:7:"caption";s:247:"@finbec2001  さん
どのパン食べても美味しいよ😋🎶
#ファンベック#食パン#神戸市#須磨区#パン屋
#3時のおやつ#loveh
#cooking
#be_one_sweet
#best_moments_delicious
 #j_world_jp 
#bestfoodpics_ 
#lory_teaandcoffee";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:8;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9DIJAdol";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118808246_181223583493164_1878662675169036514_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=gasJQdL--7wAX9dQ63E&oh=7e22dbc7b0bda5e800856b4c96650fa3&oe=5F7B6B87";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:4200841377;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391116929009106801";}i:196;a:1:{s:10:"short_code";s:11:"CEu9C2iAr9x";}i:197;a:1:{s:12:"created_time";i:1599263372;}i:198;a:1:{s:7:"caption";s:708:"おはようございます😃☀
.
毎日食堂Bucchiです🙋‍♂️‼️✨
.
今日も元気に営業いたします🙆‍♂️✨
.
本日の日替り定食&弁当
.
プルコギとカラアゲ、エビフライ
.
です😊‼️
.
皆様の御来店心よりお待ちしております🙇‍♂️‼️✨
.

#mainichi_bucchi
#神戸洋食
#神戸弁当
#三宮洋食
#三宮弁当
#元町洋食
#元町弁当
#ハンバーグ　　
#呑み歩き
#テイクアウト
#美味しいお店
#カフェ
#フリーWi-Fi
#テラス席
#デザート
#ビール
#ハイボール
#冷やしカレーうどん
#桃のパスタ
#洋食とお酒
#少人数貸し切り
#テイクアウト
#遅めランチ";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:12;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9C2iAr9x";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779283_697520027777813_5999336646709244667_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=0zMz0bm21FcAX8IA9b0&oh=7eb85bd0cdc356d4f396ff99b4d65b28&oe=5F7BFA01";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:7744719519;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391116473843088619";}i:209;a:1:{s:10:"short_code";s:11:"CEu88OoAHzr";}i:210;a:1:{s:12:"created_time";i:1599263317;}i:211;a:1:{s:7:"caption";s:627:"@initial_omotesando 
桃のパフェ。期間限定終わるまえにと🍑

桃まるごと1個
甘味を抑えたヨーグルトとブラックペッパーのムース
✔︎エクストラバージンオリーブオイル
✔︎北海道産パルメザンチーズ / 白ワインと桃のジュレ

次回は
ぶどう🍇×ピスタチオ×白ワインジュレを食べにこよ🍂

#表参道#表参道カフェ#カフェ巡り #パフェ巡り #美味しいもの大好き #アラフォーママ#デザート#桃パフェ #桃#週末#休日の過ごし方";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:7;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu88OoAHzr";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118832499_1694122907420276_7283088274043782401_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=4X8NBD-k38UAX-k2uPP&oh=81328dc486fa78d3e028b82d2952678e&oe=5F7D62C0";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:13229544091;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391115515269845257";}i:222;a:1:{s:10:"short_code";s:11:"CEu8uR4lZEJ";}i:223;a:1:{s:12:"created_time";i:1599263203;}i:224;a:1:{s:7:"caption";s:2988:"@_nanabecky
⠀
🙋‍♀️ 자세한 후기는 블로그 
( 주소 , 전화번호 , 영업시간도 블로그 
참고 )
⠀
⠀
같은 대구지만 가는데 1시간 좀 넘게 걸리는 비건빵집 나나베키!! 
⠀
저번에 올린 비건빙수도 나나베키에서 
먹은거예요 ❤
⠀
이 날은 크럼블 파티 좀 해봤어요! 
참고로 나나베키 크럼블은 개당 중량이 200g 넘는다고 해요 😲
⠀
⠀
⠀
< 구매한 크럼블 >
⠀
자색 고구마 크럼블 - 5.3원 
돼지바 크럼블 - 5.5원 
트리플 베리 크럼블 - 6.0원 
⠀
⠀
➡️ 자색 고구마 크럼블 
⠀
주재료 : 고구마 , 자색고구마 분말 , 
쌀가루 , 콩가루 , 통밀 , 두유
⠀
통밀시트는 달지 않고 고소하며
위에 고구마 무스도 듬뿍 올려져있어서 
본연의 달달함을 더해줘요 
⠀
중간은 쌀가루 시트 같은데 촉촉함 보다 
약간 퍽퍽해서 개인적으로 조금 
아쉬웠어요 😢
⠀
크럼블은 자색고구마인데 인위적인 단맛이 없으며 아주 아낌없이 듬뿍 올려져있어요 
⠀
먹을 때마다 바삭바삭하기도 하고 꽁꽁
뭉쳐져있는 부분도 있어서 먹는재미까지 
있어요 ❤
⠀
⠀
➡️ 돼지바 크럼블 
⠀
제가 나나베키에서 자색고구마랑 같이 
맛있게 먹은 아이예요 
⠀
수제 딸기쨈으로 가득 채워져있어서 
보기만 해도 만족스러운 비주얼 
⠀
주재료 : 비건 크림치즈 , 수제 딸기쨈 , 
초코크럼블
⠀
나나베키에서 먹은 크럼블 중 가장 
달달했어요
기존 돼지바 아이스크림을 건강한 
비건빵으로 만들었다고 생각하시면 맛이 
상상하기 쉬워져요 
⠀
약간 얼려먹으면 빵 시트는 
꾸덕 , 촉촉해지며 부스러기가 많이 
생기지 않아요 
⠀
⠀
➡️ 트리플 베리 크럼블 
⠀
주재료 : 라즈베리 , 블루베리쨈 
수제 비건 크림치즈 
( 나머지 들어가는 재료는 똑같아요 ) 
⠀
쨈은 인위적이지 않은 건강한 
새콤달콤함이고 
크럼블은 적당한 당도를 유지해요 
⠀
제가 원래 빵에 과일쨈 들어있는거 
크게 좋아하지 않는데 
나나베키는 과일 씨가 씹히는게 없어서 
부담없이 먹을 수 있었어요 ❤

쨈이 꾸덕 , 찐득하고 크럼블이랑 같이 
입 안에 착착 달라붙는 그 느낌이 좋아요 (?) ㅋㅋㅋㅋㅋㅋ
⠀
그리고 
얘는 무조건 시원하게 해서 먹어야 
그 진가를 발휘한다고 생각해요! 
⠀
⠀
대구에 여러 비건빵집이 많이 보이는데 
나나베키는 거리상 멀어도 꾸준히 
가고싶은 빵집이예요 
⠀
⠀
⠀
#나나베키 #대구빵집 #빵스타그램 #대구맛집 #방촌동카페 #대구비건베이커리 #비건빵택배 #빵택배 #동구맛집 #foodstagram #パン #먹스타맞팔 #먹스타그램 
#맛스타그램 #먹스타소통 #デザート #음식 #비건빵 #vegan #선팔하면맞팔 #좋아요 #빵";}i:225;a:1:{s:14:"comments_count";i:3;}i:226;a:1:{s:11:"likes_count";i:37;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8uR4lZEJ";}i:228;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118715285_2686251385026625_1098371592624992922_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=vcU7LGS_QWUAX8DMSqF&oh=8f825a7543063000cbf702147013866b&oe=5F7E30E6";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:2139705366;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391114620481246162";}i:235;a:1:{s:10:"short_code";s:11:"CEu8hQjBxPS";}i:236;a:1:{s:12:"created_time";i:1599263096;}i:237;a:1:{s:7:"caption";s:1039:"9月下旬までの限定メニュー
#弘前直送朝採れ嶽きみのコーンピザ
トマトソースとホワイトソースハーフ&ハーフ
鋳鉄製鍋でじっくり蒸しあげた嶽きみをふんだんに使った贅沢なピザです
メロンより甘い嶽きみの香ばしくシャキシャキとした食感をぜひご堪能下さいませ
土曜日は12:00ラストオーダー
ホームページにも掲載しておりますが明日は臨時休業とさせていただきます、ご不便をおかけし申し訳ございませんm(_ _)m
-------------------
#気まぐれメニュー
#アウトドア #キャンプ #camping
#ilbf #bfc #bonfirecafe
#焚き火 #体験型カフェ
#ピザ #ケーキ #コーヒー
#モーニング #ランチ #おやつ #デザート
#嶽きみ #岩木山 #青森 #東北
-------------------
日 8:00-16:00
月 6:00-16:00
火 定休日
水 定休日
木 6:00-13:00
金 6:00-13:00
土 6:00-12:00";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:6;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8hQjBxPS";}i:241;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763410_420784795567469_786766696357370080_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=WVdR6ntOekQAX_TEpcz&oh=930a34a22de0cfa9750212d718ca0ee1&oe=5F7C64F6";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:16010358817;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391114150945394591";}i:248;a:1:{s:10:"short_code";s:11:"CEu8abQgo-f";}i:249;a:1:{s:12:"created_time";i:1599263040;}i:250;a:1:{s:7:"caption";s:569:"規格外の葡萄🍇
今回は房ではなく、つぶつぶ🍇シャインマスカットと高尾。葡萄つぶがパックで売ってる。これはこれで食べやすい😋
東京産のシャインマスカットも甘いシャインマスカットだった😆皮が硬めだったのは規格外だからか天候か畑か地方か謎🤔
天候などで今年は不作。地方によっては豊作？今年は山梨に買いに行けないかな😿
#シャインマスカット #高尾ぶどう #葡萄 #ぶどう #規格外 #フルーツ #デザート";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8abQgo-f";}i:254;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118726751_2713326592214238_1431721764784655254_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=ZWzc5z5lyjYAX_ksAlx&oh=53b86ebca18ba88be50bf1a03a989118&oe=5F7B078E";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:3138861624;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}