a:260:{i:0;a:1:{s:2:"id";s:19:"2391128982138418234";}i:1;a:1:{s:10:"short_code";s:11:"CEu_yP4gHQ6";}i:2;a:1:{s:12:"created_time";i:1599264808;}i:3;a:1:{s:7:"caption";s:1379:"Love is the greatest refreshment in life.
- Pablo Picasso -

人生で最もすばらしい癒し、それが愛なのだ。
"パブロ ピカソ"
.
.
.
.
.
.
.
.
.
牡牛座の神話
-恋い多き大神ゼウスの化身-
大神ゼウスはフェニキア国の王女エウロパに一目ぼれし、ゼウスは純白な牡牛の姿に変身してエウロパに近づきました。

穏やかな物腰と優しい眼差しの牡牛に心を許してしまい、エウロパは安心してその背中に乗ってしまいます。
初めはゆっくりと歩いていましたが、海辺まで来たところで急に走り出し、海を渡ってクレタ島まで来てしまいます。
そこでゼウスは本当の姿を現し、エウロパと結婚しました。

そして、自分が変身した牡牛の姿を牡牛座として、星座として夜空に上げました。

#taurus #europa #pablopicasso #aldebaran #pleiades #hyadescluster #constellation #horoscopesigns #greekmythology #love
.
.
.
.
.
.
.
.
.
#icon #design #illustration #art #artwork #creative #minimal  #beautiful
#アイコン #デザイン #イラストレーター #アート #ミニマル #パブロピカソ #牡牛座 #タウラス #エウロパ #一目惚れ #星座 #プレアデス星団";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_yP4gHQ6";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118806143_3191413244305476_482147267759076511_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=q_vETcoZOrUAX8atwLz&oh=0a4b0a3a4287e6184372aca5edc10c00&oe=5F7DA406";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:531711673;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391128638961362892";}i:14;a:1:{s:10:"short_code";s:11:"CEu_tQRjifM";}i:15;a:1:{s:12:"created_time";i:1599264767;}i:16;a:1:{s:7:"caption";s:127:"Newバージョン〜暮らし空間

#Wish#大人可愛い雑貨#雑貨#暮らし
#インテリア#デザイン#anniesloanhome";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_tQRjifM";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118763214_311554206957539_474075880033349859_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=MOOBeEdA7c8AX8Shfdp&oh=70266d856afd02d3a7828ceaf9c16bcd&oe=5F7C7C4C";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:3051121346;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391128351097811589";}i:27;a:1:{s:10:"short_code";s:11:"CEu_pELjPKF";}i:28;a:1:{s:12:"created_time";i:1599264733;}i:29;a:1:{s:7:"caption";s:1077:".
アートの秋が来た。
森に居たら、今度は芸術が気になる。
なんて落ち着きのない

でも現在の私の至宝は、
村上春樹新訳の
カーソン・マッカラーズ
「心は孤独な狩人」

例えば、綺麗な花束と
それ(マッカラーズですね)
が並んでいたとする。
わたしは一分の迷いもなく
マッカラーズを取る。

というわけで、
わざわざ美術館に行かなくても、
買ったばかりのその本が、
わたしにはアートなの

しかし、例外的に。
今季のD &Gのpvの美しさと言ったら😳✨
フィレンツェでのレエスと薔薇の世界🌹
うっかり、活動的な友だちに
レエスのハンカチを買ってしまった。

#心は孤独な狩人
#カーソンマッカラーズ
#村上春樹訳#村上春樹#新訳#翻訳#海外小説#海外文学#古典#名作#本
#花束#💐#アート#芸術#デザイン#レエス
#flowers#dolceandgabbana#dandg#firenze#mode#design#art";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_pELjPKF";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118713805_784804035614080_1508177602768780173_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=YUkyi0HuGQMAX99ZYU6&oh=19b57fead28f8fff6a0ae3dc481d2e2d&oe=5F7CA44C";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:4688182935;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391128079869606424";}i:40;a:1:{s:10:"short_code";s:11:"CEu_lHlFvoY";}i:41;a:1:{s:12:"created_time";i:1599264701;}i:42;a:1:{s:7:"caption";s:360:".
.
.
.
.
.
.
.
.
.
#デザイン#그림#アート#charcoaldrawing#drawingoftheday#lifedrawing#인체드로잉#크로키#드로잉#dibujo#nudedrawing#figuredrawing#croquis#eroticart#selfpleasure#イラスト#오일파스텔#oilpastel#수채화#yoni#vulva#femalefigure#quicksketch#figurativeart#sketching#humanfigure#illustrationartists#nudeart#art#情趣用品";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_lHlFvoY";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118794549_842554273217259_1464904311401311310_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=982t7geflksAX9qykZ1&oh=e5f547f19786ef58edee9749a74a57d8&oe=5F7E580B";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:41148225911;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391128039613100364";}i:53;a:1:{s:10:"short_code";s:11:"CEu_kiFnXFM";}i:54;a:1:{s:12:"created_time";i:1599264696;}i:55;a:1:{s:7:"caption";s:584:"水や油の汚れが気になるキッチンの床はタイルでお手入れしやすく。
･
家づくりの資料請求はコチラから→@request_kd
.
#キッチン#タイル#造作食器棚#オリジナル家具#照明#ダウンライト#収納#パントリー#塗り壁#板張り#マイホーム#新築#インテリア#家#住宅#工務店#自然と暮らす#シンプルな暮らし#おしゃれな家#家づくり#暮らしを楽しむ #マイホーム計画#自然素材#デザイン#住まい#かっこいい家#木の家#長期優良住宅#加度商#尾道注文住宅";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_kiFnXFM";}i:59;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e15/118695806_1796829720459672_2756029927026639596_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=mm1jFA0ZJq4AX9lIrmj&oh=3c9d2387a34ad70f637defb6e4a7e5f3&oe=5F7D2F83";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:5927284977;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391128036912416698";}i:66;a:1:{s:10:"short_code";s:11:"CEu_kfkpEe6";}i:67;a:1:{s:12:"created_time";i:1599264696;}i:68;a:1:{s:7:"caption";s:4065:"Lesson report⸝⸝⸝⸝♡ ﻿
＼デザイン講座スキルアップ生誕生！／﻿
先日、オンラインレッスンを受講してくださった生徒さま❀﻿
認定おめでとうございます♡﻿
﻿
受講してくださったのは、既に上級講師として﻿も
活動されている @petitange612 先生✨﻿
﻿
同い年の子ども(月齢も近い😍👏)を育てているママ﻿
としても以前から仲良くさせていただき、作品の写真や﻿
雰囲気、人柄も大好きで、わたしもファンの1人でした🙈💕💕﻿
﻿
先生から、わたしのところでデザイン講座を受けたい…と﻿
お話いただいた時はとっても嬉しかったです😭😭✨﻿
﻿
デザイン講座では、いくつか準備することがあるため﻿
レッスン日の前に事前に一緒に準備する時間をつくりレッスン日当日はスムーズに作業が進むようにしました😊﻿
﻿
ご感想🌷︎﻿
『本日はとっても素敵なレッスンをありがとう﻿
ございました⸝⸝⸝♡﻿
機械系が苦手な私にも、優しくまいさんが教えて下さった﻿
お陰で、とっても簡単にデザインが出来ました☺️💕﻿
今回初めてまいさんにお会いしたのですが、とっても優しく﻿
お話しやすい雰囲気の先生でした😍️💓️💓﻿
そしてレッスンでは、テキストには載っていない活用方法﻿
まで教えて頂けたので、これからたくさん活かしていきたい﻿
と思います🤭️💓』﻿
﻿
わたしはデザイン講座を受講してから、ロゼットのデザイン﻿
だけでなく、ありとあらゆる場面でデザイン講座で受講した﻿
内容を応用して上手く活用しています𓂃 .⋆﻿
﻿
「双子ママなのに、すごいよね！いつ作ってるの？」
とよく聞かれたりしますが、娘たちがお昼寝中など
家事育児の隙間時間を使ってスマホでも作業している
からです♡

ぜひぜひ、これから作品作りにデザイン講座の内容も﻿
生かしていただけると嬉しいです𓂃 𓈒𓏸❁⃘﻿
オンラインレッスンへのご参加ありがとうございました♡﻿
これからもどうぞよろしくお願い致します⸝⋆﻿
﻿
❋𓏧𓏧❋𓏧𓏧❋𓏧𓏧❋𓏧𓏧❋𓏧𓏧❋𓏧𓏧❋𓏧𓏧❋𓏧𓏧❋𓏧𓏧❋𓏧𓏧❋﻿
Handmade C&F 〖ハンドメイド シーアンドエフ〗﻿
hikoロゼット認定講師　Mai﻿
→上級講師取得に向けて勉強中𓂃 𓈒✍︎﻿
﻿
『ママの毎日の楽しみをお仕事に💕』﻿
リフレッシュ・趣味からスタート！﻿
お子さまと一緒でも安心して楽しめるハンドメイドでママも﻿
リフレッシュ✨﻿
まずはママが楽しむことから始め、お仕事へ…♡﻿
ママもお子さまも安心して参加出来るレッスンです！﻿
﻿
山形県庄内エリアにて活動 ⸝⋆﻿
オンラインレッスン許可校です♡﻿
﻿
レッスン・オーダーのお問い合わせは…﻿
@mai.twinsmama DMより♡﻿
9月対面・オンラインレッスン募集中 ⸝⋆﻿
✦﻿
#hikoロゼット #hikoロゼット認定講師 ﻿
#hikoロゼット認定講師山形 #山形ママ ﻿
#ロゼット #デザイン #オンラインレッスン﻿
#ロゼット作り方 #資格取得 #ママの習い事 
#マタニティロゼット #プレママ 
#シンプル #ナチュラル ﻿
#0歳 #1歳 #2歳 #子どものいる暮らし 
#双子ママ #双子育児  #専業主婦 ﻿
#山形県 #酒田 #酒田市 #鶴岡 #鶴岡市 #庄内 #庄内町 ﻿
#三川町 #遊佐町";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_kfkpEe6";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118777418_325871878853200_3253848530550282109_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=NwoLAHoQWy0AX90QG2v&oh=766f0a71c07f5f1f526f8bb1158f27a1&oe=5F7E43F6";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:16930148056;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391127941356440044";}i:79;a:1:{s:10:"short_code";s:11:"CEu_jGlD8ns";}i:80;a:1:{s:12:"created_time";i:1599264684;}i:81;a:1:{s:7:"caption";s:661:"【ボリュームラッシュ×フラットラッシュ♪】

DAHLIA1番人気♪
ボリュームタイプのメニューです＼(^o^)／

もちの良さ、ボリューム感、軽さ、
ボリュームラッシュとフラットラッシュの両方の質感を兼ね備えたメニューです♪

#フラットラッシュ
#セーブル  #ボリュームラッシュ
#nail #nailart #naildesign #nailswag #eye #eyelash #spa  #riraxation  #ビジュー #ネイル #ネイルアート #デザイン #フット #トリートメント #スパ #リラグゼーション #リフレクソロジー #アロマ #奈良 #奈良ネイル #dahlia #dahlianaileyespa";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_jGlD8ns";}i:85;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118599792_3295670390469555_6998172921564091618_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=LlkGPIf00eUAX_hYN9E&oh=c732f7a558cf22c55b971ae42869c27f&oe=5F7A7F50";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:1927079822;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391127117225832569";}i:92;a:1:{s:10:"short_code";s:11:"CEu_XHDDLB5";}i:93;a:1:{s:12:"created_time";i:1599264586;}i:94;a:1:{s:7:"caption";s:669:"ザ・ジユウジンカラー

美容室話すの苦手なわたしが唯一また話したいって行きたくなる美容師さん🌷
紹介割りしてくれるみたいなので興味あれば声かけてください〜👐

﻿
﻿
﻿
﻿
﻿
﻿
﻿
﻿
﻿
﻿
#ヘアーカラー #ヘアースタイル #インナーカラー #デザイン #服 #アート#ファッション#ロゴ #言葉 #文字デザイン #釣り#クリエイター#イラスト #アニメーション #design #designer #graphicdesign #logo #creative #color #fashion #japan #japanese #japaneseculture #japanesestyle #photography #works #illustration #animation#divinglife";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:4;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_XHDDLB5";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118807344_760350578140859_1475609038317834981_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=vAtZxJHl_xoAX_XudWR&oh=10a2216c9e9e584f69bde7b3c593b5cc&oe=5F7ABAAC";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:1442303789;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391127052820590941";}i:105;a:1:{s:10:"short_code";s:11:"CEu_WLEMrFd";}i:106;a:1:{s:12:"created_time";i:1599264578;}i:107;a:1:{s:7:"caption";s:36:"次は何パフェでしょうか。";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:5;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_WLEMrFd";}i:111;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118771903_1838813812925905_6106011269860263444_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=ZZ_DrkjuOowAX_WUNqP&oh=da63a1d1508f32c6880bd9e95e68d889&oe=5F7CE9A9";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:2111611495;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391126652632239233";}i:118;a:1:{s:10:"short_code";s:11:"CEu_QWXHQyB";}i:119;a:1:{s:12:"created_time";i:1599264531;}i:120;a:1:{s:7:"caption";s:1341:"今日のルーンオラクルです☀️
"ケン"と"スタン"。
ケンは創造性、スタンは石。

"キラキラしたものを、
手の中に入れて嬉しくなる。
そうっと掌を開いて、
何度も見たくなる。
あなたの生み出すものは、
そういった何か。"

ケンは創造性、生み出す力。スタンは、石、安定性や安心感を表します。
ケンの創造性のイメージは、穏やかなものおいうより、パチッとした煌めきや光。
一方で、スタンは穏やかな、どっしりとした安定性。
美しい宝石が、年月をかけて成長して、やがて誰かの手の中でずっと大事にされるように。
思いを込めて作られたものは、きっと誰かの宝物になる、そして、それはあなた自身の宝物にもなるよ、というルーンのメッセージ。

素敵な週末を🍬！

#ルーンズ
#runes
#ルーン
#今日のルーンオラクル
#今日のメッセージ
#ルーンストーン
#ルーンのある暮らし
#占い
#メッセージ
#rune
#runestone
#oracle
#デザイン
#design
#アート
#art
#写真
#photography
#photooftheday
#クリスタル
#ルチルクォーツ
#デザートローズ
#ハンドメイド
#写真で伝えたい私の世界
#綺麗なものが好き";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_QWXHQyB";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118734695_3829621617052273_1971684659888048708_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=tXKnZv4jE6kAX8KKf5H&oh=31a947346c216bbb01ec00bf6ef7c7b7&oe=5F7B7ED3";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:38179770181;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391126544351186535";}i:131;a:1:{s:10:"short_code";s:11:"CEu_OxhD05n";}i:132;a:1:{s:12:"created_time";i:1599264518;}i:133;a:1:{s:7:"caption";s:415:"RIHGA ROYAL HOTEL
Halloween
 

#nomic #design #designoffice #japan #osaka #tenma #tokyo #tsukiji #exhibition #shopdesign #display #sign #graphic #material #lightingobject #ノミック #デザイン #デザイン会社 #日本 #大阪 #天満 #東京 #築地 #展示会 #店舗設計 #ディスプレイ #サイン #グラフィック #マテリアル #照明器具";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_OxhD05n";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118734106_142617870858117_5587988862459381852_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=UCoCIigivpcAX8MDijW&oh=bc87a5f9aa5b03f0ce9d2c0464f9703c&oe=5F7CC53F";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:38934649147;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391125995291112697";}i:144;a:1:{s:10:"short_code";s:11:"CEu_GyKh3T5";}i:145;a:1:{s:12:"created_time";i:1599264452;}i:146;a:1:{s:7:"caption";s:0:"";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_GyKh3T5";}i:150;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732367_2711354995779011_2572901772413700006_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=h3Tw1JZlf7AAX82sOdl&oh=9002e2c3fa15fdcb35afc6d1c413b140&oe=5F7C1BC2";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:41050551357;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391125777809936164";}i:157;a:1:{s:10:"short_code";s:11:"CEu_DnnpA8k";}i:158;a:1:{s:12:"created_time";i:1599264426;}i:159;a:1:{s:7:"caption";s:633:"お客様ネイル💅
フットワンカラーネイル♪

YouTube始めました♪
チャンネル登録❤️✨
【ルチア橋本ネイル】で検索♪
☎︎0427037222  #nailsalon#nail#gelnail#ネイル#ジェルネイル#リンパドレナージュ#リンパ#ワックス脱毛#ブラジリアンワックス#ルチア#Lucia#美甲#popcornnail#ネイルデザイン#橋本ネイルサロン#フットネイル#橋本駅#アートネイル#ネイルアート#デザイン　ネイル#nails#プリジェル#nailstagram#相模原ネイルサロン#pregel#nailart#秋ネイル#ワンカラーネイル#シンプルネイル";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_DnnpA8k";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118778824_311647313424173_5692154997050153558_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=DXD4nwbet-MAX9bh_mS&oh=8b3a75582310ed62f7f0643d09b626b3&oe=5F7B5C2F";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:1940717489;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391125604264369952";}i:170;a:1:{s:10:"short_code";s:11:"CEu_BF_hN8g";}i:171;a:1:{s:12:"created_time";i:1599264406;}i:172;a:1:{s:7:"caption";s:786:"オリーブ🌱
オリーブの木は平和と愛の象徴。
夫婦円満、家内安全。
玄関前にぴったりの演出。

・
・
・
・
＊ーーーーーーーーーーーーーーーーーーーーーーーー＊
#フェニックスヤシ 
#ロベヤシ 
#アオノリュウゼツラン
#リュウゼツラン
#アガべ
#オリーブ
#オリーブの木
#ヤシの木 
#ココスヤシ 
#コロナ
#に負けるな　
#コロナに負けるな 
#exterior#garden#japan#DIY
#造園#エクステリア#外構#デザイン
#富士#富士宮#静岡#庭のある暮らし
#ガーデニング#ガーデン#庭#庭遊び#庭仕事#庭づくり
＊ーーーーーーーーーーーーーーーーーーーーーーーー＊";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_BF_hN8g";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118733492_198769708294525_5806501990909916949_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=ZpUxQ6wegcUAX-dhCWO&oh=d8b6ca2ad60c691992034a31ab55ee88&oe=5F7D65C6";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:7322712429;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391125523147126680";}i:183;a:1:{s:10:"short_code";s:11:"CEu-_6cjfeY";}i:184;a:1:{s:12:"created_time";i:1599264396;}i:185;a:1:{s:7:"caption";s:493:"【フラットラッシュ付け放題♪】

くるりんパッチリ
大人気フラットラッシュ☆

クーポン掲載中♪

#フラットラッシュ
#セーブル  #ボリュームラッシュ
#nail #nailart #naildesign #nailswag #eye #eyelash #spa  #riraxation  #ビジュー #ネイル #ネイルアート #デザイン #フット #トリートメント #スパ #リラグゼーション #リフレクソロジー #アロマ #奈良 #奈良ネイル #dahlia #dahlianaileyespa";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-_6cjfeY";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118724470_4588779347799668_5534650187246166260_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=BGayqwvwB0gAX9OCKeF&oh=5aca5714e7216c38bc8b811f408d9ed2&oe=5F7E544B";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:1927079822;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391125364359763017";}i:196;a:1:{s:10:"short_code";s:11:"CEu-9mkFxRJ";}i:197;a:1:{s:12:"created_time";i:1599264377;}i:198;a:1:{s:7:"caption";s:592:"Ya disponibles!!! Prints de "Tiki Godzilla vs. Tiki Kong"! 
Edición en papel ilustración de 300gr (32,5 x 47cm) firmado por los artistas. 
Podés elegir entre 2 versiones de color (radiactivo o sangre). $300.-
Se pueden retirar por Palermo (@hdmvtattoo). 

#quarantiki #tikiart #characterdesign #tikiculture #Tiki #godzilla #kingkong #kaiju #cesarzanardi  #vonernst666 #hdmvtattoo #urbanart #exotica #penandink  #poster #vintagemovieposter #linerdrawing #barragefilms #print #イラスト  #デザイン #セーサルサナルディ #怪獣 #ゴジラ #キングコング #ティキ #チキ";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:10;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-9mkFxRJ";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729521_357392921928874_8344818210167016739_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=hS69Zuc4i9cAX_pdXV0&oh=649b60a7b74de3ecb40f2002924ff8b8&oe=5F7BAE43";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:4924878307;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391125300287398830";}i:209;a:1:{s:10:"short_code";s:11:"CEu-8q5FGOu";}i:210;a:1:{s:12:"created_time";i:1599264369;}i:211;a:1:{s:7:"caption";s:446:"唄は、それぞれのしあわせを
膨らませてるとおもう
うーカラオケいきたい
うー柴漬けたべたい

秋の空がきれいだこと！

#illustration #animation #picture 
#picturebook #pen #art #design 
#drawing #song #singer #sky #cute
#イラストレーション　#絵本　#挿絵
#ペン画　#アート　#デザイン　#ドローイング　#合唱団　#歌　#しあわせ　#かわいい　#空　#日記";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:9;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-8q5FGOu";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118797363_188412429360203_5224572131666094529_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=DcFwAwPxnwUAX-y3sFm&oh=9f8402a5201035ede8701dde64b75cdf&oe=5F7D7606";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:1530694466;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391125073156315719";}i:222;a:1:{s:10:"short_code";s:11:"CEu-5XXAxpH";}i:223;a:1:{s:12:"created_time";i:1599264342;}i:224;a:1:{s:7:"caption";s:1986:"引き戸を開け放てば、広ーい空間に♪ 

保育園1階の3,4,5歳のための保育室の様子です。

園児が直接触れる場所は、肌触りの良い自然素材で仕上げています🌿

フレキシブルな保育に対応できるように、可動式の建具で空間を適宜仕切れるようになっています◎

保育室の天井は、通常の1.5倍の高さにしてあり、保育室の上空には、キャットウォーク遊具や吊り遊具を設置して、回遊できるようになっています♪

写真左にある搭状の遊具「こどもエレベータ」で上に上がれば、園児たちだけの「こどもの世界」が広がります。

遊具設計施工：株式会社岡部

.
.
.
.
.

【 保育室の上空に吊りネット遊具のある木造保育園 】

詳しくはプロフィールのリンクから、ホームページをご覧ください♪
▶️ @tauarchitects 
_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 
東京都武蔵野市吉祥寺にある設計事務所です。
おかげ様で、設立40周年を迎えました。
光や風があふれる、気持ちのよい家をお客様と一緒に作り上げています。
_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 
.
☆グッドデザイン賞2002
☆キッズデザイン賞2017  等受賞

TAU設計工房一級建築士事務所

ホームページで、建築事例をたくさんご紹介しています♪
▶️https://www.tau-s.com 
_ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 
.
.
.
.
.

#保育園 #保育室 #遊具 
#デザイン #暮らし #建築 #インテリア 
#自然素材の家 #無垢 #自然素材 

#instahome #ig_architecture #interior 

#木の家 #自由設計 #一戸建て #住まい #家づくり #建築家とつくる家 #マイホーム #注文住宅 #デザイン住宅 

#建築家 #設計事務所 #一級建築士事務所
#TAU設計工房
#吉祥寺 #武蔵野市";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-5XXAxpH";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118746507_124822332368952_832489553852821961_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=YE4HpTas21UAX8csSl3&oh=0e06db603d5d3d410f5caab85fc53b04&oe=5F7D4B1A";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:8463601855;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391124785142504173";}i:235;a:1:{s:10:"short_code";s:11:"CEu-1LIDRrt";}i:236;a:1:{s:12:"created_time";i:1599264308;}i:237;a:1:{s:7:"caption";s:123:"Uncle collection(おじさんコレクション) 9/5
#uncle #gentleman #おじさん #イラスト #デザイン #アート";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-1LIDRrt";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118937998_176606567256938_6206938953390855727_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=6_S81wwVRNsAX8MNhoX&oh=a92fd36e83838fb0beab8678fbb1a66a&oe=5F7DD6C7";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:10574039661;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391124614569691302";}i:248;a:1:{s:10:"short_code";s:11:"CEu-ysRHoim";}i:249;a:1:{s:12:"created_time";i:1599264288;}i:250;a:1:{s:7:"caption";s:333:"Listening to HELICOPTER by CLC 😈😈😈🔥
.
.
.
#art #artist #アート #aesthetic #illustration #イラスト #일러스트 #drawing #design #デザイン #디자인 #fashion #ファッション #패션 #creative #creativity #simple #simplicity #pen #music #kpop #photography #사진 #写真 #style #red #black #赤 #黒 #blue";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:4;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-ysRHoim";}i:254;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767350_3335058029906928_2086162776038119694_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ipqy7VusJh4AX8w0jB3&oh=e73c81fc59e71b7a9b87d2f92140d499&oe=5F7CCD85";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:40620243157;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}