a:260:{i:0;a:1:{s:2:"id";s:19:"2390969609341464471";}i:1;a:1:{s:10:"short_code";s:11:"CEubjEZjW-X";}i:2;a:1:{s:12:"created_time";i:1599245810;}i:3;a:1:{s:7:"caption";s:528:"スヌーピーのクールバンダナ。

保冷剤も入るから
これで、おさんぽも安心。

似合ってるかな？

#スヌーピー#snoopy #ジョークル
#暑い日も安心おさんぽ
#似合ってるかな
#ボク日記#ブラウンプードル#犬#dog
#トイプードル#toy poodle
#プードル#poodle
#ふわふわ#fluffy#モコモコ
#I love dogs #Spoiled#甘えん坊
#犬バカ#Strolling#🐾#犬の気持ち
#いつもありがとう#Thank you";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubjEZjW-X";}i:7;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782469_645052769772261_5853505808216868518_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=jzDTEhIX4IIAX-cXsf8&_nc_tp=15&oh=18fb95a14a9d18df78bdf9eae99cf6f6&oe=5F7AB188";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:38491455581;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390969159779159760";}i:14;a:1:{s:10:"short_code";s:11:"CEubchtjQ7Q";}i:15;a:1:{s:12:"created_time";i:1599245756;}i:16;a:1:{s:7:"caption";s:576:"ロイ君♫

なんでこんなに可愛いんだろか❤︎最近は甘えん坊ちゃんが更に甘えん坊になったらしい(≧∀≦)
＊
＊
#dogsalonbarbie#dogsalon#trimmingsalon#petstylist#dogstylist#トリミング#ペットサロン#ドッグサロン#トリミングサロン#ドッグサロンバービー#ふわもこ部#いぬすたぐらむ#吉川市#吉川市トリミングサロン#吉川市ドッグサロン#吉川市トリミング#トリマー#オゾンシャワー#炭酸泉#シャンプーマシン#炭酸泉泡シャンプー#トイプードル";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubchtjQ7Q";}i:20;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773230_485623425654061_4848625315678483228_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=lm1nVz3TjvUAX9v1KOg&_nc_tp=15&oh=c062c2f7c6df85991b865964f934019d&oe=5F7A885A";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:5838652150;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390968035755229457";}i:27;a:1:{s:10:"short_code";s:11:"CEubMK4gQER";}i:28;a:1:{s:12:"created_time";i:1599245622;}i:29;a:1:{s:7:"caption";s:506:"#dog #dogstagram  #toypoodle 

いつまでたっても赤ちゃんみたいな顔だな、ティップ🐾💛

#いぬすたぐらむ
#いぬのいる暮らし 
#いぬバカ部 
#親バカ部 
#いぬがいないと生きていけません 
#いぬがいる暮らし 
#ワンスタグラム 
#トイプードル
#トイプードルレッド男の子
#かわいい
#あまえんぼう 
#またまた出演依頼が来たよ
#もしかしてスター 
#ティップ
#satoppiko
#フリーアナウンサー";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubMK4gQER";}i:33;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118722021_121202339471191_8637910164451841818_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=ufwFK8Op2w0AX8-YQJW&_nc_tp=15&oh=01873f57702972c2b369f3de7b162a59&oe=5F7ABA69";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:1546783;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390965662669312142";}i:40;a:1:{s:10:"short_code";s:11:"CEuapoxj5CO";}i:41;a:1:{s:12:"created_time";i:1599245339;}i:42;a:1:{s:7:"caption";s:1392:"⚽ボール遊び⚽
✱
いつかのドッグラン🐾
元気な可愛い子ちゃんたちと
ボール遊び⚽
男の子つむ、ひとり🤭
✱
ボール遊びって言っても
つむは元気な女子たちに圧倒され
ボール欲しいのに
ちょこちょこと、ついてくだけの
情けない姿🤣
✱
きな💕もなちゃん
もこ💕ららちゃん
こんな　つむと
遊んでくれてありがとう🤗
✱
3枚目の写真
つむのオーバーオール👖
1歳の時に着てたもの❣
つめて着てたので5歳の今も着れてる🎵
ミッキーのワッペン貼って❣
✱
つむ綺麗な黒毛だったなぁ〜
よく、真っ黒で綺麗だね〜って
言われてたもんな〜
毛色もオーバーオールも
色がぬけてきちゃった🥺
でも元気だから良しだね🤩👍
✱
#黒トイブードル #トイプードル黒 
#トイプードルブラック #ブラックトイプードル #トイプードル #くろぷー 
#黒プー #黒プーつむ #黒プー男の子 
#黒プー関東 #❤️黒プー倶楽部 #黒プー倶楽部会員番号37番 #❤️アフロ倶楽部 
#アフロ倶楽部会員番号148番 #❤️迷子犬の掲示板応援団 #いつものドックラン🐾 #ボール遊び❓ #1歳の時のオーバーオール#まだ着れるよ❣#いくつになっても☘️着て遊ぼうね❣";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuapoxj5CO";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118730533_870816213447413_8317143770623696281_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=QZmz43Y8dRkAX_6gfwl&_nc_tp=18&oh=9a2be6528d3945f514b309f3efc00540&oe=5F7BE633";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:4988414443;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390962283085192625";}i:53;a:1:{s:10:"short_code";s:11:"CEuZ4dSpl2x";}i:54;a:1:{s:12:"created_time";i:1599245107;}i:55;a:1:{s:7:"caption";s:289:"クレちゃん呼んだら笑顔してくれるし、なんもないよって言ったらなーんやって寝はるし日本語分かってる家の子は天才🐶
#ビショプー#ビションプー#ミックス犬#愛犬#トイプードル#ビションフリーゼ#かわいい#天才";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZ4dSpl2x";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118704313_1236998323365328_5532243567404558495_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=SJ9CjX01RkQAX9WI5P-&_nc_tp=18&oh=997fcefd44cf159e219753e358501668&oe=5F5510A9";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:5325039824;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390963087702116152";}i:66;a:1:{s:10:"short_code";s:11:"CEuaEKpjkc4";}i:67;a:1:{s:12:"created_time";i:1599245032;}i:68;a:1:{s:7:"caption";s:436:"お散歩いきたいから見つめてくる🐻🐻
可愛すぎて何でも聞いちゃう❤️

#トイプードル #toypoodles #お散歩 #ふわもこ部 #ふわもこ#いぬのいる暮らし #いぬすたぐらむ #トイプードル好き #トイプードル好きな人と繋がりたい #トイプードルパピー #トイプー好き #犬バカ部 #犬好き部 #犬好きさん相互フォロー大歓迎 #癒しわんこ";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaEKpjkc4";}i:72;a:1:{s:5:"image";s:258:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728601_2647546995483419_11341892488615575_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=6JC_CExtrxkAX-eau9g&_nc_tp=15&oh=dbd23267fd061ab65f791a069af9d036&oe=5F7ACEE5";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:15383557374;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390961046553958570";}i:79;a:1:{s:10:"short_code";s:11:"CEuZmdrpRiq";}i:80;a:1:{s:12:"created_time";i:1599244789;}i:81;a:1:{s:7:"caption";s:1275:"Reposted from @junjun28604 ⚠️⚠️至急‼️爆拡散希望‼️⚠️⚠️

トリミングに連れて行き、食道貫通・
筋肉切断するような不可解な傷を負い返されたトイプーのティファニーちゃんです。
3度の大手術も虚しく、10日後に死亡。
トリミングサロン側は謝罪等なく、今もなお営業を続けています。
もし自分の愛犬が同じ目にあったら…想像も出来ません😢
飼い主さんは、ティファニーちゃんのような犠牲者が2度と出てはならないと、この出来事を1人でも多くの方に知ってもらう事を希望しています。

絶対に許せません😡💢💢
ペットハウスR○S○ 
Googleで検索して下さい！
『兵庫県　宝塚中筋　トリミング』
口コミも見て欲しいです。
みなさん、拡散宜しくお願い致します🙇‍♀️🙏🏻
リポスト  @tiffanymama.ky 
.
#トリミング #いぬすたぐらむ  #爆拡散希望　#保護犬 #虐待　#ネグレクト 
#トイプードル #兵庫県宝塚市中筋 #ペットホテル　#ペットショップ　#ペットハウス　#リポスト　#拡散希望";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZmdrpRiq";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765226_726392814585956_3897693928919396764_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=MNDMbOzsU5IAX89dyet&_nc_tp=18&oh=a7f370122e0dc5f5b0cbf9bf7f966c15&oe=5F7A334D";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:3247213568;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390959100094909508";}i:92;a:1:{s:10:"short_code";s:11:"CEuZKI5pQxE";}i:93;a:1:{s:12:"created_time";i:1599244557;}i:94;a:1:{s:7:"caption";s:1268:"Reposted from @junjun28604 ⚠️拡散希望‼️‼️⚠️

あり得ないことが起きました‼️
トリミングに行って喉を刺され、食道貫通・筋肉切断するほどの不可解な傷を負い、3度の大手術の甲斐も虚しく、ティファニーちゃんは亡くなりました。
しかし、このトリミング店は何もなかったかのように今も営業しています。

他にも尻尾の骨が骨折させられた子など。
トリミングに連れて行って愛犬がこのような状態で返されるなんて誰も想像していません。
こんな人間は罰せられるべき！
口コミも見てください。
場所はGoogleで
『兵庫県　宝塚中筋　トリミング』
で調べたら出てきます。
ペットハウスR○S○
絶対許せない😡😡😡

次は誰の愛犬が殺されるかわかりません。
こんな事が2度とあってはいけないという飼い主さんの強い気持ち。

次の被害者が出る前に。
拡散宜しくお願い致します🙇‍♀️
リポスト  @tiffanymama.ky 

#犬 #トリミング #犬のいる暮らし #ネグレクト #拡散希望 #トイプードル #兵庫県 #宝塚中筋　#宝塚市トリミングサロン";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZKI5pQxE";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764788_157184759337579_1491570680093379890_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=0mi_86WvEzkAX973zxm&_nc_tp=18&oh=79f6e0a6d04e74b17bc62aa8b652e9ca&oe=5F7AB1CD";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:3247213568;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390958844844325016";}i:105;a:1:{s:10:"short_code";s:11:"CEuZGbLhjiY";}i:106;a:1:{s:12:"created_time";i:1599244526;}i:107;a:1:{s:7:"caption";s:560:"Cute? 👜❤️
-
-
For a chance to be featured, please follow us: 👉 @poodle.in
-
Credit: 👉 @azchpn
-
Tag a friend who need to see this adorable puppy in a comment below!👇
------------------------------------------------
Follow @poodle.in
Follow @poodle.in 
Follow @poodle.in
------------------------------------------------
.
.
.
.
.
.
.
#poodle #poodles #poodlelovers #poodlelife #poodlelover #instapoodle #poodlepower #poodlegram #poodlepuppy #poodlelove #poodlelover #poodlestagram #poodle_feature #poodletoday #贵宾犬 #トイプードル #bag";}i:108;a:1:{s:14:"comments_count";i:2;}i:109;a:1:{s:11:"likes_count";i:106;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZGbLhjiY";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118728598_648006276094137_3983955683363740845_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=q3ocRS_I8rcAX_AvRJs&_nc_tp=18&oh=6aff70e3ae3ac04f43ab61883d71b6f9&oe=5F7D7EDD";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:13731816263;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390957865189569788";}i:118;a:1:{s:10:"short_code";s:11:"CEuY4KzjPT8";}i:119;a:1:{s:12:"created_time";i:1599244410;}i:120;a:1:{s:7:"caption";s:355:"2020.9.4
#ダップー#ミックス犬#いぬ#犬#いぬすたぐらむ#犬のいる暮らし#いぬバカ部#ふわもこ部#愛犬#ジャックジャック#2歳#もふもふ#ぬいぐるみ#ミニチュアダックス#トイプードル#短足部
#dog#doglife#dogstagram#love#dogs#doxiepoo#dogsofinstagram

すごい格好😅

眠たいんかな？🤣";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:7;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuY4KzjPT8";}i:124;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118856010_203533987867767_8678913228366874814_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=u2lqFvix1M0AX9HxJ2W&_nc_tp=15&oh=853c37fd4d123c03e8416e8b4304d0e3&oe=5F7B2151";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:8393925764;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390955554488168777";}i:131;a:1:{s:10:"short_code";s:11:"CEuYWizA7FJ";}i:132;a:1:{s:12:"created_time";i:1599244134;}i:133;a:1:{s:7:"caption";s:128:"𝖳𝖦𝖨𝖥🐾🐶🤎(love taking nap on my momma🤪) what’s your favorite spot for nappy?お昼寝はママの上😆";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:7;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYWizA7FJ";}i:137;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118810716_176497604058841_3079558428229498620_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=x-M7T6cld00AX8Mmz_A&_nc_tp=15&oh=3eff23f1f3ab493cdcc63bf8a4d6b634&oe=5F7DEB9D";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:39892070394;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390952215461751268";}i:144;a:1:{s:10:"short_code";s:11:"CEuXl9Fh-nk";}i:145;a:1:{s:12:"created_time";i:1599243762;}i:146;a:1:{s:7:"caption";s:32:"afternoon naps are the best! ✨";}i:147;a:1:{s:14:"comments_count";i:2;}i:148;a:1:{s:11:"likes_count";i:55;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXl9Fh-nk";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118952814_752351288897501_8178337037848595472_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=GZF4kSxPu-EAX_RfJBI&_nc_tp=18&oh=a59544731aa0dd58e7128bfe48dd245a&oe=5F54DED1";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:9974029641;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390952424648834021";}i:157;a:1:{s:10:"short_code";s:11:"CEuXo_6DXvl";}i:158;a:1:{s:12:"created_time";i:1599243761;}i:159;a:1:{s:7:"caption";s:512:"寝ぼけてるあめ❤️﻿
存在がもうかわいい///﻿
﻿
忙しすぎて１ヶ月以上も投稿できてなかった💦﻿
﻿
#いぬのきもち#犬のいる生活#犬のいる暮らし#ふわもこ部#pet#animal#あめ#愛犬#小型犬#犬好きな人と繋がりたい#おしゃれさんと繋がりたい#マルプー連合#マルプー愛好家#いぬら部#かわいい#たまらない#トイプードル#マルチーズ#マルプー#toypoodles#maltese﻿";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXo_6DXvl";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768735_313254159899220_7640810537278275844_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=SotOZZbu5tgAX8uFqIs&_nc_tp=18&oh=07bcf6fe99ff7d6c4bbde901051184fd&oe=5F7AD3F0";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:7292933006;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390951382506987605";}i:170;a:1:{s:10:"short_code";s:11:"CEuXZ1VjuBV";}i:171;a:1:{s:12:"created_time";i:1599243668;}i:172;a:1:{s:7:"caption";s:435:"*

りっぴ専用腕枕

#トイプードル #りっぴくん #かわいい #といぷーどる #トイプードル男の子 #トイプードルレッド #といぷーどる部 #いぬすたぐらむ #いぬ #🐶 #🐶❤️ #いぬのいる暮らし #いぬバカ部 #いぬすきさんと繋がりたい🐶 #犬好きな人と繋がりたい #toypoodle #toypoodlelove #toypoodlegram";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXZ1VjuBV";}i:176;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118738421_646439405981756_921792979649134863_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=ecoPG2k7u24AX_QpOHm&_nc_tp=18&oh=5951dfa58179533bed0700878e590506&oe=5F551943";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:17166942242;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390951427687341764";}i:183;a:1:{s:10:"short_code";s:11:"CEuXafahF7E";}i:184;a:1:{s:12:"created_time";i:1599243642;}i:185;a:1:{s:7:"caption";s:379:"❁.｡.:*:.｡.✽.｡.:*:.｡.❁.｡.:*:.｡.✽.｡.:*:.｡.❁.
41day
今日は実家のため体型記録はお休みします。
明日からまた気持ちを切り替えてがんんばります！
photo:2020.9.5
#トイプードル #トイプードルレッド #トイプードル女の子 #タイニープードル #ダイエット中休み #ダイエットお休み中";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXafahF7E";}i:189;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118763556_3349803271768744_8400862599123688441_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=DW8isfiHOaMAX8JZhfn&_nc_tp=15&oh=87efd6ad4aefd5a3dc35510b58df7ad1&oe=5F7A4755";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:39666817375;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390950789350124630";}i:196;a:1:{s:10:"short_code";s:11:"CEuXRM6p2xW";}i:197;a:1:{s:12:"created_time";i:1599243566;}i:198;a:1:{s:7:"caption";s:261:"ドライブ楽しい❤️

#tan_44 #kawaii #puppy #puppydog #toypoodle #toypoodleblack #といぷーどる #といぷーどる黒 #トイプードル #トイプードルブラック #パピー #子犬 #子犬のいる暮らし";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:4;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXRM6p2xW";}i:202;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118698558_745587412959242_2078238131738171239_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=v9xfpLoDErcAX-dR_fx&_nc_tp=15&oh=66634580ba6af85ed069ddb55a7c4a95&oe=5F7CFC92";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:37393667212;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390950444694130087";}i:209;a:1:{s:10:"short_code";s:11:"CEuXML7jk2n";}i:210;a:1:{s:12:"created_time";i:1599243525;}i:211;a:1:{s:7:"caption";s:742:"寝る前のただのイチャイチャタイム🐶💖💖
電気暗めです😪😪

#トイプードル　#赤ちゃん犬
#トイプードルアプリコット
#ティーカッププードル
#マイクロティーカッププードル
#ふわふわ　#ふわもこ
#ふわもこ部　#いぬらぶ　
#犬好きさんと繋がりたい
#犬好きな人と繋がりたい
#犬のいる暮らし　
#わんすたぐらむ
#いぬすたぐらむ　
#いぬのきもち
#今日のわんこ　#犬バカ部
#わんちゃんホンポ
#狗狗  #わんわん
#dog #puppy #dogstagram #mydog 
#japanesedog
#teacuppoodle #caniche 
#イチャイチャ　🐶🐶🐶
#寝る前　#日課";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:7;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXML7jk2n";}i:215;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763821_303318827430188_760936937215094372_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=XGeXkQDXKP8AX9KBQYv&_nc_tp=18&oh=44959b7f97f3a54c27d07577f120cdaf&oe=5F552D75";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:20110208226;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390950316331739059";}i:222;a:1:{s:10:"short_code";s:11:"CEuXKUYj6ez";}i:223;a:1:{s:12:"created_time";i:1599243510;}i:224;a:1:{s:7:"caption";s:1732:"今日のトリミング実習もブリーダーさんのところのプードル🐩
最近はプードル祭りです😆💕
名前はジュン君🎶
トレーナー科の数少ない男の子M.N君が本日のペアでした☺
今年の2月以来のご来校で、あちこちもつれだらけなので「全身バリカン」とT先生の鶴の一声😅
効率よく作業分担して進めました🎵

今日はシャンプー担当🛁
ジュン君脚が長いので通常のお風呂おけだと小さい💦
大きめのおけを先輩のいる場所から借りました♨️
入れてすぐお湯が濁ったーヾ(・ω・`;)ノぁゎゎ
4～5回お湯を変えたような気がします😅
隣でシャンプーしてた、いつもお世話になってるペットビジネス科のM先輩がその様子を見て一言
「何かいつも大変な仔を担当しよるような気がする😄」
…そういえばここ最近担当した仔はみんな何かあったような😅

シャンプーチェックで耳だけ洗い直し、ドライヤー担当のN君にバトンタッチ🐾
テーブルに戻る間、私の実習服のポケットに後ろ肢を突っ込むジュン君😆💓

来た時とは見違えるほど男前になって帰って行きました😃👋
ありがとう😍今度はバリカンじゃなくてカットでおいでねー😉

#専門学校 #トリミング実習 #トイプードル #湯を変えた回数最多記録更新　#全身バリカン #トリマーの卵 #いぬすたぐらむ #わんすたぐらむ #dogstagram #犬のいる生活 #犬のいる暮らし #犬好きな人と繋がりたい #犬好きさんと繋がりたい #犬まみれ生活満喫中";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXKUYj6ez";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118865814_3685008884865878_2954752244471181187_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=UZme2kFcbV4AX_K9xhM&_nc_tp=18&oh=d89f451f02eb5881658274e2ae8e4db6&oe=5F7C6238";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:9754940206;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390950017227514755";}i:235;a:1:{s:10:"short_code";s:11:"CEuXF90j2OD";}i:236;a:1:{s:12:"created_time";i:1599243474;}i:237;a:1:{s:7:"caption";s:435:"*

何見てるんだっ

#トイプードル #りっぴくん #かわいい #といぷーどる #トイプードル男の子 #トイプードルレッド #といぷーどる部 #いぬすたぐらむ #いぬ #🐶 #🐶❤️ #いぬのいる暮らし #いぬバカ部 #いぬすきさんと繋がりたい🐶 #犬好きな人と繋がりたい #toypoodle #toypoodlelove #toypoodlegram";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXF90j2OD";}i:241;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118946509_806746320134165_5785953744693074773_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=2Aw-P51NoXwAX9pIDNn&_nc_tp=15&oh=2ef2c167282083833cdf4d66112f8247&oe=5F7C0F2D";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:17166942242;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390946929919342800";}i:248;a:1:{s:10:"short_code";s:11:"CEuWZCipzjQ";}i:249;a:1:{s:12:"created_time";i:1599243106;}i:250;a:1:{s:7:"caption";s:177:"#tan_44 #kawaii #puppy #puppydog #toypoodle #toypoodleblack #トイプードル #トイプードルブラック #パピー #子犬 #子犬のいる暮らし";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWZCipzjQ";}i:254;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118653392_350187059681569_1469367951015231878_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=5aXVk5XV0vcAX9MHgqY&_nc_tp=15&oh=eb4272b1b0d2a2d03e105b3ea0ff4474&oe=5F7AFD05";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:37393667212;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}