a:260:{i:0;a:1:{s:2:"id";s:19:"2391143282710597639";}i:1;a:1:{s:10:"short_code";s:11:"CEvDCWVBtAH";}i:2;a:1:{s:12:"created_time";i:1599266513;}i:3;a:1:{s:7:"caption";s:541:".
うわあああああん
食欲が止まらないいいいい
昨日の夜も胃が痛くなるまで食べてしまった。。
.
それにしてもピザってなんでこんなにも映えるんだ
また食べたくなるじゃないか←
.
.
#diet #ダイエット #ダイエットアカウント #ダイエット記録 #インスタダイエット #公開ダイエット #ダイエットメニュー #トレーニング #宅トレ #デブ #youtubeダイエット #YouTubeトレーニング  #迷走中 #体重公開 #踏み台昇降";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDCWVBtAH";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118704983_2671876336403575_4929314166515657535_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Wdf-axOHJmQAX8_rObH&oh=4eeb5bb438eaa2252cbfcc926ef9e5f7&oe=5F7C503B";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:18136388884;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391143261931666271";}i:14;a:1:{s:10:"short_code";s:11:"CEvDCC-gXtf";}i:15;a:1:{s:12:"created_time";i:1599266511;}i:16;a:1:{s:7:"caption";s:220:"くつろいでるだけ🙆‍♀️

#しっぽ#しっぽグラム
#短足猫しっぽ#猫#ねこ#マンチカン
#ねこすたぐらむ #猫のいる暮らし#cat
#トレーニング
#参加してる風";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDCC-gXtf";}i:20;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780681_1241446316223141_3005156252601832014_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=IaGVMyC6hSYAX-2tLTk&oh=1cd348947639676afbeb500dd0f01888&oe=5F7D0231";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:5674119610;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391143227538579422";}i:27;a:1:{s:10:"short_code";s:11:"CEvDBi8hJ_e";}i:28;a:1:{s:12:"created_time";i:1599266507;}i:29;a:1:{s:7:"caption";s:423:"『野菜の王様ブロッコリーの秘密🥦』

筋トレにはブロッコリーがいいよってよく聞きますよね( °_° )
自分自身の勉強も含めて皆さんに共有出来たらと思います😊

#筋トレ#ワークアウト#フィットネス#トレーニング#ジム#野菜#ブロッコリー#勉強#ダイエット#減量#フィジーク#ベストボディ#ホームトレーニング#筋肉";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDBi8hJ_e";}i:33;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776064_2779817042251297_2999150014758230075_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=uyo8omrvtTcAX_HcDcU&oh=dcdbe08339401d8ed31f14cfeb20f7dc&oe=5F7E4384";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:39435001681;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391143094461777067";}i:40;a:1:{s:10:"short_code";s:11:"CEvC_nAhcSr";}i:41;a:1:{s:12:"created_time";i:1599266491;}i:42;a:1:{s:7:"caption";s:304:"お久しぶりぶり🖤

筋トレしてるけど
なかなか浮腫みが取れなくて
悪戦苦闘ちう

#筋トレ #筋トレ女子 #宅トレ #腹筋女子 #腹筋 #尻トレ #ボディメイク #トレーニング #トレーニング女子 #フィットネス女子 #bodymake #training #fitness";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvC_nAhcSr";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118805843_327153451841009_1476842862395339742_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=x16ZyWjHOowAX-6Ogbv&oh=06ef480054be5dc818dfb1b9a85873e3&oe=5F7E4A3B";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:407419739;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391143019073408291";}i:53;a:1:{s:10:"short_code";s:11:"CEvC-gzBo0j";}i:54;a:1:{s:12:"created_time";i:1599266482;}i:55;a:1:{s:7:"caption";s:380:"#朝ラン
#朝ランニング
#洞爺湖マラソン2021
#サロマ湖100kmウルトラマラソン2021
#fitness
#running
#training
#Garmin
#ガーミン
#beatyesterday
#foreAthlete
#ランニング
#トレーニング
#北海道
#hokkaido
#ebetu
#ハシリマスタグラム
#筋トレ男子
#メイクボディ
#ボディメイク
#makebody
#bodymake";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvC-gzBo0j";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731448_149136533507307_5682447465105497628_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=ZFJVdTx786EAX8f38Er&oh=1c429050b75a558ddea378feab2c9754&oe=5F7D9660";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:3179061489;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391139469863358751";}i:66;a:1:{s:10:"short_code";s:11:"CEvCK3VnxEf";}i:67;a:1:{s:12:"created_time";i:1599266478;}i:68;a:1:{s:7:"caption";s:820:"先日、トレーナーさんのオンライントレーニングにさせて頂きましたが、子供たちがわちゃわちゃしていて、、（笑）
.
.
あ！！！動画撮るの忘れたーーー！！
.
.
思い出しながらやってみましたが、
ん？何か違う？笑笑
.
.
って感じの更新です！😂😂👍
.
.
#ヒップアップ#くびれトレーニング#ゲジゲジポール#開脚#ヨガ#マリネス#お家時間#筋トレ#宅トレ#健康#ダイエット#脚あげ#ストレッチ#ピラティス#スリムウォーク#リカバリーレギンス#トレーニング#体幹トレーニング#腰痛#産後改善#二の腕引き締め#腕立て#プランク#脚パカ#たけまり#子供が起きる前#一人時間#ママトレ";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCK3VnxEf";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118951673_1233661323634746_8275437324980316966_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=nThSQNUNO00AX8mAYY2&oh=e142b6279ba4e12b7e57169d6389c730&oe=5F557FA8";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:6702280654;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391142792631368626";}i:79;a:1:{s:10:"short_code";s:11:"CEvC7N6Bzuy";}i:80;a:1:{s:12:"created_time";i:1599266455;}i:81;a:1:{s:7:"caption";s:527:"おはようございます☀️﻿
本日は12:00-18:00までの営業です🥊﻿
佐藤裕介インストラクターが楽しく格闘技をレッスン致します🍜🤸﻿
﻿
無料体験のご予約・スケジュール確認はコチラから﻿
↓↓﻿
@fightinglab.niigata
﻿
﻿
﻿
#格闘技 #キックボクシング #ブラジリアン柔術 #mma #RIZIN #shooto #UFC  #トレーニング #プロテイン #美生活習慣 #体力作り #健康 #美容 #マスク #オンライン #語学 #越後夏乃陣";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvC7N6Bzuy";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118681125_668135354052526_1270778475779250291_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=oomdul7FIMYAX_CIc6b&oh=28691d3e8ae79d522dd8b679bcab05c4&oe=5F7B5C2E";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:12064419393;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391142446584228815";}i:92;a:1:{s:10:"short_code";s:11:"CEvC2LoAuvP";}i:93;a:1:{s:12:"created_time";i:1599266438;}i:94;a:1:{s:7:"caption";s:1129:"自主トレーニング💫﻿
﻿
【バーピージャンプ】﻿
﻿
★HIIT★﻿
*20秒×6セット　﻿
*休息は10秒﻿
﻿
（これはタバタ式トレーニングと言い﻿
ハードな運動と休憩を短時間に﻿
交互に連続して繰り返すトレーニングです！﻿
HIIT（High Intensity Interval Training）と呼びます）﻿
﻿
﻿
心拍数を上げて脂肪を燃えやすくして﻿
トレーニング前のアップ⤴️に！﻿
セルフトレーニングにぴったりのメニューです！﻿
かなりキツイですが、コツコツ頑張るのみ💪﻿
ぜひ最後までご覧ください。笑
﻿
﻿
#lifebodyf #lbf #のんトレ #目黒区 #自由が丘 #緑が丘 #住宅街 #マンションの1室 #完全プライベート #メンテナンス #ストレッチ #日々の疲れ #明日も元気に #若さ保つ #肩こり解消 #腰痛解消 #パーソナルジム #プライベートジム #駐車場完備 #スポーツ好き #トレーナー #コロナ対策 #ジム #トレーニング #ダイエット #健康 #gym #training #workout #hiit";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvC2LoAuvP";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118885697_784758242258509_4466209824900954603_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=v41vVHMN778AX-ohd3p&oh=9ec966f7033cd770a22f6869da36dfca&oe=5F5578E6";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:28684123357;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391142335854883032";}i:105;a:1:{s:10:"short_code";s:11:"CEvC0kgBzDY";}i:106;a:1:{s:12:"created_time";i:1599266400;}i:107;a:1:{s:7:"caption";s:633:"good morning🔥🔥🔥

studio: @studiogaon 
photographer: @sangku_park 

#筋トレ　#トレーニング　#gym #ジム　#fastgym24 #仲町台　#ポシャってる　#悔しい　#筋トレ男子　#筋トレ女子　#筋トレ初心者　#筋トレ好きと繋がりたい  #筋トレ好き　#細マッチョ　#ダイエット　#ボディープロフィール　#肉体美　#肉体改造　#継続は力なり　#高身長　#フィジーカー　#メンズフィジーク　#スタジオ　#撮影　#studiogaon #コラボ　#カッコよくなりたい　#workout #姫路　#横浜";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:7;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvC0kgBzDY";}i:111;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118704984_3756918277669970_4147363837328338900_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=sqzP1q4Kbm0AX8U-FE2&oh=306f2241fb1fc065cd2cfc6d53544efe&oe=5F7C794A";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:4359267771;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391141905535804499";}i:118;a:1:{s:10:"short_code";s:11:"CEvCuTvAyRT";}i:119;a:1:{s:12:"created_time";i:1599266349;}i:120;a:1:{s:7:"caption";s:233:"トレーニングに参加したものの、やる気ない感じ🐈

#しっぽ#しっぽグラム
#短足猫しっぽ#猫#ねこ#マンチカン
#ねこすたぐらむ #猫のいる暮らし#cat
#トレーニング";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCuTvAyRT";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118714906_244133410143792_1983868517721608031_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=rdZlbYESyioAX9yLJie&oh=c450ad98730965f33eaa18d5096087e1&oe=5F7B584F";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:5674119610;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391141803035538261";}i:131;a:1:{s:10:"short_code";s:11:"CEvCs0RhTNV";}i:132;a:1:{s:12:"created_time";i:1599266337;}i:133;a:1:{s:7:"caption";s:1416:"✨サブスリー達成への練習✨
脚に違和感があったので鍼治療をし、
2日休足して復活🏃‍♀️
(私は、ケアとして鍼治療を週1で
行っています)
.
昨日は仕事前後の2部練習✌️
◯朝ラン　5km
◯夜ラン　15km(ビルドアップ)
計20km走りました
.
夜ランの【15kmビルドアップ】は
毎週している、好きな練習です♥️
.
〜練習方法〜
10kmまで4'30"/kmで走り
11kmからビルドアップ😊✨
最初の10kmを余力を持って走ることが
大事！！
.
しかし、苦しくて12kmと14kmで
2回止まってしまいました😅
でも、自分が決めた距離は
きっちり走り切ることが大事。
.

秋の気配を感じ、涼しくなりましたね🍁
.
皆さま、今週末は台風にお気をつけください。
.

#継続は力なり　　
#現状維持より現状打破  #teamr２
#コロナに負けるな  #ビルドアップ
#サブ3への道  #アミノサウルス 
#ランニング  #ランニング女子  #走るひと  #ガーミン  #runninggirl  #ジョギング #ランナー #マラソン #ダイエット  #ワークアウト #トレーニング #ナイキ #ズームフライ  #nikerunning #ハシリマスタグラム  #月刊ランナーズ
#徳島";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:18;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCs0RhTNV";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118729723_249247212897882_510107123722903073_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=sMZrnkAUTN0AX_EW9U4&oh=3c10a8b3267947ff3e170e6d2c9ef797&oe=5F7C39F3";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:1559905018;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391141558465819858";}i:144;a:1:{s:10:"short_code";s:11:"CEvCpQgB3TS";}i:145;a:1:{s:12:"created_time";i:1599266308;}i:146;a:1:{s:7:"caption";s:3601:"朝から逗子葉山の川本さんファイヤーフィットジムさんで佐藤歯科🦷様の皆様の応援フライパン曲げパフォーマンスを実施してマッスル！
逗子葉山素晴らしい場所です〜
ありがとうございマッスル😊

今日も良き一日をお過ごし下さい＾＾

ジャスティス！

fight for justice!

#守りたいのは笑顔です（＾Ｏ＾）

#筋肉コミュニケーションから学ぶ平和

Seize the day.(^ ^)

#感謝
#ありがとうございます。

良き仲間、良き環境良き会社を求めるためには、先ずは自らが思いやりの心、素直な心、相手の身になって考えるという謙虚な態度と行動が必要なのではないでしょうか？

そうすれば相手も同じように反応し、同調し、それにふさわしい友人や環境社会との縁に恵まれると思います。

人生はその生き方に見合った結果が必ず返ってきて、一人の人間で自己完結すると思います。
悪いことを言えば、悪いことが返ってきます。
笑顔でいれば笑顔が返ってきます。
自分の行いは全て自分自身は知ってるんです
だから喜ばれる存在になることが大切だと気がつきました。

どれだけ凄い筋肉や経済力、人脈を持っていたとしても「この人と一緒に何かしたい！またお会いしたい」と相手に思わせられる魅力があなた自身に備わっていなければ残念なような気がします。
人脈よりも何よりも先にまずは人徳を身に付けたいです。人徳のない状態で誰かに会っても何も発生しないと思うからです。
自分自身の本心を見つめ、焦らず目の前のことを一生懸命に。
同じ波動の人。
出逢うべき人とは出逢うべきタイミングで必ず出逢えると感じます。そして自分自身との波動と合わない人とは自然と逢わなくなる気がします。
良き波動でいたいです。

自分自身への戒めです。ありがとうございました。

筋肉平和🕊

#ゴリラ
#シトリックアミノ
#ゴリラ社長

筋肉世界平和🕊

ジャスティス岩倉の面白筋肉サイト
http://justice-muscle.com/

ジャスティスプロジェクト
https://justice-project.jp/

#筋肉

筋肉平和🕊

fight for justice

感謝です。

何気ない日常に感謝です。

自然体。

守りたいのは笑顔です！

パーソナルトレーニングジムＢiＰ
http://bodyimpactplanner.com/

株式会社ジャスティ・水素推進機構
http://suisolabo.com/
東京都新宿区新宿2丁目8-1新宿セブンビル5F
TEL：03-3980-1321
FAX：050-3730-9144

ジャスティスITプロテインミッション
株式会社I DA
https://www.ida-japan.co.jp/

筋肉世界平和🕊

fight for justice

#フライパン曲げ世界1
#筋トレ
#フィットネス
#ウエイトトレーニング
#ゴールド
目の前のことを全力で 
ジャスティス岩倉の不思議な筋肉サイト
justice-muscle.com 
目の前で起こるすべての現象に対して、愚痴を言わず、「感謝」の気持ちで接したい。

#justiceiwakura
#筋トレ
#筋肉
#トレーニング
#パーソナルトレーニング田町
#ジャスティス岩倉
#ありがとう 
#トレーニー";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCpQgB3TS";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118867821_318677332898942_7449093957526802891_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=_tbuq5xdw10AX-tPpmi&oh=7cd746293e2fc1dc203c766cd6a0612c&oe=5F7B691C";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:1947902964;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391141493371224240";}i:157;a:1:{s:10:"short_code";s:11:"CEvCoT4FsCw";}i:158;a:1:{s:12:"created_time";i:1599266300;}i:159;a:1:{s:7:"caption";s:809:"アイザックオンラインクラス

JAZZ HIPHOP
日程 : 9/15 (火) 
講師: 加藤翔多郎
時間 : 6pm-7pm
料金 : ¥1,000
配信ツール: Webex

丁寧に基礎練習してからバックダンサーのようなキャッチーな振り付けや、表現をベースにした感情型の振り等、幅広い動きを学べます!!

予約はアイザックインスタプロフィールのリンクをクリック、IOC予約フォームからお願いします。

お問い合わせ、ご質問はアイザック公式LINEまで。

#アイザックエンタープライズ #オンラインレッスン #オンライン #トレーニング #jazz #hiphop #ヒップホップ #おうち時間 #うちで踊ろう #ダンスクラス #習い事 #芸能事務所 #加藤翔多郎 #ダンサー #dance";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCoT4FsCw";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118736278_326016642070272_4544262103902362340_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=F0BCFk3Bry4AX_pSTmq&oh=4f2514ef436206e26b370bd1d0d1c7cb&oe=5F7B5190";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:13688032463;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391141279737936807";}i:170;a:1:{s:10:"short_code";s:11:"CEvClM6jXun";}i:171;a:1:{s:12:"created_time";i:1599266274;}i:172;a:1:{s:7:"caption";s:213:"映えない朝ご飯
＋ブロッコリーと枝豆#筋トレ飯#トレーニング#パーソナルトレーナー#食事管理#パーソナルトレーニング#筋トレ女子#腹筋割りたい#筋トレ女子";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvClM6jXun";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766225_632195337734834_611724401853589793_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=G537SLM8x74AX9fToGo&oh=d3757dfd95b8aa25bd289704735d5627&oe=5F7E0C14";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:33655378635;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391139132060622748";}i:183;a:1:{s:10:"short_code";s:11:"CEvCF8vAl-c";}i:184;a:1:{s:12:"created_time";i:1599266188;}i:185;a:1:{s:7:"caption";s:127:"鯉のぼり

#humanflag 
#人間鯉のぼり 
#トレーニング 
#自重トレーニング 
#懸垂
#片手懸垂 
#training";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCF8vAl-c";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118925713_3107637362697992_6854204628351588884_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Y9A8nBzlyEwAX9M5__a&oh=a1d1e2d1e89055beef12997e777050ac&oe=5F551AB3";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:18638583471;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391140490807110741";}i:196;a:1:{s:10:"short_code";s:11:"CEvCZuKnGxV";}i:197;a:1:{s:12:"created_time";i:1599266180;}i:198;a:1:{s:7:"caption";s:671:"おはようございます😊

いいお天気ですが・・・🤔
やっぱり午後からは降るよねぇ😅😓🍃🌀☔️

みなさま、十分にお気をつけて😌🍃🌀☔️

#はしりましたぐらむ #はしりますたぐらむ#ハシリマシタグラム#らんすた#ランスタグラム#ランナー#マラソン#マラソン好きな人と繋がりたい #ランニング好き#ランニング#ダイエット#ジョギング#筋トレ#トレーニング#肉体改造#一眼レフ#野鳥#コーヒー#わんすたぐらむ#にゃんすたぐらむ#ケーキ#花#花壇#哲学#読書#健康#アジサイ#ふんわり写真部#夏の風景";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:4;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCZuKnGxV";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118843238_155531582871057_8682959741545870772_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=f3Za7ukN3EUAX_RCprL&oh=9c30e74cda24ed54b9bec3e50619a08d&oe=5F7D18C6";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:5782993894;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391139287468069624";}i:209;a:1:{s:10:"short_code";s:11:"CEvCINeA9L4";}i:210;a:1:{s:12:"created_time";i:1599266167;}i:211;a:1:{s:7:"caption";s:267:"女子アスリートもパワートレーニング！
指導が受けれるから出来るトレーニング🏋🏻
#女子アスリート
#クイックリフト
#アスリート
#ストレングス
#トレーニング
#パワープレート";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCINeA9L4";}i:215;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118946064_148061723628796_166974267592336440_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ZAWMfK4f058AX_Z3b5Q&oh=d7e9d63298b2889d614b3f2fbcba95dc&oe=5F551B1A";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:2154203470;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391140279681186251";}i:222;a:1:{s:10:"short_code";s:11:"CEvCWpihnnL";}i:223;a:1:{s:12:"created_time";i:1599266155;}i:224;a:1:{s:7:"caption";s:1168:"【測定132】
おはようございます。
本日の結果は
73.8kg
15.3%
・
二日連続飲み会。笑
スポーツウェアの仕事をしてるのですが、昨日は代表と色々飲み明かす日でした🍺
自分で言うのも何ですが、結構重要な事を任されてるのと、対等な感じで話してきてくれた事が嬉しかった😊
蓋を開けると体脂肪率15。
おそらく水分がないだけだと思いますが、結果として嬉しいものは嬉しい。笑
・
・
・
 #筋トレ #トレーニング #ダイエット #筋トレダイエット #筋肉男子 #筋トレ初心者 #ワークアウト #自宅トレーニング #宅トレ #プロテイン #減量 #筋トレ好き #筋トレ好きと繋がりたい #筋トレ好きな人と繋がりたい #ランニング #有酸素運動 #トレーニングメニュー #training #trainingday #トレーニング好きな人と繋がりたい #インナーマッスル #ボディメイク #筋トレ男子 #トレーニング男子 #筋トレ仲間募集 #筋トレ仲間 #筋トレ部 #体重公開 #体重記録";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:6;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCWpihnnL";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118696476_237046717652257_5530389800703634222_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=5nyLeZ280JUAX_P1BWp&oh=43fd91289c00eb7099d070442646c6cf&oe=5F7E20FF";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:18740907661;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391140136680429384";}i:235;a:1:{s:10:"short_code";s:11:"CEvCUkXBBdI";}i:236;a:1:{s:12:"created_time";i:1599266138;}i:237;a:1:{s:7:"caption";s:946:"健康日記📔
part 72（体重）👀
9月4日☝️
.
.
朝食
・無し🙅‍♂️
．
昼食
・ツナマヨ🐟
・スモークチキン🍖
.
夕食
・揚げ物🍖
・餃子🥟
・マグロ🍣
・ポテト🍟
・アルコール🍻
.
.
やっている事❗️

・毎日16時間断食🤤
・昼食は卵２つ食べる🥚
・夜は何も気にせず食べる😤🔥
.
後は時間がある時に軽く運動をします🙋‍♂️！
.
.
これだけを続け、どれくらいの期間でどれくらい痩せるのか⁈を実験していきます🤷‍♂️🔥
.
.
.
.
.
.
.
.
.
.
. .
.
.
.
.
.

#トレーニング
#ジム
#ダイエット
#ワークアウト
#ウエイト
#ランニング
#training
#workout
#diet
#gym 
#ranning 
#減量
#体重
#増量
#減量飯
#腹筋
#糖質制限
#ストレッチ
#コンサルタント
#肉
#北海道
#札幌
#東京
#大阪
#健康日記";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:3;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCUkXBBdI";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118690206_958794144642158_1954442972924134629_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=GuTgkrSDfQ0AX_3JgUd&oh=98fae996ade3f7c697fcd2148ce76edb&oe=5F7B4E6C";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:28838414914;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391139925153490169";}i:248;a:1:{s:10:"short_code";s:11:"CEvCRfXByT5";}i:249;a:1:{s:12:"created_time";i:1599266128;}i:250;a:1:{s:7:"caption";s:362:"ヘリコプターって自分で歌ってるし🤣！そして我が子ながらかわいすぎるぞYugo❤
Thank you @ainokeaboi808 for another fun class! 🙌 You're entertaining me and my plus 1😁🎶 I'm sorry about the ZIN Studio issues, I hope it gets better soon! xo💕
.
.
#zumbalove #zumbavirtual #zumbaeverywhere #newnormal #新しい生活様式";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCRfXByT5";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118730266_777015439758530_2889218116758224800_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=C8xEDQEOU-cAX9g3Lmr&oh=bd00c6d1e0b226af01d7bf90a66890fa&oe=5F556CFA";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:1528955121;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}