a:260:{i:0;a:1:{s:2:"id";s:19:"2391059654875848260";}i:1;a:1:{s:10:"short_code";s:11:"CEuwBZ1pJ5E";}i:2;a:1:{s:12:"created_time";i:1599256544;}i:3;a:1:{s:7:"caption";s:1116:".
.
お任せアートモデルコース 
¥4546(税抜)
ご予約はLINE@にて受付中♥︎
.
.
.
.
nail salon El Clasico

長堀橋駅徒歩2分・心斎橋駅徒歩5分

大阪市中央区東心斎橋1-7-30 
21心斎橋ビル3F D→START心斎橋内

月〜土 11:00〜20:00
日・祝 11:00〜18:00
不定休 
LINE@ : @beg4740m (@付けてご検索下さい！) ご予約はネット予約がLINE@にてお待ちしております！
.
.
.
. 
#ネイルデザイン #ヌーディネイル #秋ネイル #個性派ネイル #ニュアンスネイル #ネイルサロン#ネイル #ワンカラーネイル #ワイヤーネイル #ミラーネイル #大阪ネイルサロン #ネイルアート #個性的ネイル #くすみカラー #くすみネイル #モードネイル
#セルフネイル #囲みネイル#シンプルネイル #ネイル動画#ネイル好きな人と繋がりたい #インクネイル 
#動画#心斎橋ネイル #秋ネイルデザイン 
#心斎橋ネイルサロン #クリアネイル#네일 #アシメネイル　#ブラウンネイル";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwBZ1pJ5E";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118699193_230859468354893_5587489463288347909_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=SKAQpT6VcW0AX9eZT53&oh=eb5f7c63a109f9ea84ded3f26fdb7561&oe=5F7A8D3A";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:4327585774;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391059453279381059";}i:14;a:1:{s:10:"short_code";s:11:"CEuv-eFjqZD";}i:15;a:1:{s:12:"created_time";i:1599256520;}i:16;a:1:{s:7:"caption";s:948:"前回の投稿と同じ、海沿いのアジアンレストランのロゴデザインのサイズ違いもさせていただきました！

あなただけのオリジナルロゴデザインを作ってみませんか？
ロゴデザインの依頼も¥9,000〜承ってます！
依頼の仕方やデザインについて分からない方でも、まずはお気軽にご相談下さい^^
.
.
.

#名刺 #名刺デザイン #ネイル #カフェ #飲食店 #看板デザイン #ネイルサロン #アプリロゴ #カフェロゴ #ニュアンスネイル #サービスロゴ #ショップカード #サロン開業 #48designstudio #ロゴデザイン #ロゴ #logo #広告 #広告デザイン #美容師 #起業 #販促 #アーティストロゴ #artistlogo #サロンロゴ #promotion #nailist #nail #naildesign #企業ロゴ";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuv-eFjqZD";}i:20;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118793114_4384256314979041_1791296808057090270_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=ouqR7q8E1d4AX_AqKHS&oh=8001533d3001e32647ecf1e152403a8f&oe=5F7E3137";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:26993748099;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391057267251713016";}i:27;a:1:{s:10:"short_code";s:11:"CEuveqMJ5P4";}i:28;a:1:{s:12:"created_time";i:1599256259;}i:29;a:1:{s:7:"caption";s:307:"保育士提携でカフェバー併設の隠れ家ネイルサロン❤️ #ネイル #nail #nailsalon #japan #tokyo #西麻布 #広尾 #六本木 #南青山 #ネイルサロン #隠れ家サロン #保育士提携 #カフェバー併設 #落ち着いた空間 #完全予約制 #癒しの時間✨";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuveqMJ5P4";}i:33;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118637273_1031304233991483_3261707052818582201_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=V48Zoq3pQIEAX9ofz0b&oh=a98dd5e1d49b19653fa53f7dc86c616c&oe=5F7CCBC2";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:26519686941;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391056949793043983";}i:40;a:1:{s:10:"short_code";s:11:"CEuvaCiJLYP";}i:41;a:1:{s:12:"created_time";i:1599256221;}i:42;a:1:{s:7:"caption";s:937:".
リピーター様限定
フット👣ワンカラー (フットバス付き)
.
通常¥6100→¥4000
.
.
300色以上からお選び頂け、ラメもお選び頂けます！
.
.
アート追加　¥500〜
.
ハンドと同時施術、アートご希望のお客様はご相談下さい♥︎
.
.
.

#フットネイル #フットネイルデザイン 
#秋ネイル #フットジェル 
#フット #フットジェルネイル 
#footnail #footgel #ネイル
#ネイルサロン #ネイル動画
#心斎橋 #ネイルサロン心斎橋
#ニュアンスネイル #ニュアンスネイルデザイン #ワンカラー #ワンカラーネイル #シンプルネイル #女子力 #美意識
#足指 #フットケア #くすみネイル #くすみカラー#くすみカラーネイル #オシャレネイル #秋ネイルデザイン #サロモ #ネイルチップ #ネイルデザイン";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvaCiJLYP";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711134_2626853854220626_327164676221265186_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=D2yHNikzwrEAX9R6XgO&oh=c73e07c59fec172827c357363938bb30&oe=5F7B4360";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:4327585774;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391055919613411264";}i:53;a:1:{s:10:"short_code";s:11:"CEuvLDGpv_A";}i:54;a:1:{s:12:"created_time";i:1599256099;}i:55;a:1:{s:7:"caption";s:2171:"My nails 
わたしのネイル💅

流行のニュアンスネイル💅

週末土曜日☀️夏の疲れが💦秋になって✨松前漬美味しい✨幸せ💕広角上げて😊✨免疫力高めて👌大丈夫👍明るく元気にいきましょう😊お手入れで綺麗な爪💅あなたを待ってます💕今日も楽しく😃いきましょう💕

美容院用ケープ用意😊ダスト防御できます😃お出かけ前も安心✨

コロナ対策フェイスシールド・アクリルパーテション設置✨

下半期💕折角のテレワーク✨今年こそネイル💅してみませんか😄

2020は洗練の年。ムダを省いて磨くのがgood
👍

自分磨きにネイルもオススメ💅
手軽にできて、自分も他人も気分良くなりますねー💕

個室なのでお話も沢山しましょう😊✨ 手元のお手入れでスッキリリフレッシュ！

フットケア&フットネイルもオススメ🦶
オシャレを復活✨ストレス発散に‼️ 流行りのデザインからオリジナルまで✨
似合わせネイル💅

ネイリスト　kanaka🙍‍♀️
ネイリスト歴12年 ‼️コロナ対策徹底‼️
消毒換気体調管理徹底して毎日営業中

完全個室予約制

中央林間プライベートネイルサロン
日時も自由🌸

ケア、リペアのみもOK🙆‍♀️
フットケアも人気🦶

あなたによりそうネイルサロン💕
出張はプラス千円から🚗

ご予約ご質問はこちらからお気軽に💁‍♀️
http://www.kanakanail.com
line:kanaka1220
kanaka@kanakanail.com

 #ongles #nailstagram #jelnail #nailartist  #nailsart #japanesenail #kanakanail #ジェルネイル #ネイルサロン #nailsalon #中央林間ネイル #持ち込みネイル #大和市ネイルサロン #chuorinkan #大人ネイル  #専属ネイリスト #国内外出張可 #完全個室 #出張ネイル #プライベートサロン#自宅サロン #当日予約可 #コロナ対策 #withコロナ #stayhome #おまかせネイル #ハワイ好き #サーフィン好き #一級ネイリスト #ニュアンスネイル";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvLDGpv_A";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118691274_767219650736759_7705265325027967874_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=h3H6LZOK3h0AX8oSt3H&oh=cfd8addd209354b7267d8495e3e2f961&oe=5F7AC6FC";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:8618932388;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391055378237702686";}i:66;a:1:{s:10:"short_code";s:11:"CEuvDK6JUIe";}i:67;a:1:{s:12:"created_time";i:1599256034;}i:68;a:1:{s:7:"caption";s:308:".
.
.
.
.
.
.
.
.
.
.

 #gelnails #gelmanicure #gelnailsdesign #vancouver #vancouvernailtech #vancouvernails #japanesenailart #japanesenail #burnabynails #美甲 #温哥华美甲 #ネイルアート #ネイル #neiru #ネイルサロン #ネイルブック #bellaforma #akzentz #initygel #个性派ネイル";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvDK6JUIe";}i:72;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118701555_1609603455873475_2786247143982585175_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=7cw_XhI8GIwAX_PRwei&oh=dbd5ae38f3be9fae1cd0118f63b48ffe&oe=5F7E311B";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:36194476802;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391055278295748047";}i:79;a:1:{s:10:"short_code";s:11:"CEuvBt1JA3P";}i:80;a:1:{s:12:"created_time";i:1599256022;}i:81;a:1:{s:7:"caption";s:381:"✨Crystal custom Plan✨
〜¥7,700（税込）〜
.
・shape〜お爪の形を整えます〜
・cuticle cure〜指先の角質・ささくれを除去して美しい指先へ〜
・Gel art coating〜プランサンプルからお１つお選び頂けます〜
.
肌質や肌カラーに合わせた、カウンセリングカラー❤️
ナチュラルかつキュートに💕";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvBt1JA3P";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118692559_642222740033671_7967924474623064348_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=DUCUsOYKwpoAX8vYPDR&oh=39ece1d2050fd5474281b6d1f3b6b0a8&oe=5F7E0CA2";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:30598845597;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391053795038984250";}i:92;a:1:{s:10:"short_code";s:11:"CEuusIcJfg6";}i:93;a:1:{s:12:"created_time";i:1599255845;}i:94;a:1:{s:7:"caption";s:570:"＊
定額サンプルデザインより💅🍁
いつもありがとうございます🙋‍♀️💕
・
・
・
#Astina#ネイリスト1級#ジェルネイル上級#ネイルサロン衛生管理士#神戸市#kobe #西区#伊川谷#ネイルサロン#雑貨#グッズ#ジェルネイル#ネイル#nail#paragel#パラジェル#パラジェル#マツエク#まつ毛エクステ#マツエクサロン#キッズスペース#可愛いネイル#流行りネイル#おしゃれネイル#9月月ネイル#シェルネイル";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:5;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuusIcJfg6";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118775490_237271007611542_8826583789757822301_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=42Zl7OWipmEAX_LOCTu&oh=3e1ac3063f698fc2ce9ec5298214c1ae&oe=5F7CE7E9";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:3164988726;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391053137512409382";}i:105;a:1:{s:10:"short_code";s:11:"CEuuikEgqkm";}i:106;a:1:{s:12:"created_time";i:1599255767;}i:107;a:1:{s:7:"caption";s:754:".
🌴holomua chaco🦩🌴
.
アイラッシュ専用アカウント
@holomua.chaco_eye 
.
ネイル専用アカウント
@holomua.chaco_nail 
.
です✨
.
.
お客様アイラッシュ、ネイルを
ご紹介しています✨
.
是非フォローを
よろしくお願いします💓💞
.
.
.

#holomuachaco
#マツエク #まつげエクステ
#まつげエクステサロン
#アイラッシュ #eyelash  #夏ネイル 
#ネイル  #ネイルサロン  #脱毛#全身脱毛#フォトフェイシャル
#フォトバストアップ#フォトヒップアップ
#ハワイアンヴィンテージ
 #綺麗#かわいい#可愛い
#川越 #新河岸#上福岡
 #平野歩夢#平野歩夢好きな人と繋がりたい";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuikEgqkm";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118836275_946566805823027_3722303321889700711_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Rs8e1_fTR5EAX9ZAPT3&oh=8395a253a8cf4d21e4302c1e8d2ac669&oe=5F7CDEDD";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:8887398819;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391052791969729978";}i:118;a:1:{s:10:"short_code";s:11:"CEuudiQj826";}i:119;a:1:{s:12:"created_time";i:1599255726;}i:120;a:1:{s:7:"caption";s:734:"9/5 おはようございます(´∀`)晴れです～ 台風は大型です。気をつけて下さい！患者様と話をしているとSNS見てるよと言われますΣ(ﾟ∀ﾟﾉ)ﾉｷｬｰ結構共通の知り合いがいたりして面白いです⤴︎ ⤴︎⤴︎繋がりって面白いですね✩.*˚

#倉敷整骨院 #整骨院 #せいた鍼灸整骨院 #第二せいた整骨院 #鍼灸 #中庄 #倉敷 #骨盤矯正 #肩甲骨矯正 #小顔矯正 #美顔鍼 #眼癒鍼 #リフレクソロジー #パーソナルトレーニング #鍼灸治療 #ヘッドマッサージ #交通事故治療 #自賠責治療 #エステサロン #ネイルサロン #アボット #スポーツ障害  #ストレッチ#姿勢教室";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuudiQj826";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118696476_317168946376173_4354981447182914660_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=8KGGolWSZrwAX_Am-mQ&oh=7aa6e2aabecb6d23d6c9efcb7a8ebdeb&oe=5F7D9892";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:5355379865;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391048587558814779";}i:131;a:1:{s:10:"short_code";s:11:"CEutgWmJIQ7";}i:132;a:1:{s:12:"created_time";i:1599255225;}i:133;a:1:{s:7:"caption";s:0:"";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutgWmJIQ7";}i:137;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118743062_318516459413138_27545082461983309_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=9qhWg3MfmTwAX_gZ6fB&oh=8e072e4450510214efcd75c560b1f772&oe=5F7AF8A8";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:36194476802;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391047799667241218";}i:144;a:1:{s:10:"short_code";s:11:"CEutU40JTEC";}i:145;a:1:{s:12:"created_time";i:1599255131;}i:146;a:1:{s:7:"caption";s:309:".

.
.
.
.
.
.
.
.
.
.

 #gelnails #gelmanicure #gelnailsdesign #vancouver #vancouvernailtech #vancouvernails #japanesenailart #japanesenail #burnabynails #美甲 #温哥华美甲 #ネイルアート #ネイル #neiru #ネイルサロン #ネイルブック #bellaforma #akzentz #initygel #个性派ネイル";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutU40JTEC";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118927188_793013258106449_9131714750923262684_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=pl-McHwcnA0AX8hzT8v&oh=9aa4b28acdf3ef003e92bc7e860ad13c&oe=5F7B15B4";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:36194476802;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391046961223461737";}i:157;a:1:{s:10:"short_code";s:11:"CEutIr9AGtp";}i:158;a:1:{s:12:"created_time";i:1599255031;}i:159;a:1:{s:7:"caption";s:585:"秋色でマーブル🍂🍁🌾

Instagram見たで👉初回10%off✨✨
ご予約お待ちしております🙇‍♀️
・
【MariAconail】
LINEID→mihomariako
☏︎08049727703
・
#nailsalon#mariaconail#nailpolish#followme#nail#nailart#nailsalon#manicurist#nailist#gelnails#ジェルネイル#ジェル#ジェルデザイン#ネイルサロン#マリアコネイル#秋ネイル#夏ネイル#マーブルネイル#四条烏丸#四条烏丸ネイルサロン#烏丸#四条#烏丸ネイルサロン#四条ネイルサロン#京都ネイルサロン#プライベートサロン";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:4;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutIr9AGtp";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118832725_118911829742594_3116624894036184127_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=0fvETLSqfBgAX8AWwSV&oh=438c843a68275f7ed39c2165086b277b&oe=5F7AC829";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:4773412607;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391045253691206140";}i:170;a:1:{s:10:"short_code";s:11:"CEusv1sJen8";}i:171;a:1:{s:12:"created_time";i:1599254827;}i:172;a:1:{s:7:"caption";s:494:".
🦩holomua chaco nail 🦩
.
お客様ネイル¨̮♡
.
持ち込み✧︎✧︎
.
.
.
@holomuachaco 
.
.
.
.

#holomuachaco
#ネイル  #ネイルサロン #秋
 #秋ネイル #ジェルネイル
 #綺麗#可愛い#かわいい
 #カラフル
#個性派ネイル#オシャレネイル
#ハワイアンヴィンテージ
#川越 #新河岸#上福岡
 #平野歩夢#平野歩夢好きな人と繋がりたい
#平野歩夢応援サロン
#平野英樹#平野英樹応援サロン";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:3;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusv1sJen8";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118811980_314160546677770_1807105843750389121_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=jpWVf4lw9WYAX8pGLZU&oh=a343fa7d6cb78b14f75e1be7bbac7959&oe=5F7DEA89";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:38779537124;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391045089960896520";}i:183;a:1:{s:10:"short_code";s:11:"CEustdND6gI";}i:184;a:1:{s:12:"created_time";i:1599254808;}i:185;a:1:{s:7:"caption";s:754:"優しい秋色でニュアンスネイル🍂

先端のゴールドがアクセサリーと
マッチしてとってもお洒落なお手元に💜
.
nailist @e.tama___nail 
.

#ungu#unguroire#仙台フォーラス#フォーラス#仙台美容室#仙台美容師#美容師#仙台カラー#仙台ヘアサロン#ヘアサロン#ヘア#ヘアスタイル#パーマスタイル#トータルビューティサロン#ショートボブ#インナーカラー#グレージュ#ハイライト#ローライト#グラデーションカラー#ヘッドスパ#トリートメント#仙台ネイルサロン#ネイルサロン#ネイル#仙台マツエクサロン#マツエクサロン#マツエク#パリジェンヌ#nuancenail";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEustdND6gI";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118825394_737250793781568_673686749150883072_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=wr-7jKHl6BIAX9pg1A3&oh=5e10078b54ce47f4d01c1af183e10333&oe=5F7B40DB";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:6267489947;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391043386445706810";}i:196;a:1:{s:10:"short_code";s:11:"CEusUqrpLY6";}i:197;a:1:{s:12:"created_time";i:1599254605;}i:198;a:1:{s:7:"caption";s:919:"〜本日は、11時から18時までの営業です💁‍♀️〜

カット専門サロン　【chair】は、9時から18時までの営業です💁‍♂️
　　　　　　　　

💅
9月の定額制
完成しました💦

最近は
ちょっと完成が遅くなって
ご迷惑おかけしております🙇‍♀️

昨日は
こちらのアートに
注目が集まりましたよ✨
💅

#マミースマイル
#047-358-5727
#市川妙典
#ネイルサロン
#定額制（7000/9000）
#マスクの着用お願いします
#ビニーシシート付けてる場所では、マスクとってもOKですよw
#お客様と施術者の間にビニールシートつけてますw
#手指消毒忘れずに
#巻き爪矯正
#美容所登録店
#まつ毛エクステやってます
#まつ毛カールやってます
#ヘアカットもやってます
#ドクターリセラ 取扱店
#面貸し募集中";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusUqrpLY6";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118694476_749755315865857_7391492718946800193_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=6TDb2HViAhkAX_LVoYG&oh=d94c6b83ba137425ddd2efaa86b3b4d8&oe=5F7C5943";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:3488423370;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391039928341192047";}i:209;a:1:{s:10:"short_code";s:11:"CEuriWEjV1v";}i:210;a:1:{s:12:"created_time";i:1599254192;}i:211;a:1:{s:7:"caption";s:727:"ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
asymmetryカラー🍬🍬
by @opi_professional_japan 
#ワンカラーネイル#opiジェルカラー 

ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
#シンプルネイル
#nails#nailsalon#nailcare#ネイルサロン#ネイルケア#ネイルケアサロン#ハンドケア#フットケア#マニキュア#ペディキュア#フットネイル#ジェルネイル#ウォーターケア#ディープケア#manicure#pedicure#footcare#handcare#gelnails#shellac#opigelcolor#たったひとつのカラー#東麻布ネイルサロン#プライベートネイルサロン#プライベートサロン東京
#clugue#clugue_nail";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:9;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuriWEjV1v";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118739364_120597086207010_1175443403828285909_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Ki0L0EPW6o0AX_E9eFz&oh=beb534c3b548470a35494090080bf771&oe=5F7C30D4";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:34681861428;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391039720665956188";}i:222;a:1:{s:10:"short_code";s:11:"CEurfUqJL9c";}i:223;a:1:{s:12:"created_time";i:1599254180;}i:224;a:1:{s:7:"caption";s:1214:"【お客様ネイル】
ゆらゆら～♪
ギラギラ～♪

#スターギャラクシー
@icegel_japan 
:
──────────────────
JR札幌駅北口徒歩1分
private salon Clowder
(プライベートサロン クラウダー)
〒060-0807 札幌市北区北7条西4丁目1-1
東カン札幌駅前ビル902号室
※お問い合わせは下記LINEかアドレスへ
LINE公式アカウントID⇒【@ysl4034t】
アドレス⇒clowder_nail@outlook.jp
10:00~21:00(最終受付18:30)
※時間外応相談

居心地の良い我が家のような
ネイルサロンです♪
──────────────────
:
#ネイル#ネイルサロン#札幌#札幌ネイルサロン#札幌駅前#札幌駅前ネイルサロン#札幌駅ネイル#札幌駅ネイルサロン#ジェルネイル#シンプルネイル#オフィスネイル#大人ネイル#大人可愛い#きれいめネイル#ネイルアート#プライベートネイルサロン#プライベートサロンクラウダー#クラウダー#プライベートサロンClowder#クラウダー札幌#クラウダーお客様ネイル#nail#nailsalon#sapporo
#privatesalonClowder#Clowder#clowder#삿포로네일";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurfUqJL9c";}i:228;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767097_2777875292538806_1322144058199106030_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=0Z1CC5wSDvgAX9WF_IA&oh=34d0aff97de8f2e41368dd565a305986&oe=5F54E03C";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:3160299099;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391039009253331668";}i:235;a:1:{s:10:"short_code";s:11:"CEurU-GpZLU";}i:236;a:1:{s:12:"created_time";i:1599254083;}i:237;a:1:{s:7:"caption";s:391:".
autumn nail
.
.
#nail#nails #naildesign #nailart #nailsalon #gel#gelnails#autumnnails 

#ネイル#ネイルデザイン #ネイルアート #ネイルサロン#府中#みんくるーむ #ジェル#ジェルネイル#ジェルネイルデザイン #フィルイン#一層残し#秋ネイル#ショートネイル#メタリックネイル #ミラーネイル #グラデーションネイル";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:6;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurU-GpZLU";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118973398_753605125436876_2771735033519238100_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=EoIN7jfF44MAX_dbKou&oh=bebe94e03b272df0d29e60cd9ba63314&oe=5F7CAE7F";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:2844118628;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391037645601168319";}i:248;a:1:{s:10:"short_code";s:11:"CEurBIGpNu_";}i:249;a:1:{s:12:"created_time";i:1599253920;}i:250;a:1:{s:7:"caption";s:545:"🌹🌹🎀nail salon Aphrodite🎀🌹🌹
💅 💅 💗 💗《土浦店》💗 💗 💅 💅
#スターギャラクシーネイル
#マグネットネイル
#キャッツアイネイル
#茨城県 #土浦 #nail #nails #ひたち野うしく #学園の森 #みどりの #nailart #nailist #mensnailist #メンズネイリスト #つくば #研究学園 #牛久  #守谷 #取手 #ネイリスト #ネイルデザイン #ネイル #japan #ネイルサロン #柏 #nails #オシャレネイル #design #ネイルパーツ #おしゃれネイル";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurBIGpNu_";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118696890_654203698845146_7174607220887295564_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=fvAy-keABGcAX-k3zso&oh=6c354d9e2be0d80a88fd6b8ec7a82c9c&oe=5F7DBB9C";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:1688932846;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}