a:260:{i:0;a:1:{s:2:"id";s:19:"2391079420087471873";}i:1;a:1:{s:10:"short_code";s:11:"CEu0hBoD48B";}i:2;a:1:{s:12:"created_time";i:1599259016;}i:3;a:1:{s:7:"caption";s:1028:"本日も髪質改善トリートメント✂︎
うねりがなくなり、ボリューム ダウンし、ツヤも復活しますよ✨
ブリーチされててもこの仕上がりです✨

本日もご予約は取りづらくご迷惑をお掛けしてます😂

本日も西宮より営業していきまーす💪

#西宮　#西宮美容室　#JR西宮美容室　#阪急西宮北口美容室　#阪神国道美容室　#イルミナカラー　#ヘッドスパ　#ヘアアレンジ　#美容師さんと繋がりたい　#おしゃれさんと繋がりたい　　#followme #ハンサムショート #美容室探してる #KEYhairdesign #美容室難民　#西宮人気　#バレイヤージュ　#ダブルカラー　#エドルカラー　#外国人風カラー　#ハンサムショート　#シースルーバング　#西宮ママ　#コロナ対策　#美容室難民と繋がりたい　#forfollowforfollowback #ハイライト　#フェードカット #men'scoolカット　#髪質改善トリートメント";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0hBoD48B";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118696893_683126295881498_4525279228373141556_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=kIDgoz5ajE0AX9hHL3d&oh=7201885619ada1e5bc1b1e3a541ea6c6&oe=5F54DA48";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:1475697104;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391080198574467316";}i:14;a:1:{s:10:"short_code";s:11:"CEu0sWpgGj0";}i:15;a:1:{s:12:"created_time";i:1599258993;}i:16;a:1:{s:7:"caption";s:748:"💐ROCCA from LOVERIA💐

@blackpinkxsx shooting...📸 
さえちゃんnew color✴︎✴︎✴︎５Lvのダークグレージュ〜夏の陽射しでこんがり焼けた肌にマッチ🌞💖

#名古屋美容室 #バレイヤージュ #バレイヤージュカラー #グレージュ #アッシュ #ハイライト #グラデーションカラー #サロンモデル募集 #ヘアスタイル #ブリーチ #イルミナカラー  #ダブルカラー #エアータッチ #ヘアケア #スタッフ募集 #名古屋 #栄 #福岡 #富山 #followme  #韓国ファッション #韓国ヘア #ヘアカラー #ヘアメイク #外国人風カラー #髪質改善 #撮影 #ファッション #roccafromloveria";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0sWpgGj0";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118728324_772136840278547_2103344213633161854_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=RiqiDGUgWxgAX8IWohY&oh=d63adb47e6619e0a13359e15af030a6c&oe=5F7BD61E";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:321139822;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391080048494675439";}i:27;a:1:{s:10:"short_code";s:11:"CEu0qK4DIXv";}i:28;a:1:{s:12:"created_time";i:1599258975;}i:29;a:1:{s:7:"caption";s:1763:"#Repost @meruda__ikeda with @make_repost
・・・
髪の毛、緑いれたーよ🌿
今回も三浦さんに可愛くしてもらいました…
髪色今回も可愛くて満足すぎる…
.

ACT-omotesando  S/S Hair & Make
cut 2700
.
color 3500〜
.
perm 6300〜
.
ロープライス、ハイクオリティな質にこだわりがあるサロンになります。
.
是非一度ご来店下さい☆
.
スタッフも随時募集中です！
,
自由に働きたい方、独立を考えてる方、今よりももっと報酬が欲しい方、一緒にACTを盛り上げてくれる方☆
.
今の環境よりもより良い、刺激のある環境のご提案を約束致します！
.
気になる方は一度ご連絡下さい☆

#原宿#表参道#美容室#イルミナカラー#アディクシー#vivi#ar#メンズ#メンズヘアスタイル#青山学院#青学#國學院大#昭和女子大#hair#hairstyle#ヘアスタイル#撮影#撮影モデル#撮影モデル募集#サロンモデル#サロモ#サロンモデル募集#ハイライト#バレイヤージュ#グラデーション#グレージュ#アッシュグレー#ハイライト#エアタッチ

東京都渋谷区神宮前５-41-2 青神道ビル1F 
0364271925
クーポン何度でも使えます！！
最適価格でお客様に満足を！！
月に一度は通えるサロン！！
話題のイルミナ、アディクシーカラー使用！！
グローバルミルボン提携サロン！！ ACTヘアスタイル
https://beauty.hotpepper.jp/slnH000384345/style/  ACT 口コミ
https://beauty.hotpepper.jp/slnH000384345/review/

ACT 場所
https://beauty.hotpepper.jp/slnH000384345/map/";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0qK4DIXv";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118778713_130428988765505_6362547405906617552_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=g3hncAqd93cAX9N7BSY&oh=8bc4a14fb17f26df6be6354b8f7b380d&oe=5F7A6FF3";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:7305604620;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391079961269965812";}i:40;a:1:{s:10:"short_code";s:11:"CEu0o5pDRP0";}i:41;a:1:{s:12:"created_time";i:1599258965;}i:42;a:1:{s:7:"caption";s:999:"ACTスタッフの作品です！

本日も宜しくお願いします！可愛くします！

ACT十条
東京都北区上十条 2-24-10 パレジューエ２階 A号室

03-5948-6885
クーポン何度でも使えます！！
最適価格でお客様に満足を！！
月に一度は通えるサロン！！
話題のイルミナ、アディクシーカラー使用！！
グローバルミルボン提携サロン！！
十条！
美容院！美容室！
グラデーションカラー！
マツエク！アイラッシュ！！ ヘアスタイル
https://beauty.hotpepper.jp/slnH000437865/style/

口コミ
https://beauty.hotpepper.jp/slnH000437865/review/

#美容室 .
#ヘアサロン .
#十条 .
#池袋.
#赤羽.
#イルミナカラー.
#バレイヤージュ.
#東京家政大学 .
#帝京大学 .
#帝京大学病院.
#資生堂美容技術専門学校 .
#スタッフ募集 .
#ハイライト .
#グラデーションカラー.
#ヘアカラー.
#カラー.
#zara.
#uniqlo.
#gu.
- [ ]";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0o5pDRP0";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118782864_109429800894173_9104856732501874032_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=BuxroKsFPQIAX_42nSy&oh=faf1b9fe07144f5d672cf5debc43e6b9&oe=5F7B9B8D";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:9256317369;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391079850900255342";}i:53;a:1:{s:10:"short_code";s:11:"CEu0nS2gPJu";}i:54;a:1:{s:12:"created_time";i:1599258952;}i:55;a:1:{s:7:"caption";s:1247:"バレなきゃインナーカラーしてもいいよね？

お好きなデザインを保存して朝岡指名でご来店時に見せていただけると嬉しいです！

@hue.asaoka
がカラーすることを #アサオカラー
と呼んでます。

インナーカラーに絶対の自信あります！

インナーカラーするならお任せください！

全体カラー＋片側インナーカラー
（ブリーチあり）
¥8000
全体カラー＋両側インナーカラー
（ブリーチあり）
¥9000
インナーカラーのみ
片側ブリーチありインナーカラー¥4000
両側ブリーチありインナーカラー¥6000
カラーのみの場合+¥1000
ケアブリーチされる場合+¥2000
カットされる場合+¥3500
⚠️髪の長さ、デザインによって料金は前後しますので詳しくはDMください🙏

ライフスタイルに合ったヘデザイン一緒に考えましょう！

ご予約やご相談はLINE or DMで可能です🙏

富山 美容室  HUE（ヒュー）
電話→076-461-5267
住所→富山市中川原78-140
アルビス高原町すぐそば
ナビでは高原町郵便局がオススメ
黄色の建物です
休み→月曜、第1火曜、第3日曜";}i:56;a:1:{s:14:"comments_count";i:3;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0nS2gPJu";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118952357_115349296816710_4378479894236684146_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=EE7fVjc4W4gAX9QGeJl&oh=5044d4efcf8f59fa9b7d8fa6c1142869&oe=5F7CDCDA";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:635595031;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391079831162772589";}i:66;a:1:{s:10:"short_code";s:11:"CEu0nAeDtxt";}i:67;a:1:{s:12:"created_time";i:1599258949;}i:68;a:1:{s:7:"caption";s:3403:"毛先までこの艶☺️

水分を入れるってこういうことなんです✨✨

☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆﻿
﻿
〜fikaとは〜﻿
恵比寿駅から徒歩5分にある隠れ家サロン✨﻿
店内はフランスのビストロ風、スタッフは女性が多く在籍し温かく優しい雰囲気なサロン✂︎﻿
アットホームで落ち着く雰囲気、お客様多数から定評あります。是非ゆっくりしていってください☺️﻿
﻿
〜fikaのこだわり〜﻿
1️⃣商品がすべて自社オリジナル﻿
全国でも取り扱いが非常に少ない海洋深層水をベースで作っております。﻿
お客様の声から生まれたものや、豊富な知識を使って作られた髪が綺麗になる商品を多数ご用意しております。一度使って頂くと確実にハマります⭐️﻿
﻿
2️⃣髪が再生するトリートメント﻿
徹底的に毛髪理論を学んだからこそ完成したオリジナルトリートメント。﻿
赤ちゃんのころ（完璧な状態）に髪が戻ったら嬉しくないですか⁉️﻿
可能です❗️❗️﻿
髪の真実、あなたに合ったケア。﻿
すべてお伝えします☺️﻿
﻿
3️⃣ カラーのこだわり﻿
カラーのお得な定額プランのご用意がございます。﻿
その中で楽しめるデザインカラーは、リタッチを直すだけの身だしなみのカラーから、ワンランク上のお洒落カラーを楽しめます♪﻿
ハイライトやローライトもやり放題⁉️﻿
﻿
◇メニュー◇ （Instagramからのご予約お客様は20%OFFになります）﻿
✂︎cut ¥6600→¥5280﻿
﻿
✂︎color ¥7700→¥6160﻿
﻿
✂︎treatment  ３種類ございます。髪質に合わせてチョイスさせて頂きます！﻿
﻿
﻿
✂︎headspa ¥5500→4400﻿
﻿
全メニューにヘッドと首肩マッサージつきになります✨﻿
﻿
是非遊びにきてください⭐️﻿
﻿
﻿
～～～～～～～～～～～～～～～﻿
髪質改善サロン fika 恵比寿　【恵比寿 髪質改善美容室　フィーカ】﻿
JR恵比寿駅東口の左カーブ下り道なりを下ったところにみずほ銀行恵比寿支店がございます。﻿
銀行をこえてすぐ左に曲がり、横浜銀行恵比寿支店がある通りを道なりに１５０ｍほど進むと左側に海南鶏飯食堂2 恵比寿店があります。﻿
その正面に路地がありそのつきあたりにサロンはあります。﻿
﻿
髪質改善に特化した酸熱トリートメントを自社開発(全てに海洋深層水を使用)。﻿
1か月手触りが持続するトリートメントを施し、様々な髪の悩みを改善します。﻿
また、頭皮環境と睡眠の質を変える『カッサスパ』での筋膜リリースもしています。﻿
　﻿
髪質改善サロン fika 恵比寿　【恵比寿 髪質改善美容室　フィーカ】﻿
当日予約も承ります。﻿
﻿
〒150-0013 東京都渋谷区恵比寿１丁目２２−１０﻿
TEL：03-6450-4555﻿
恵比寿駅東口徒歩6分　﻿
[髪質改善トリートメント/白髪染め/ハイライト/インナーカラー/ヘッドスパ]﻿
[恵比寿/恵比寿駅]﻿
～～～～～～～～～～～～～～～";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0nAeDtxt";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118762848_223160189159995_1262904395949866883_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=v46nMonpJgQAX8ByFU_&oh=cb5f9aa05ed33139b469a15f0b514dc1&oe=5F7A5E37";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:3210323247;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391079635046622826";}i:79;a:1:{s:10:"short_code";s:11:"CEu0kJ0n-Zq";}i:80;a:1:{s:12:"created_time";i:1599258926;}i:81;a:1:{s:7:"caption";s:2327:"おはよう御座います🌞
浜松市北区三ケ日町美容室
ヘアールクス
カラー大好き大得意
食べるの大好きグルメ人間
お芋と栗の季節になり毎日誘惑と戦う石原です。。
.
【石原さんの米粉のパンケーキ🥞モーニング】
●パンケーキ
.米粉
.ベイキングパウダー
.玉子
.水かミルク
.ラカント
【全て目分量】
バターを引いて両面焼けば良いだけだし厚焼きにしたかったら
メレンゲ立てて焼けばスフレパンケーキ🥞💕
ココナッツパウダーふりかけてメイプルシロップかけて
バターのせちゃって〜
最高にモチモチなのが米粉！
神様〜！
ダイエットしてる方は米粉ではなくおからがいいですが
私はたまに好きな物食べながら
ダイエットや健康に気をつけるタイプなので
遠慮なくたべます🙏
普段のダイエットや健康は
貯蓄です👍
普段気をつけていれば
ある程度外食や過食しても
すぐ戻りますしむしろ
余りかわりません✌️
2日続けたらあぶないですが
1日は好きな物好きなだけたべて寝てまた食べて幸せと呟いております。石原です🤘
. .
#hairLux
#ヘアールクス
.
💫Instagramプロフィールにホットペッパーリンク、URL貼っております。ご確認ください！
.
⚠️【LINE、メッセージは技術、接客向上のため、お返事遅れる可能性がございます🙇‍♀️】⚠️
ご了承をお願い致します。
.
●ご予約の電話☎️【080-1597-1203】までお待ちしております。
.
💫24時間LINE🌈でのご予約、ご相談受け付けてます！
【@aqc9354g】
【https://line.me/R/ti/p/%40aqc9354g】
.
#ksmヘアー#浜松ヘアカラー
#浜松#湖西美容室#新城美容室
#新城美容院
#三ケ日
#浜松美容院#浜松美容室#浜松パン屋
#ハイライト#豊橋テイクアウト
#浜松カラーが上手いお店
#浜松白髪染め
#浜松テイクアウト #浜松ランチ #浜松カフェ 
#浜松プライベートサロン#浜松個室美容室
#浜松市美容院#浜松市美容室
#豊橋カフェ
#豊橋パン屋#豊川パン屋
#豊橋美容院#豊橋美容室#豊川美容院#豊橋美容室";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0kJ0n-Zq";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118765964_622638505282481_8120396621596886275_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=fLpxdwp3v8kAX-82J4d&oh=a3b8a60a5774fde9541d532b9faf7a2a&oe=5F7B1A93";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:1521450073;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391079576015829401";}i:92;a:1:{s:10:"short_code";s:11:"CEu0jS2HXmZ";}i:93;a:1:{s:12:"created_time";i:1599258919;}i:94;a:1:{s:7:"caption";s:122:"⠀
#十龍之介#ハイライト#カラー 🍁🍂🍃🌻
オタクだからとりあえずこじつける😂";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0jS2HXmZ";}i:98;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780990_3511134895605515_2200725727161310394_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Spgv_DaJvCQAX_exC4j&oh=c74f000402746d235dfd7bf8db4bbce0&oe=5F7DC795";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:8102832;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391079522411721917";}i:105;a:1:{s:10:"short_code";s:11:"CEu0ig7D7S9";}i:106;a:1:{s:12:"created_time";i:1599258912;}i:107;a:1:{s:7:"caption";s:777:"ハイライトたっぷり入ってます🌟
ハイライトたくさん入れて毎回明るめのカラーで🎨
.
根元が伸びたらその都度根元だけハイライト入れてるから毛先ダメージの心配なし🙆‍♀️🤍
.
いつもお任せしてくれてありがとう🌏毎回楽しませてもらってます🍃✌️
今回もめちゃ似合ってた♡♡
.
.

#透明感カラー #外国人風 #外国人風カラー #酸熱トリートメント #アンニュイヘア #ハイライト #ハイライトカラー #バレイヤージュカラー #グレージュ #イルミナカラー #レイヤーカット #レイヤースタイル #ショート #ボブ #hair #hairstyle #model #nofilter #instagood #lifeisgood #instapic";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0ig7D7S9";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118918470_348297666351913_7102951358420614941_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=0T2YKj4VIakAX-UR5rf&oh=d21e62778a7c9dc0bf2b33a9790187b6&oe=5F7BBFAC";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:7448501471;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391078097019269062";}i:118;a:1:{s:10:"short_code";s:11:"CEu0NxbDO_G";}i:119;a:1:{s:12:"created_time";i:1599258911;}i:120;a:1:{s:7:"caption";s:400:".
YouTube 【ADITION TV】アップしました💁🏼‍♀️✨
.
.
今回は題名の通り最新ヘアの
『インライト』についてご紹介いたします🤣
（命名: @__07hria ）
.
.
またまたいさなのカラーチェンジを
担当させてもらったよん👶🏽
.
是非チェックしてね♡
.
.
#インナーカラー　#ハイライト　#インライト";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0NxbDO_G";}i:124;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118748116_1094745107648436_8052973063196104133_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Z14mIRBpOHEAX8dRKQj&oh=499b183a8651c0f548ea15cb70cd752d&oe=5F54FF87";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:1340317598;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391079475602602768";}i:131;a:1:{s:10:"short_code";s:11:"CEu0h1VBTsQ";}i:132;a:1:{s:12:"created_time";i:1599258907;}i:133;a:1:{s:7:"caption";s:1257:"♡縮毛矯正♡ 

♡縮毛矯正(リタッチのみ)  3,000𝑦𝑒𝑛.
⚠︎全体をご希望の方は＋2,000𝑦𝑒𝑛.

♡プレミアム縮毛矯正　　5,000𝑦𝑒𝑛.

♡髪質改善ストレート♡5,000𝑦𝑒𝑛.
♡プレミアム　髪質改善♡ +2,000𝑦𝑒𝑛.

暑さの気になる日が続きますが
広がり知らずの艶髪を手に入れましょう♡

縮毛矯正をするほどでもないけど
広がりが気になる...という方には
髪質改善オススメです☻︎

※ロング料金あり

只今、スタイリストデビューに向けて
モデルさんを大募集中です！カットもご相談ください♡
もちろんメンズも大歓迎です！！

ご予約はDMまたはminimoから💌

#暗髪
#ハイライト #立体感
#グレージュ #アッシュグレー 
#暗髪 #暗髪カラー 
#艶髪 #髪質改善 #ストレート
#ストレートヘア #美髪
#イルミナカラー #サロンスタイル #美髪 
#モデル募集 #カットモデル #カットモデル募集
#Ash小岩 #小岩美容室 #小岩 
#Ash #HairMakeAsh
#あっしゅどーなつ
#ナリタイをカタチに";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0h1VBTsQ";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731760_121243269464190_3957678635997714113_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=fz1XeQZ0qu0AX-LvI4r&oh=bff174649d0f057230ea5ecb6ecb7186&oe=5F7D4A64";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:29539096263;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391079462013581799";}i:144;a:1:{s:10:"short_code";s:11:"CEu0horDTnn";}i:145;a:1:{s:12:"created_time";i:1599258905;}i:146;a:1:{s:7:"caption";s:864:"ACTスタッフの作品です！

本日もよろしくお願いします！

東京都武蔵野市中町1-13-2村越ビル3F

駅から徒歩1分

電話番号 0422-38-7704

クーポン何度でも使えます！！
最適価格でお客様に満足を！！
月に一度は通えるサロン！！
話題のイルミナ、アディクシーカラー使用！！
グローバルミルボン提携サロン！！
美容院！美容室！
グラデーションカラー！

#hair #ミディアムヘア #バレイヤージュ　#ヘアスタイル #三鷹 #吉祥寺 #vivi #EMMA #武蔵境 #美容室 #成蹊大学 #杏林大学  #武蔵野大学  #国際基督教大学　#icu  #日本獣医生命科学大学 #ヘアスタイル #ACT #ACT三鷹 #美容院 #ハイライト #グレージュ #gu #zara #uniqlo #ブリーチ #ケアブリーチ #フォロー歓迎";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0horDTnn";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118805092_322896922291294_6414208225474449679_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=dFanTj6_DpQAX86Avl0&oh=d40e14bed3e4165c5358a5e4deb495ef&oe=5F7DB669";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:7685926927;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391079404484463964";}i:157;a:1:{s:10:"short_code";s:11:"CEu0gzGDI1c";}i:158;a:1:{s:12:"created_time";i:1599258898;}i:159;a:1:{s:7:"caption";s:632:"💇🏻‍♀️#49
.
#お仕事カラー
夏で明るくなったお色。
お仕事のためシフトチェンジ！！
暗めだけど可愛いベージュ🤎
白い光に当たるとアッシュ系でかわたん！🥺🤞🏻🤍
.
#美容師#美容師アシスタント #横浜美容師
#横浜美容室 #金沢区 #金沢文庫美容室
#文庫美容室 #followme #モデル募集
#金沢文庫 #MOPS金沢文庫店
#MOPSeye#eyeスタイル
#美容学生 #美容 #サロンモデル #サロンモデル募集
#ショート#ボブ#ハイライト#インナーカラー
#ヘアカタログ
#美容師さんと繋がりたい";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:4;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0gzGDI1c";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118703150_332091454512374_5427103700356903160_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=MmUel9XBCrAAX-Clzd4&oh=962c0d0a808a9e90d137523eca001df4&oe=5F7E3568";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:6843423278;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391079381365153727";}i:170;a:1:{s:10:"short_code";s:11:"CEu0gdkB9-_";}i:171;a:1:{s:12:"created_time";i:1599258896;}i:172;a:1:{s:7:"caption";s:678:"・
・
質感にこだわってデザインいれます😊🌹
・
・

@_tanaka_hikaru_

#郡山 #福島 #郡山市 #郡山美容室 #郡山美容師 #郡山市美容室 #バレイヤージュカラー #ヘアカラー  #郡山バレイヤージュ #郡山ヘアカタログ #郡山カフェ
#撮影 #ハイライトグラデーション #外国人風  #外国人風カラー  #ハイトーンカラー  #グラデーションカラー #郡山エステ #コテ巻き #バレイヤージュ  #郡山ネイル  #外国人風ヘアー  #ハイライト #いいね返し #エアータッチ #郡山ネイルサロン #いいね返し ・";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:4;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0gdkB9-_";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118773213_245512496658391_6395202529335077649_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=0FxmlhwsT1sAX_O5GLx&oh=7116e1e2b57243561afd3b096e1ef3bd&oe=5F7D0E74";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:2175096952;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391078728983384601";}i:183;a:1:{s:10:"short_code";s:11:"CEu0W9_DBIZ";}i:184;a:1:{s:12:"created_time";i:1599258818;}i:185;a:1:{s:7:"caption";s:559:"アンティコ中山です😀
・　
立体感カラーしました✨
・
レッドブラウン9レベルのグレーカラーをベースに入れています✨
・
ハイライトを入れて、より立体感のあるスタイルになっています
✨
・
色の違いで立体感が出ているのが見えますか❓😀
•
ストレートにも動きがでます👏😀
•
ハイライトを少し入れだけでオシャレに見えます✨✨
・
#93ショートボブ
#ハイライト
#大人ショート
#札幌美容室
#立体カラー";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0W9_DBIZ";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118865064_318061696298003_7153042567059580308_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=vDedfF3lW0gAX-inXRg&oh=e2d7b8f1bafa892ab8ada32022a5021b&oe=5F7BDBC5";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:4521858419;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391078697727469936";}i:196;a:1:{s:10:"short_code";s:11:"CEu0Wg4DKlw";}i:197;a:1:{s:12:"created_time";i:1599258814;}i:198;a:1:{s:7:"caption";s:3229:"9月の予約もDMでお取りできますよ！
ぜひ、お気軽にご連絡くださいね^ ^
月曜日も営業してまーす！

あなたの理想に全力で向き合います！

お洒落なファッションで気分は夏に🏄‍♂️☀️🌴
夏はお洒落ハイライトカラーで決まり！ ⚠️当店は新型コロナウィルスの対策もしっかりしてます！スタッフのこまめな手洗い、うがい、消毒などしっかりして、営業させていただいてます！マスク不足の為、マスクつけれないスタッフもいます。
お客様毎にセット目などアルコール消毒もしています！
お客様に安全に安心してご来店いただけるようスタッフ一同意識して、営業させていただきますので
ご来店お待ちしております！
⚠️また、お客様にもご協力お願いします！
入店時にアルコール消毒の方よろしくお願いします！
また、少しでも体調が悪かったり、咳など発症する場合ご来店をキャンセルまたはご変更の方よろしくお願いします！
今、大変な時期ですが皆さまで協力して
乗り切りましょう☀️🥴
〜 challenge myself to new things〜 ☆アレンジしても可愛いスタイルに
☆バッサリ切りたい方
☆どんなスタイルが似合うか悩んでる方
☆透明感あるカラーがしたい
などなど ○カット+シャンプー3200
○カット+炭酸クレンジングスパ4200
○カット+艶カラー+ TOKIOトリートメント10000
○カット+N.カラー6500
○大人気カット+ TOKIOトリートメント+ N.カラー9500
○カット+ TOKIOトリートメント5900
○カット+ハイライト+ N.カラー11500
○カット+デジタルパーマ7500

Ursus hair Design金沢竪町店
駅からバスで15分🚌
片町停留所から歩いて3分
わからない場合はお電話いただけたら
ご案内いたします🙇‍♂️

他にも沢山お得なクーポンをご用意しております！カウンセリングでお客様にあったクーポンにご変更も可能です！
是非、気軽にご相談ください！
営業時間は
朝9時〜21時までです！
21時以降はご連絡いただけたら、対応可能です^ ^
お仕事帰りなども是非気軽にお立ち寄りください！
車でのお越しの際は近隣のコインパーキングにお止めください^_^

#ダブルカラー#ネオウルフ#外ハネボブ#ことりベージュ#ローライト#かき上げヘア#スリークボブ#厚めバング#片町#ハイライト#アイスグレー#男ウケ#色っぽボブ#お洒落ボブ#外国人風カラー#海外セレブ#透明感カラー#ふわミディ#金沢大学#金沢#ミルクティーカラー#香林坊#外国人ファッション#ラブプルカラー#アーサスヘアデザイン金沢堅町店#akiスタイル#akiスタ";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0Wg4DKlw";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118879002_167018015001192_8814994151250358373_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=CqJrHfQVDFwAX8ufn-X&oh=f5fe3be1370f186530ad10295ab0f3f4&oe=5F7B77D5";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:38285227626;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391078541422545527";}i:209;a:1:{s:10:"short_code";s:11:"CEu0UPTjMp3";}i:210;a:1:{s:12:"created_time";i:1599258795;}i:211;a:1:{s:7:"caption";s:2348:"【デザインカラー特集】

*
*
コントラストハイトーングレードアップ出来ました⤴️⤴️
・
お客様、1人1人にあったデザインを提供しますね👨🏻‍🏫✨
・
ノープランでも大歓迎🌈 ・✨新規のお客様限定クーポン✨
#709 オリジナル、カット&スペシャルブリーチカラー¥17,500円でバレイヤージュカラーも予約可能ですよ🙆‍♂️
・
春もオシャレなヘアスタイルを提供します✨✨
・
オリジナルのハイライトカラーはどの角度でも素敵に見えるよう入れさせて頂きます👨🏻‍🏫
・
10代から50代まで幅広く人気のあるカラーです💥
・
品よくオシャレ、それが僕のカラーの原点🌈
・
僕がつくるハイライトやグラデーションスタイルは必ずブリーチが必要になります⚠️
・
新規のお客様限定クーポンもありますのでご予約はホットペッパーからか、上記のURLよりお待ちしております✨✨
・
予約が取れない場合は電話またはDMからご予約よろしくお願いします🙇
・
@capa_naoki.24jsb のこだわりが沢山つまったカラーを是非、一度お試しください🏄🏻‍♂️🏄🏻
・
退色までイメージしたこだわりのブリーチワークで作り上げるデザインは日本人でも海外セレブのような外国人風が叶うジャパニーズバレイヤージュです💪✨
.
.
.
.

ミルキーベージュ してみませんか(^ ^)
.

#ヘアカラー #グレージュ #ミルクティーベージュ #ミルクティーグレージュ #アッシュグレー #アッシュカラー #アッシュグレージュ #アッシュベース #ミルキーベージュ #ミルクティーカラー #グレーアッシュ #ハイライト #インナーカラー #グラデーションカラー #ピンクベージュ #ラベンダーグレージュ #ラベンダーアッシュ #ピンクアッシュ 
#プリント倶楽部
#いいね返し#jkブランド";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:5;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0UPTjMp3";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118772129_2352106288418846_8344183000067419420_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=fKfVREcBWFYAX_XLcxb&oh=b3bfc42ed7be48124f8d544e3b046810&oe=5F7A64C0";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:2220061001;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391078239155927775";}i:222;a:1:{s:10:"short_code";s:11:"CEu0P1zDjrf";}i:223;a:1:{s:12:"created_time";i:1599258759;}i:224;a:1:{s:7:"caption";s:3229:"9月の予約もDMでお取りできますよ！
ぜひ、お気軽にご連絡くださいね^ ^
月曜日も営業してまーす！

あなたの理想に全力で向き合います！

お洒落なファッションで気分は夏に🏄‍♂️☀️🌴
夏はお洒落ハイライトカラーで決まり！ ⚠️当店は新型コロナウィルスの対策もしっかりしてます！スタッフのこまめな手洗い、うがい、消毒などしっかりして、営業させていただいてます！マスク不足の為、マスクつけれないスタッフもいます。
お客様毎にセット目などアルコール消毒もしています！
お客様に安全に安心してご来店いただけるようスタッフ一同意識して、営業させていただきますので
ご来店お待ちしております！
⚠️また、お客様にもご協力お願いします！
入店時にアルコール消毒の方よろしくお願いします！
また、少しでも体調が悪かったり、咳など発症する場合ご来店をキャンセルまたはご変更の方よろしくお願いします！
今、大変な時期ですが皆さまで協力して
乗り切りましょう☀️🥴
〜 challenge myself to new things〜 ☆アレンジしても可愛いスタイルに
☆バッサリ切りたい方
☆どんなスタイルが似合うか悩んでる方
☆透明感あるカラーがしたい
などなど ○カット+シャンプー3200
○カット+炭酸クレンジングスパ4200
○カット+艶カラー+ TOKIOトリートメント10000
○カット+N.カラー6500
○大人気カット+ TOKIOトリートメント+ N.カラー9500
○カット+ TOKIOトリートメント5900
○カット+ハイライト+ N.カラー11500
○カット+デジタルパーマ7500

Ursus hair Design金沢竪町店
駅からバスで15分🚌
片町停留所から歩いて3分
わからない場合はお電話いただけたら
ご案内いたします🙇‍♂️

他にも沢山お得なクーポンをご用意しております！カウンセリングでお客様にあったクーポンにご変更も可能です！
是非、気軽にご相談ください！
営業時間は
朝9時〜21時までです！
21時以降はご連絡いただけたら、対応可能です^ ^
お仕事帰りなども是非気軽にお立ち寄りください！
車でのお越しの際は近隣のコインパーキングにお止めください^_^

#ダブルカラー#ネオウルフ#外ハネボブ#ことりベージュ#ローライト#かき上げヘア#スリークボブ#厚めバング#片町#ハイライト#アイスグレー#男ウケ#色っぽボブ#お洒落ボブ#外国人風カラー#海外セレブ#透明感カラー#ふわミディ#金沢大学#金沢#ミルクティーカラー#香林坊#外国人ファッション#ラブプルカラー#アーサスヘアデザイン金沢堅町店#akiスタイル#akiスタ";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0P1zDjrf";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781319_345380570178565_2633101592453439779_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=4A7XRCkt7-YAX9Y7ECP&oh=82b092aa5582baa15a19462c92590faf&oe=5F7D98DA";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:38285227626;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391078209971881735";}i:235;a:1:{s:10:"short_code";s:11:"CEu0PanjQcH";}i:236;a:1:{s:12:"created_time";i:1599258756;}i:237;a:1:{s:7:"caption";s:1559:"くすんだベージュは今年のトレンドです💕﻿
﻿
あなたのなりたいイメージの参考にしていただければ幸いです💕﻿
﻿
﻿
﻿
毎日巻きたくなる、鏡を見たくなる、人に可愛いと褒められる髪に﻿
あなたのイメージ通りのヘアスタイル、動画は【いいね♡】【保存◻︎】をしてカウンセリングでご利用ください✨✨﻿
﻿
﻿
﻿
﻿
﻿
﻿
👑基本料金👑﻿
﻿
cut ¥3300﻿
﻿
color ¥4400〜﻿
﻿
perm ¥6600〜﻿
﻿
ブリーチ ¥5500﻿
﻿
ダブルカラー【ブリーチ➕オンカラー】¥8800﻿
﻿
トリプルカラー【ブリーチ2回➕オンカラー】¥11000﻿
﻿
﻿
京都府長岡天神1-3-25 ロワール1F﻿
﻿
☎️075-959-1559﻿
﻿
ご予約はプロフィールのURLもしくはこちらまでお電話お願い致します😌﻿
﻿
@hasses1023﻿
﻿
﻿
﻿
﻿
﻿
#NYNY#美容室#長岡天神﻿
#hairstyles#haircolor﻿
#透明感カラー#ブリーチ無し﻿
#ケアブリーチ #グレージュ #ピンクベージュ﻿
#マットグレージュ #ダークアッシュ﻿
#モカベージュ #アッシュベージュ﻿
#ブルージュ #コントラストハイライト﻿
#ラベンダーアッシュ #ハイトーン﻿
#ハイライト　#バレイヤージュ﻿
#ケアブリーチ #ショートボブ﻿
#レイヤーボブ　#コテ巻き﻿
#切りっぱなしボブ #バッサリカット﻿
#インナーカラー#暗髪カラー﻿
#裾カラー　#ブルーアッシュ";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0PanjQcH";}i:241;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118707390_1386589564869802_7195537335238234776_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=RdHSIfRm7esAX-p1A56&oh=9e12da954679ec701b1033bfd36b34e7&oe=5F7D07E4";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:1690442519;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391078198764736898";}i:248;a:1:{s:10:"short_code";s:11:"CEu0PQLjZGC";}i:249;a:1:{s:12:"created_time";i:1599258755;}i:250;a:1:{s:7:"caption";s:5952:"簡単スタイリング❗️
・
乾かすだけで形になるミニボブ❗️
・

『30代ママの”お洒落で若くいたい！＂を叶えます❗️顔型矯正でマイナス5歳になります😊』⠀
.⠀
.⠀
✅小顔に見せたい⠀
✅若く見えたい⠀
✅少しだけイメチェンしたい⠀
✅ママでもお洒落でいたい⠀
✅綺麗なママでいたい⠀
等という方は『顔型矯正』をしてみませんか❓⠀
.⠀
.⠀
【顔型矯正とは⁉️】⠀
.⠀
顔型矯正と聞くと、＂顔のマッサージ＂と思う方もいると思いますが、全然違います❗️⠀
.⠀
.⠀
髪の毛をカットやカラーする事で『顔の見え方を変える❗️』事を顔型矯正と言います✂️⠀
.⠀
.⠀
人の型には『丸顔』『面長』『逆三角形』『四角顔』等という何種類かの顔型に当てはまります👍⠀
.⠀
.⠀
.⠀
顔型に合ってないヘアスタイルをしてると『老けて見える』『顔が大きく見える』『顔の目立って欲しくないパーツが目立つ』等という事になります🙌⠀
.⠀
.⠀
.⠀
その様なお悩みを解決する為に『顔型矯正』が有効です😊⠀
.⠀
.⠀
.⠀
顔型矯正をする事で⠀
✅小顔効果⠀
✅若見え⠀
✅少しのイメチェン⠀
✅お洒落に見えたい⠀
✅女子モテ⠀
等というご要望を叶えます❗️⠀
.⠀
.⠀
.⠀
.⠀
『顔型矯正を叶える３つのポイント💡』⠀
.⠀
『✨前髪✨』.⠀
前髪って印象の８割を決めると言われる程、ヘアスタイルではとても大切な部分です！⠀
.⠀
前髪の作り方で印象を変えていきます。⠀
.⠀
（例）⠀
流し前髪➡︎『ナチュラル、カジュアル』.⠀
下ろし前髪➡︎『可愛い、若々しい』.⠀
長め前髪➡︎『クール、カッコいい』等など。⠀
.⠀
前髪での印象コントロールは、＂ちょっとイメチェンしたい❗️＂という時にも有効です⭐️⠀
.⠀
.⠀
.⠀
『✂️顔周り✂️』.⠀
顔周りのカットで＂小顔に見えるか決まります❗️＂⠀
.⠀
小顔にしたいなら、顔周りに拘らないとダメです🙅‍♂️⠀
.⠀
丸顔➡︎頬が膨らんでる.⠀
面長➡︎顎ラインが気になる.⠀
四角顔➡︎エラが張る.⠀
等というお悩みは顔周りのカットでカバー可能です⭕️.⠀
.⠀
顔周りのサイドバングやおくれ毛、シルエットを変えて、顔型の気になる部分をカバーしつつ小顔に見せていきます🙆‍♀️⠀
.⠀
.⠀
.⠀
『⭐️ヘアカラー⭐️』⠀
.⠀
ヘアカラーは若見えには必須です❗️.⠀
.⠀
ヘアカラーが肌や瞳の色に似合っていないと『くすんで見える』『老けて見える』『暗く見える』⠀
.⠀
1人ひとりの肌や瞳に似合うヘアカラーにする為に『パーソナルカラー診断』を行います✨⠀
.⠀
パーソナルカラー診断を行うのは、ヘアカラー専門のカラーリストです👍.⠀
.⠀
.⠀
ヘアカラー専門のスペシャリストだからこその知識やテクニックで、お客様に本当に似合うヘアカラーをご提案致します😊⠀
.⠀
.⠀
ヘアカラーが肌や瞳の色に合っていると、、⠀
✅肌が明るく綺麗に見える⠀
✅若々しく見える⠀
✅清潔感が出る⠀
.⠀
.⠀
.⠀
.⠀
『顔型矯正でマイナス５歳は叶う❗️』⠀
.⠀
前髪、顔周り、ヘアカラーを工夫すれば、マイナス５歳は叶います❗️⠀
.⠀
.⠀
ママでも＂いつまでも若く綺麗でお洒落で居たい❗️＂という方を応援したいです😊⠀
.⠀
.⠀
.⠀
自分も第一子のパパであるので、お客様と自然と子育ての話などの情報共有もしてます！笑⠀
.⠀
.⠀
.⠀
特に20代後半〜30代のママさんのお客様が多いです❗️⠀
.⠀
.⠀
.⠀
.⠀
『顔型矯正が生まれ経緯』⠀
.⠀
武蔵小杉で働く前は銀座で8年勤務してました😊⠀
.⠀
.⠀
銀座に来るお客様は様々で、トレンドに敏感な働く女性からママさんまで幅広かったです❗️⠀
.⠀
.⠀
お客様は様々でしたが、ご要望のほとんどが.⠀
『少しでも小顔に見せたい』『今より若く見えたい』『大きくは変えれないけど、イメチェンしたい』等というのがほとんどでした🙌⠀
.⠀
.⠀
この様なご要望に応える為に、お客様1人ひとりの生まれ持った頭の骨格や顔型に合わせたカットに拘り、その人に似合わせたカットを常に考え続けて来ました✂️⠀
.⠀
.⠀
その結果『顔の見え方が変われば、ほとんどのお悩みは解決出来る❗️』と思って、＂顔型矯正＂というテクニックが出来上がりました✂️⠀
.⠀
.⠀
.⠀
.⠀
そのおかげで、レングス問わず前髪や顔周りのちょっとした似合わせが得意です✨⠀
.⠀
.⠀
.⠀
.⠀
.⠀
✅ママだからこそ綺麗でお洒落なママさんでいたい❗️⠀
✅小顔で若見えしたい❗️⠀
✅色々なお洒落にチャレンジしたい❗️⠀
等という方は是非僕にお任せ下さい。⠀
.⠀
.⠀
1人ひとりに似合った、綺麗でお洒落な女性らしいヘアスタイルを提案します✨⠀
.⠀
.⠀
.⠀
. 『✨ご予約方法はこちら✨』.⠀
.⠀
☎️044-863-9808又はプロフィールのURLからWEB予約が出来ます。.⠀
.⠀
.⠀
.⠀
カット６7００円.⠀
.⠀
カラー（一色染め）９2００円〜.⠀
.⠀
カラー（ハイライト）６2００円〜.⠀
※カラーはヘアカラー専門のカラーリストが担当致します。.⠀
.⠀
.⠀
.⠀
『k";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0PQLjZGC";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727323_179007583674265_379128763806843853_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=8gV3NTasT24AX8AK8w8&oh=d2558cf97e61190a61aa0d072e9fa908&oe=5F7B1429";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:10900320791;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}