a:260:{i:0;a:1:{s:2:"id";s:19:"2390920480417869756";}i:1;a:1:{s:10:"short_code";s:11:"CEuQYJhg2-8";}i:2;a:1:{s:12:"created_time";i:1599239953;}i:3;a:1:{s:7:"caption";s:720:"一番最初に作ったハサミケースが不本意だったので、新たに作ってプレゼント🙉✨

・改良点としては、差し込み口を狭めにして、きつく入るくらいにしました。
・差し込み口が一番摩耗するので、４枚重ねにしました。
・ベルト通しをダブルにしました。
その他小さいところいろいろ🤔

#ハサミケース  #ハサミサック #造園  #庭師 #造園業 
#レザークラフト #ハンドメイド  #極 #ハサミ入れ #レザーカービング #レザーバーニング #植木屋 #剪定鋏 #剪定鋏ケース #カービング #バーニング #腰道具 #ガーデニング #leathercraft #ヌメ革 #床皮";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQYJhg2-8";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118932706_139922697803303_1184190392978816945_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=4HduXcNsC1cAX_7hg99&_nc_tp=18&oh=fe82fd7bccab1fb075b59e65db6096a7&oe=5F7A6BCF";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:23186577021;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390920274781248490";}i:14;a:1:{s:10:"short_code";s:11:"CEuQVKAnZvq";}i:15;a:1:{s:12:"created_time";i:1599239929;}i:16;a:1:{s:7:"caption";s:425:"◇◆フラワービーズ◆◇
可愛い🥺❤️
#ハンドメイド #ハンドメイドアクセサリー #ハンドメイドピアス #ハンドメイド好きさんと繋がりたい #ハンドメイド作家 #ピアス #ピアス女子 #ピアス販売 #ピアス好き #ピアス好きな人と繋がりたい #ピアス作り #ピアス大好き #ピアス男子 #ピアスハンドメイド #ピアスタグラム";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQVKAnZvq";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118792661_322707765456285_3825760730847601012_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=_dwRzyz-AXcAX-yuWYX&_nc_tp=18&oh=da4e66a4844f79852b1d8cfed2abbbd4&oe=5F7D0DE4";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:39689756657;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390920219333068858";}i:27;a:1:{s:10:"short_code";s:11:"CEuQUWXpYg6";}i:28;a:1:{s:12:"created_time";i:1599239922;}i:29;a:1:{s:7:"caption";s:300:"Top dos topos!!!
Ficou d+???!!!
#topodebolo #scraptopper #caketopper #cabine #caixa #drwho #handmade #apaixonada #emcamadas #topoemcamadas #bololindo #confeitaria @aliensilva34 
#ケーキデコレーション  #ケーキデザイン #ハンドメイド #手作り箱 #おめでとう #atelieribbonbr";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQUWXpYg6";}i:33;a:1:{s:5:"image";s:246:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118700723_611388706214912_84877390308479066_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=-2UZr_C-RvwAX9vExoK&_nc_tp=18&oh=c0c3d49aeed86de62dd89fa695bd5568&oe=5F548ADA";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:4268819946;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390920090826366115";}i:40;a:1:{s:10:"short_code";s:11:"CEuQSesDNyj";}i:41;a:1:{s:12:"created_time";i:1599239907;}i:42;a:1:{s:7:"caption";s:750:"//
The Bag using vintage judo jacket🥋🇯🇵

ヴィンテージの柔道着を解いて作ったユニセックスのベスト、余った袖の部分でカバンがひとつ出来ました
蓋の牛革はあえて傷がある物を使用しています
傷やヨレがある方が、古い生地に合うのです

@suemitsumenaga 

#fashion #judo #vintage #handmade 
#vintageclothing #only #japanblue 
#custommade #tailor #indigo #bag 
#sustainability #remake #mottainai #japan

#柔道着 #ヴィンテージ #古布 #藍染 
#ショルダーバッグ #アップサイクル #和 
#ファッション #ハンドメイド 
#持続可能 #もったいない #サステナブル 
#一点物 #仕立て直し #リサイクル";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQSesDNyj";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118841893_362548134748776_4918023085817931082_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=kfp52mCn5ycAX-6xKgl&_nc_tp=18&oh=fccd00570b9cfc97dedcbd857ca33d89&oe=5F7A9068";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:41146273950;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390919984199780813";}i:53;a:1:{s:10:"short_code";s:11:"CEuQQ7YnEnN";}i:54;a:1:{s:12:"created_time";i:1599239894;}i:55;a:1:{s:7:"caption";s:860:"2020.09.04
ポットの取手ちくちく終了。
奄美は今度の台風が直撃しそうな勢い…きっと停電するんだろうな～

台風シーズンは台風で海が荒れると船が来ない。なのである程度食料買いだめするんだけど、停電すると冷凍が駄目になっちゃうからどうすりゃいいねん！って突っ込みたくなります。
とりあえず保冷剤代わりに氷を増産中。

クーラー使えなくなるし、携帯も圏外になるから憂鬱だ。
・
・
・
#クロスステッチ #クロスステッチ図案 #クロスステッチ刺繍 #クロスステッチキット #クロスステッチ好きな人と繋がりたい #クロスステッチ部 #クロスステッチ大好き #ハンドメイド #クロスステッチ初心者#クロスステッチ途中経過";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQQ7YnEnN";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118733495_1399260213796489_3070643479158493097_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=mo7M69NSs6kAX_Fz2gH&_nc_tp=18&oh=5f53a4c6b6433d44da0c6abd37010cea&oe=5F7D4CB7";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:494301565;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390919881221247184";}i:66;a:1:{s:10:"short_code";s:11:"CEuQPbenJDQ";}i:67;a:1:{s:12:"created_time";i:1599239882;}i:68;a:1:{s:7:"caption";s:699:"麻布Amy☆レジン教室
🔸　
桜もこchan🌸
可愛いピアスを作りました✨💗✨💗✨
・
🌷🌷🌷
オリジナルブランド作りを
目指して頑張っています😉☝
🔸
#麻布Amy
#ハンドメイド総合ショップ
#ハンドメイド委託先
#レンタルBOX
#レンタルシェルフ
#ハンドメイド
#レンタル#手作り
#レッスン
#ワークショップ#イベント
#麻布十番#麻布#東麻布#東京
#レジン#レジンレッスン
#レジン教室#レジン体験
#レジンアクセサリー
#アクセサリー
#講師認定講座
#各種教室
#コースレッスン
#桜もこ
#ピアス
・
麻布Amy☆HP
http://www.azabu-amy.com/";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQPbenJDQ";}i:72;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729726_180908973483785_147295062500330257_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=R97irInT0EwAX-7e8Fd&_nc_tp=18&oh=04f8c6ff4516cba46016d3ff2432c983&oe=5F7A224F";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:2313396273;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390918559890206779";}i:79;a:1:{s:10:"short_code";s:11:"CEuP8M5JPA7";}i:80;a:1:{s:12:"created_time";i:1599239724;}i:81;a:1:{s:7:"caption";s:472:"メルカリに出す商品を写真撮って出品してたら夜中になってた^^;
明日子供たち病院だから寝ないとね⋆｡˚ᎶᎾᎾⅅ ℕᏐᎶℍᎢ⋆｡˚✩( ¯꒳¯ )ᐝ
プロフにてメルカリに飛べます。
#メルカリ#ハンドメイド 
#アクセサリー
#ピアス#イヤリング#ネックレス
#アレルギー対応
#レジン
#薬ケース
#アクセサリーケース
#カードケース
#夏#海#貝#ドライフラワー";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuP8M5JPA7";}i:85;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118725653_344478870072889_4660032408952538495_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=P10Mn10ICuoAX_4_qg0&_nc_tp=15&oh=8b9fbd071058e67125c3885c6df64f91&oe=5F7A8E9A";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:4584933116;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390918150398898465";}i:92;a:1:{s:10:"short_code";s:11:"CEuP2Phj3Eh";}i:93;a:1:{s:12:"created_time";i:1599239675;}i:94;a:1:{s:7:"caption";s:1109:"早速パターンを作り、裁断しました。

とりあえず3本分ですが、それぞれ生地が違います。

濃い色のデニムは同じだと思ってましたが、オンスもネップ感も生地の密度も全く違う生地でした。繊維のほつれ具合から、全て生機ということですよね？

勉強不足でdenimbaさんのどの生地なのか分かりかねます(想像はしてます)が、どれもザラ感のある良い生地です。

特濃生地もいいし、少し薄めの生地も不規則な縦落ちが楽しめそうです。

ま、私は穿けませんが…

#家庭用ミシンでジーンズ　#denimba #singer15 #縫製 #kidsdenim 
#ハンドメイド #オリジナルジーンズ #デニム　#ハンドメイドジーンズ
#vintagesinger #vintagesewingmachine #jeans #denim #handmade #handmadejeans #シンガーミシン #jukiミシン #babylock #ジーンズ #ジーンズ製作 #selfmade #selfmadejeans #selfmadedenim";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuP2Phj3Eh";}i:98;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780057_120268856467074_2190153069025222451_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=NyqtET2MCi0AX8gYgKT&_nc_tp=15&oh=5b8856b589f849eaa3c78d9947be371f&oe=5F7AEFBE";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:12483379098;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390918036138745034";}i:105;a:1:{s:10:"short_code";s:11:"CEuP0lHH9zK";}i:106;a:1:{s:12:"created_time";i:1599239662;}i:107;a:1:{s:7:"caption";s:614:"＊+++++＊+++++＊+++++＊
新作❤️
マーブルチェーン✨
人気の大ぶりチェーンに
マーブルが💓
.
ベージュもピンクも可愛い❤️
.
今までの大ぶりチェーンより
一回り小さめです😙
さらに付けやすいですね⭐️
.
次に大きさ比較載せてます❤️
＊+++++＊+++++＊+++++＊
.
.
#ハンドメイド#ハンドメイドアクセサリー#ハンドメイドピアス#ハンドメイドイヤリング#オーダーアクセサリー#UVレジン#ビーズアクセサリー#キッズアクセサリー#handmade#handmadeaccessory#kidsaccessory";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuP0lHH9zK";}i:111;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118708401_2324784977816836_5016627446728841514_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=L_FwYLTfIhgAX9zIPQQ&_nc_tp=15&oh=c657c56e999430def1b6e934ed35c416&oe=5F7AA6A2";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:12823613080;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390917888155727653";}i:118;a:1:{s:10:"short_code";s:11:"CEuPybSpjcl";}i:119;a:1:{s:12:"created_time";i:1599239644;}i:120;a:1:{s:7:"caption";s:423:"info
・
#アクセサリー
#ピアス
#イヤリング
#シルバーアクセサリー
#リング
#シルバーリング　
#ハンドメイドアクセサリー
#ハンドメイド
#モード
#シンプルコーデ
#今日のコーデ
#コーデ　
#おしゃれ
#お洒落さんと繋がりたい
#東京
#撮影
#コーデ　
#ootd 
#followｍe 
#秋
#秋コーデ";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPybSpjcl";}i:124;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118737437_354609642374990_4464612739577739773_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=-aADgBuMUNcAX9_YUwB&_nc_tp=15&oh=f70f8934c9cc1a85ee64a5f02b7bb91c&oe=5F7A56DA";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:7422278886;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390917803537505166";}i:131;a:1:{s:10:"short_code";s:11:"CEuPxMfApuO";}i:132;a:1:{s:12:"created_time";i:1599239634;}i:133;a:1:{s:7:"caption";s:458:"Antique toned brass origami crane earrings✨
*
*
*
*
*
#thevertjewel #thevertjewellery #craneearrings #origamicranes #origamicraneearrings #handmadejewellery #handmadejewelry #madeinvancouver #madeincanada 
#ハンドメイドアクセサリーピアス #ハンドメイドアクセサリー #ハンドメイド #ハンドメイド好きさんと繋がりたい #ハンドメイド好きな人と繋がりたい #メイドインカナダ #折り鶴ピアス";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPxMfApuO";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118772129_115463783463379_7802375976292705376_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=D3gXyeWTI78AX-JLgjb&_nc_tp=18&oh=307eef005deb405910547e5d5860f4d2&oe=5F7C53D0";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:3600687062;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390916025464347108";}i:144;a:1:{s:10:"short_code";s:11:"CEuPXUhl1nk";}i:145;a:1:{s:12:"created_time";i:1599239632;}i:146;a:1:{s:7:"caption";s:18:"Mrb tekrar ben😎";}i:147;a:1:{s:14:"comments_count";i:3;}i:148;a:1:{s:11:"likes_count";i:6;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPXUhl1nk";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118688773_172242457734592_8413465998192284011_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=XfVTJ_vrVIQAX96pA_F&_nc_tp=18&oh=9cf7b3db114912e66d7b30dcb8fac2e2&oe=5F547802";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:26325691860;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390917658189994787";}i:157;a:1:{s:10:"short_code";s:11:"CEuPvFHn5sj";}i:158;a:1:{s:12:"created_time";i:1599239617;}i:159;a:1:{s:7:"caption";s:526:"何故か急に友達とナノビーズやろう！ってなってハマってた頃に作ったやつ。
ハロウィンだからフランケングー👻
グーフィーの図案めっちゃ探したけどほとんどなく、ポチポチドット絵アプリで作って完成させました🐶
この時は喜んどったのに今どこにあるかわかりません、、、
#ナノビーズ #グーフィー #ハンドメイド #手作り #ハロウィン #フランケン #男の子 #兄妹 #兄妹ママ #兵庫ママ";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPvFHn5sj";}i:163;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765798_769083093658374_6804129527036731541_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=m5wc4s-G3h8AX8DhkIx&_nc_tp=15&oh=26bdf6f7e90dd15ba27a9cd4a90a85d5&oe=5F7CEC64";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:2886151778;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390917281432400884";}i:170;a:1:{s:10:"short_code";s:11:"CEuPpmPHvP0";}i:171;a:1:{s:12:"created_time";i:1599239572;}i:172;a:1:{s:7:"caption";s:567:"@cigogne.nn2 様
.
ヴィンテージパーツを使用しているもの等あります❣️
ピアス＆イヤリング、
それぞれお値段違いますので
気になるものありましたら、DMよろしくお願いします🙇🏻‍♀️✨
.
#ハンドメイド#ハンドメイドアクセサリー#ハンドメイドピアス#ハンドメイドイヤリング#委託販売#インスタライブ#インスタ販売#お気軽にお問い合わせください#ハンドメイド好き#アクセサリー好き";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPpmPHvP0";}i:176;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782346_3224137677634055_568072468137896109_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Yf_ClnjpGrwAX8jgV4M&_nc_tp=15&oh=54fb2c7b9ec17234d28e987fc0d65f90&oe=5F7D0527";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:9426499026;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390917240336547846";}i:183;a:1:{s:10:"short_code";s:11:"CEuPo_9ngAG";}i:184;a:1:{s:12:"created_time";i:1599239567;}i:185;a:1:{s:7:"caption";s:898:"県外にいる弟から・・・
ずっと欲しかった
キーケースが
届きました☺️✨
私の誕生日プレゼント😁笑
私の誕生日は、、、
1月ですが😂笑

ただ、、誕生日プレゼントの為に
わざわざ革を習いに
行ってくれて
手作りのキーケースでした😊

ラッピングも弟が
全部したみたいで
とっても綺麗に
ラッピングもされてて
感動しました😭😭
キーケースの後ろには
愛犬の名前も掘って
あって姉として
本当に嬉しい限りです😭

手作りの1つしかない
キーケース‼️
大事に使います😊

#そろばん#暗算
#算数#計算大好き
#右脳強化
#脳トレ#知育
#ハンドメイド
#弟#誕生日プレゼント
#世界に一つだけ 
#大事に使います 
#あねとおとうと 
#えおそろばん
#子育て1年生
#育休中";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPo_9ngAG";}i:189;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118796118_450193915949743_8174998550473272819_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=vSjKqa3ABpoAX95GW9I&_nc_tp=15&oh=81ecae4e74cee3187418f32cbc98b6a2&oe=5F7A7417";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:15925519854;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390917113685440440";}i:196;a:1:{s:10:"short_code";s:11:"CEuPnKAn3e4";}i:197;a:1:{s:12:"created_time";i:1599239552;}i:198;a:1:{s:7:"caption";s:517:"@cigogne.nn2 様
.
マダムも一目惚れ😍
つぶつぶちゃん💗
一つ一つビーズを縫っています♪
.
ピアス、イヤリングありますので
お気軽にお声かけください✨
.
#ハンドメイド#ハンドメイドアクセサリー#ハンドメイドピアス#ハンドメイドイヤリング#委託販売#インスタライブ#インスタ販売#お気軽にお問い合わせください#ハンドメイド好き#アクセサリー好き";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPnKAn3e4";}i:202;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118734698_346322289883762_5978718959077712530_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=YQCrcsdPxFYAX9zCNOH&_nc_tp=15&oh=2f351de3052793c7945ca65d89058b13&oe=5F7DF18B";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:9426499026;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390916997251378846";}i:209;a:1:{s:10:"short_code";s:11:"CEuPldknK6e";}i:210;a:1:{s:12:"created_time";i:1599239538;}i:211;a:1:{s:7:"caption";s:885:"麻布Amy☆押し花講座
🔸
hitomi先生の押し花講座💠
【押し花でつくる動物】
ねこやなぎでワンちゃんを
作りました🐶
・
飛び入りで作ったけれど
とっても楽しかった😆💝
・
【講座のお知らせ】
押し花レッスン
お申込みお問合せはDMまたは
麻布AmyHPまで😉☝
・
🔸
#麻布Amy
#ハンドメイド総合ショップ
#レンタルシェルフ#展示販売
#レンタルBOX
#ハンドメイド#委託販売
#レンタルスペース
#レッスン
#ワークショップ#イベント
#麻布十番#麻布#東麻布#東京
#港区#港区女子#習い事
#レジン#レジンレッスン
#デコパージュ
#ハンドメイドアクセサリー
#ロザフィ
#体験レッスン#コースレッスン
#押し花#押し花講座
#押し花風景画#初回

麻布Amy☆HP
http://www.azabu-amy.com/";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPldknK6e";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118813153_202394707996109_8547254293085182787_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=kUy0Mei6TGoAX_bwJCs&_nc_tp=18&oh=2549c891f94743bf8024b44198efd484&oe=5F7DE797";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:2313396273;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390916827782874797";}i:222;a:1:{s:10:"short_code";s:11:"CEuPi_vgIat";}i:223;a:1:{s:12:"created_time";i:1599239518;}i:224;a:1:{s:7:"caption";s:551:"茜と橙色を合わせたような落ち着いた赤系の総絞り、
全体に大輪の花があしらわれ豪華で上品な華やかさがあります。
さらさらとしたシボが心地良く、いつもより長めのフレンチスリーブとゆるいAラインのシルエットはすとんと楽ちん綺麗なワンピースです。
Ｃreema花かんむりminne花かんむり#着物#着物リメイク#アンティーク#ハンドメイド#1点もの#絹#スカート#レトロ#銘仙#紬#大人可愛い#ワンピース #絞り";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPi_vgIat";}i:228;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118800303_641146536822419_3961568588822596026_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=a_dpyb2K4nAAX8ep5kI&_nc_tp=15&oh=34a979c2890bac9860cfe8cae16d564a&oe=5F7A7C50";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:7066372412;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390916824639143259";}i:235;a:1:{s:10:"short_code";s:11:"CEuPi80Hv1b";}i:236;a:1:{s:12:"created_time";i:1599239517;}i:237;a:1:{s:7:"caption";s:696:"めちゃくちゃファンシー

baseで販売中. 
(プロフィール画面のciaopu.base.shop/をタップで移動して頂けます。)
・
・
・
・
・
・
#htyumeoi 
#yumeoi
#ciaopu
#水色#くま#あしあと#パラソル#グログランリボン#ヘアクリップ
handmadeaccessory #ハンドメイド #パール　#ハンドメイド作家 #ハンドメイド好きな人と繋がりたい #ハンドメイド好きさんと繋がりたい  #かわいい #ディズニー#ピーターパンの世界#액세서리 #수제 #おおぶりアクセサリー #個性派#pierce #earrings #피어스#baseで販売中";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPi80Hv1b";}i:241;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118831110_369747980698931_1297199036073360889_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=XS7MHmEsGykAX9ktrcu&_nc_tp=15&oh=287583f7f262a11f0dd8569683bcc4e2&oe=5F7DEE5E";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:38245821872;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390916730812604583";}i:248;a:1:{s:10:"short_code";s:11:"CEuPhlbn6Cn";}i:249;a:1:{s:12:"created_time";i:1599239506;}i:250;a:1:{s:7:"caption";s:530:"@cigogne.nn2 様
.
ピアス・イヤリングあります✨
それぞれお値段違います♪
.
シンプルなものから個性的なものまで揃ってます😊
お気軽にお問い合わせください❣️
.
#ハンドメイド#ハンドメイドアクセサリー#ハンドメイドピアス#ハンドメイドイヤリング#委託販売#インスタライブ#インスタ販売#お気軽にお問い合わせください#ハンドメイド好き#アクセサリー好き";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPhlbn6Cn";}i:254;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765964_125226545648014_7017934408220342489_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=giFk5ZHldCgAX-t0B3Q&_nc_tp=15&oh=8c77f48e374744fda5f4069146e2321f&oe=5F7BCBA1";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:9426499026;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}