a:260:{i:0;a:1:{s:2:"id";s:19:"2391133548672578560";}i:1;a:1:{s:10:"short_code";s:11:"CEvA0szJfQA";}i:2;a:1:{s:12:"created_time";i:1599265353;}i:3;a:1:{s:7:"caption";s:518:"金曜の朝の
防災訓練放送に耳を傾ける🐖🐄🤭

からの夜活🐖🐄🤣

意外と体力の持続性がない
てんてんは疲れると寝転ぶよ😂

#何気ない日常#癒し#フレンチブルドッグ#フレンチブルドッグの居る生活 #フレンチブルドッグライフ #フレンチブルドッグ多頭飼い #フレンチブルドッグクリーム #フレンチブルドッグパイド #フレンチブルドッグ愛 #buhi#いぬすたぐらむ#親バカ#2012組#2017組";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvA0szJfQA";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118698998_175487504173117_6845321746515531983_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=6BDvPQKaJUIAX--ytpf&oh=20fa0f4b878e3300a9f750791757b41a&oe=5F553184";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:4817115512;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391132129670363215";}i:14;a:1:{s:10:"short_code";s:11:"CEvAgDQBnhP";}i:15;a:1:{s:12:"created_time";i:1599265332;}i:16;a:1:{s:7:"caption";s:655:"ただ食べてるだけなのに可愛い🥰

She's just eating, but so cute🐶🐽🥰

#frenchbulldoglover #frenchielover #frenchiesoverload #frenchiestagram #frenchiepuppy @frenchies_universal #frenchbulldogofinsta #frenchiesofinsta
#frenchielife #frenchieofthepost #ilovemyfrenchie #french_lover_102 #ig_bullys #buhi #frenchielovers #frenchbulldogpuppies #frenchbullies #frenchies.1 #frenchieworld #frenchiescute #frenchiecute_insta #frenchbulldogphotos #frenchbulldogluv #petstagram #フレンチー #フレンチブルドッグ #ブヒ #フレブル #フレンチブルドッグ好きと繋がりたい #フレンチブルドッグブリンドル";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAgDQBnhP";}i:20;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118707735_2680063062247507_4909628216427071060_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=plQQf2a89NIAX-mN8Q0&oh=fdf415b23fbc74c90ba76c1a70c11a8b&oe=5F5540FC";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:6780612129;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391133312768924633";}i:27;a:1:{s:10:"short_code";s:11:"CEvAxRGMdvZ";}i:28;a:1:{s:12:"created_time";i:1599265325;}i:29;a:1:{s:7:"caption";s:452:"朝陽を浴びるのは気持ちいいね。
今日も暑くなりそうだよ〜。
.
.
#暑くてもひなたぼっこ 
#朝陽を浴びて 
#今日も健やかに 
#今日のボンちゃん⠀
#BON #ボン #Bonbon ⠀
#２歳1ヶ月⠀
#フレブル #フレンチブルドッグ ⠀
#frenchbulldog ⠀
#ブリンドル#男の仔⠀
#鼻ぺちゃ #ブヒ #BUHI⠀
#犬のいる暮らし⠀
#犬のいる生活⠀
#わんこ⠀
#いぬスタグラム";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAxRGMdvZ";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731141_951684625314319_8796986435949318931_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=UibXyCJKgxMAX8uTCIz&oh=9298906b684192507b23f84e82fb214d&oe=5F7DCEDC";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:13694893;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391132680768973332";}i:40;a:1:{s:10:"short_code";s:11:"CEvAoEgD-oU";}i:41;a:1:{s:12:"created_time";i:1599265249;}i:42;a:1:{s:7:"caption";s:282:"先日のフレブルＴ、JILVAのネームを入れて再製作❗️これを着て一緒にお散歩行きたいね😁
#ジルバ #フレンチブルドッグ #フレブル #ブリンドル #フレブルグッズ #suzuri #suzuriで販売中 #フレンチブルドッグのJILVA";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAoEgD-oU";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702175_724427808338216_3752151665777235331_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=SxRvxmc6p6kAX9nDbpu&oh=cecd6872f242b61e5d73b592b386b9e7&oe=5F7DFE26";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:189788101;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391132319370180594";}i:53;a:1:{s:10:"short_code";s:11:"CEvAiz7A_fy";}i:54;a:1:{s:12:"created_time";i:1599265206;}i:55;a:1:{s:7:"caption";s:481:"Homestay🏠
ブリジットさんは、しばし私の家にホームステイ。
ついてすぐ寛いで寝始めました。
@yuki_nakada1013 よ、ブリはまかせろ👋
.

#frenchbulldog #frenchie #buhi #dog #dogstagram #instadog #pied #relax #sleep #sleepy  #cutie #sweetie #family
#フレンチブルドッグ #フレブル #犬 #ブヒ #パイド #いぬすたぐらむ #犬バカ #親バカ #犬バカ部 #眠い #リラックス #ブサカワ犬 #ブサカワ #家族";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAiz7A_fy";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118778715_315931146348506_4356494324535378712_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=s0ffI_BXu0wAX_Hr6gI&oh=2ae1ee0aba8919a8934a439d58f007d6&oe=5F7D09BC";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:1784752263;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391131946087844747";}i:66;a:1:{s:10:"short_code";s:11:"CEvAdYRp4uL";}i:67;a:1:{s:12:"created_time";i:1599265162;}i:68;a:1:{s:7:"caption";s:259:"新種の妖怪🤣

#フレペキ#ペキフレ#ペキフレンチ#フレンチブルドッグ#ペキニーズ#いぬすたぐらむ#妖怪#脱力感ハンパない #スティッチ#bullnese #frenchbulldog #pekingeselover #stitch";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAdYRp4uL";}i:72;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728602_1409635739426388_5626690158581465232_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=zMDbXCotPZIAX8fCzUC&oh=edcba9b3878f5bbb8883265edd602386&oe=5F7B68B5";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:34239369206;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391126242882760082";}i:79;a:1:{s:10:"short_code";s:11:"CEu_KYwJC2S";}i:80;a:1:{s:12:"created_time";i:1599265117;}i:81;a:1:{s:7:"caption";s:255:"TikTokで作成してみたっ✌︎
小さいころが懐かしい🥺💓
もうすぐハーフバースデー🎂⋆︎*
#ふれんちぶるどっぐ #フレンチブルドッグ #ふれぶるのいる暮らし #ぱぴー #むぎ #てぃっくとっく";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_KYwJC2S";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118710174_366326608103143_4250899802898095926_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=S-MExzDjW5MAX8xdSh7&oh=5a302ae92925eb0443bfe560cd0aa919&oe=5F5539C7";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:39427973420;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391131430513397379";}i:92;a:1:{s:10:"short_code";s:11:"CEvAV4HBc6D";}i:93;a:1:{s:12:"created_time";i:1599265100;}i:94;a:1:{s:7:"caption";s:400:"balcony

#フレブル 
#フレブルのいる生活 
#フレブル好きと繋がりたい 
#フレブルライフ 
#フレンチブルドッグ 
#フレンチブルドッグのいる生活 
#フレンチブルドッグクリーム 
#ブヒブヒ倶楽部公式 
#frenchbulldog 
#frenchbulldoglife 
#frenchbulldoglove
#frenchbulldogpuppy 
#frenchbulldogpics";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAV4HBc6D";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118693881_3324813597607760_641045173239599204_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=5jGtm3UgdhwAX9Jsk-P&oh=5e88be1f0e530ed1d22f38c83307a5e4&oe=5F7C1165";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:41085384184;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391131264521683647";}i:105;a:1:{s:10:"short_code";s:11:"CEvATdhJUK_";}i:106;a:1:{s:12:"created_time";i:1599265080;}i:107;a:1:{s:7:"caption";s:1153:"/b̆̈ŭ̈_̆̈b̆̈ŭ̈ 🥒﻿
━━━━━━━━━━━━━━━﻿
 ﻿
b͓̽u͓̽_b͓̽u͓̽の 大好物の🥒♡﻿
﻿
﻿
﻿
﻿
﻿
﻿
㊤手く ｷｬｯﾁ 出来ました💮💯﻿
✄--------------- ｷ ﾘ ﾄ ﾘ ---------------✄﻿
@fb.wanwanparadise﻿
 #九州福岡 ﻿
#わんパラ生まれ ﻿
#九州男児 ﻿
#パピー卒業 ﻿
#フレンチブルドッグ ﻿
#フレンチブルドッグのいる生活 ﻿
#フレンチブルドッグ愛 ﻿
#フレンチブルドッグライフ ﻿
#フレンチブルドッグ好きと繋がりたい ﻿
#フレブル ﻿
#フレブルのいる生活 ﻿
#フレブルライフ ﻿
#フレブル好きと繋がりたい ﻿
#お留守番犬 ﻿
#ブヒブヒ倶楽部公式 ﻿
#buhibuhi_official﻿
#キュウリ🥒 
#キャッチ
#なくなっても見詰めてる
#無限キュウリじゃありません
#食いしん坊犬 
#ストレスのないダイエット 
#❤thanks 
#おしまい☺︎ 
━━━━━━━━━━━━━━━━━━━━━﻿
﻿
﻿
﻿
﻿
﻿";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvATdhJUK_";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118792783_781753979266672_8558885583312742176_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=HnJQ0LGv3ikAX99HrUm&oh=43ba7b920d6484c94fd81c3fc0a6c374&oe=5F7E1627";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:7010617556;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391131001245190992";}i:118;a:1:{s:10:"short_code";s:11:"CEvAPoUpMtQ";}i:119;a:1:{s:12:"created_time";i:1599265049;}i:120;a:1:{s:7:"caption";s:1566:"おはようございます！
秋の季節かな？と思ったら今日は、ガンガン夏日和〜🤪✨笑

それよりも、台風心配ですよね🤔！
皆さん大丈夫ですか？？？
被害が大きくならないことを願います…。

さて、ガラっとお話変わりますが以前から少しずつご紹介させて戴いてます、うちの子サイズ🤟🏻ちょこちょこご注文頂いております！！！

ワンちゃんのお洋服…着させたいな🤗って思いながらもなかなかいいお値段…💵😭

ちょっと高いけど、愛犬のお誕生日だし買っちゃえ〜！！！！
なんて買ったお洋服が、サイズが微妙なのは残念ですよね…。

うちの子に合うサイズがないーなんて思って諦めてませんか？？？
どうせ、買うなら長く着れてサイズもピッタリが良いですよね？？？？

je'Miton❤︎のうちの子サイズなら、愛犬に合ったお洋服にできますよ〜！
とってもおすすめです！！！

ちょっといいな！と思ったら、ぜひお気軽にお問い合わせ下さい😍🙏✨

#フレブル服 #フレブル #ぶひ#ブヒ #buhi #ふれんちぶるどっぐ #いぬ #いぬ服 #ハンドメイド#je'Miton#jeMiton #ジェミトン #トン#愛ぶる#いぬすたぐらむ#パグ#だっくすふんど#ゴールデンレトリバー#ミニチュアブルテリア#ラブラドールレトリバー #dog #犬のいる暮らし#フレンチブルドッグ#ミンネで販売中";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:4;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAPoUpMtQ";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118743062_342953297115983_6017541292937834688_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=lL3jDzEUf1YAX8T7abJ&oh=ae9b56e6b42596482d586d800ce09234&oe=5F7CB007";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:10978722577;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391130418388062042";}i:131;a:1:{s:10:"short_code";s:11:"CEvAHJfps9a";}i:132;a:1:{s:12:"created_time";i:1599264980;}i:133;a:1:{s:7:"caption";s:1284:"/b̆̈ŭ̈_̆̈b̆̈ŭ̈ 🌅🐾﻿
━━━━━━━━━━━━━━━﻿
 ﻿
朝ゎ 随分と 涼しくなッたので｡｡｡﻿
﻿
﻿
﻿
﻿
今朝ゎ 近所の川沿ぃを﻿
b͓̽u͓̽_b͓̽u͓̽と 初めて 散歩🐾﻿
﻿
﻿
﻿
﻿
﻿
﻿
﻿
﻿
﻿
今日ゎ ㉚分 以上 歩ぃたョ😅﻿
﻿
﻿
﻿
﻿
﻿
﻿
﻿
﻿
帰り道 青空に月🌙.*·̩͙﻿
✄--------------- ｷ ﾘ ﾄ ﾘ ---------------✄﻿
@fb.wanwanparadise﻿
 #九州福岡 ﻿
#わんパラ生まれ ﻿
#九州男児 ﻿
#パピー卒業 ﻿
#フレンチブルドッグ ﻿
#フレンチブルドッグのいる生活 ﻿
#フレンチブルドッグ愛 ﻿
#フレンチブルドッグライフ ﻿
#フレンチブルドッグ好きと繋がりたい ﻿
#フレブル ﻿
#フレブルのいる生活 ﻿
#フレブルライフ ﻿
#フレブル好きと繋がりたい ﻿
#お留守番犬 ﻿
#ブヒブヒ倶楽部公式 ﻿
#buhibuhi_official﻿
#朝活
#朝ん歩🐾 
#初めての道
#愛犬との時間 
#愛犬と歩く
#朝月
#朝月が綺麗だった 
#❤thanks 
#おしまい☺︎ 
━━━━━━━━━━━━━━━━━━━━━﻿
﻿
﻿
﻿
﻿
﻿";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAHJfps9a";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118695629_112061100516679_3945397292768914785_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=5fdJ8mAwZPEAX9RtHFJ&oh=4a351b3045dcb2fe999fdb4ec2d640af&oe=5F7B1FF2";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:7010617556;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391129335812971729";}i:144;a:1:{s:10:"short_code";s:11:"CEu_3ZRJdzR";}i:145;a:1:{s:12:"created_time";i:1599264964;}i:146;a:1:{s:7:"caption";s:421:"どんな気持ちなんだろ？笑

犬の気持ちが分かったらいいのにな〜

#フレンチブルドッグ　
#いぬら部　
#犬の気持ち　
#犬なしでは生きていけません　　
#犬バカ部 
#犬のいる生活　
#犬ばか部　
#フレブル　
#フレブルクリーム　
#犬　
#犬ばか部
#犬との暮らし
#犬バカ　
#いぬのきもち
#イヌ";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:8;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_3ZRJdzR";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780876_695228884402661_1701769576239295816_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=qIdDrLyZP9gAX-rS0MJ&oh=901657c1056a0b79b8308bb2e1b92151&oe=5F54DDDB";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:9189276495;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391129990879308296";}i:157;a:1:{s:10:"short_code";s:11:"CEvAA7WJOoI";}i:158;a:1:{s:12:"created_time";i:1599264929;}i:159;a:1:{s:7:"caption";s:471:"待ち💦
*
*
#オゾンの日
#夏の病院は大変だ
#あもう夏じゃなかった
#frenchbulldog#frenchies#lovefrenchies
#frenchies1#frenchiebully#frenchieslife
#frenchiepuppy#nodognolife
#dog#dogstagram#jun#junstagram
#フレンチブルドッグ#フレンチブル
#フレブル#クリーム#犬との暮らし
#俺たち家族
#僕はフレンチブルドッグというイキモノ
#ブヒマニア#ブヒジャンキー";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:15;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAA7WJOoI";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118680154_614422212794608_1709192640088421531_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=NJBCW4tflTIAX-ML466&oh=c24981418327ec07f891840cbe4ac680&oe=5F7B705D";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:566838077;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391129930563818127";}i:170;a:1:{s:10:"short_code";s:11:"CEvAADLD5KP";}i:171;a:1:{s:12:"created_time";i:1599264925;}i:172;a:1:{s:7:"caption";s:214:"鼻息でローソクを消す麦介
#フレンチブルドッグ #タイガーブリンドル #かぎしっぽ #かぎしっぽの麦介 #ブヒ #frenchbulldog #kinkedtail #mugisuke_kinkedtail #buhi #happybirthday";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAADLD5KP";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729249_175083280727479_4784936800373713169_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=v5RjsXw7qQcAX9fCBRp&oh=c39c438a5218e3f77e328e31127c01b9&oe=5F555068";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:25784669821;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391129477714554930";}i:183;a:1:{s:10:"short_code";s:11:"CEu_5dbJDAy";}i:184;a:1:{s:12:"created_time";i:1599264867;}i:185;a:1:{s:7:"caption";s:925:".
one day

朝からシャンプーなんて
聞いてないですよー💦💦
と雄叫びのワカメさん

シャンプー後、自らを干しに行く😅

pic3
先日のワカメさんの誕プレ
緊急オペが必要💧

#ふれんちぶるどっぐ #ふれぶるのいる暮らし#フレブル#フレンチブルドッグ#フレブルがいる暮らし#フレブル好きと繋がりたい #いぬすたぐらむ #ぶりんどる #フレンチブルドッグ好きと繋がりたい
#フランス好き #フランス好きな人と繋がりたい #レイチェルクーのパリの小さなキッチン #レイチェルのおうちごはん 
#デンマークの日常#ヒュッゲ #ヒュッゲな暮らし#hygge#hyggelife #フィーカ #北欧#fika#green#ガーデニング#withkangoo
#カングー #カングー好きな人と繋がりたい #kangoo #朝シャン#ノルバサンシャンプー 
#frenchbulldog";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_5dbJDAy";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118798462_157313166005681_105621033898784279_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=TqKs4iQX4IwAX_uB-LN&oh=6dd8c8f632067b4df32ad36d2c1a9406&oe=5F7C37E0";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:9126581213;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391129370103152768";}i:196;a:1:{s:10:"short_code";s:11:"CEu_35NAICA";}i:197;a:1:{s:12:"created_time";i:1599264855;}i:198;a:1:{s:7:"caption";s:261:"8月26日生まれの子犬ちゃん今日、目がハッキリ開きました👀💕
これからヨチヨチ歩いたり楽しみです😊❤️

#フレンチブルドッグ
#クリーム
#パイド
#フレンチブルドッグ赤ちゃん
#目が開いた";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:12;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_35NAICA";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118721605_695965201263434_7036254998577069980_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=zRf_3dq3LqkAX9mF2a8&oh=9a68859f2031b430c310a8cdb19a9880&oe=5F7B55F5";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:14539079514;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391129192055795998";}i:209;a:1:{s:10:"short_code";s:11:"CEu_1TYjXEe";}i:210;a:1:{s:12:"created_time";i:1599264833;}i:211;a:1:{s:7:"caption";s:655:"とてもイケワンのワイマラナー君 🤗❤ブルーアイでとても可愛い抱っこが大好きな子 🙌癒されてください︎💕︎💕

 ペッツマックス唐津店
☎︎( ˘ᵕ˘ )℡0955588139

#佐賀県 #唐津市 #ミスターマックス#ペッツマックス唐津店 #トリミングサロン #ペット美容室 #ご予約制 #いぬすたぐらむ #いぬのきもち部 #ペット#ペットショップ  #フレンチブルドッグ #ダックスフンド #トイプードル  #チワワ #柴 #ワイマラナー #チワックス #マルダックス #ポメマル  #チワプー #ミックス犬 #いやしわんこ";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:5;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_1TYjXEe";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118736284_758071991708074_2888583550483699080_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=e7MWA6SQmk4AX9TyZEc&oh=bd663790b653780d10307f7be78ba5e2&oe=5F7E1B45";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:22514139372;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391126452713167303";}i:222;a:1:{s:10:"short_code";s:11:"CEu_NcLAhnH";}i:223;a:1:{s:12:"created_time";i:1599264807;}i:224;a:1:{s:7:"caption";s:261:"これもあれも遊びたい😄
欲張りこまち☺️

お家に来てくれて今日で7日💕

#フレンチブルドッグのいる生活
#フレンチブルドッグ
#フレブル
#フレブルのいる生活
#buhistagram
#buhi
#ブヒスタグラム";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_NcLAhnH";}i:228;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726027_176194923975814_877386554665294277_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=NLR0YXhy-7IAX-5zTZb&oh=4230ea639f875a1f8151efd841e6f7a4&oe=5F555AF2";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:40703654620;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391128875706166902";}i:235;a:1:{s:10:"short_code";s:11:"CEu_wswpS52";}i:236;a:1:{s:12:"created_time";i:1599264796;}i:237;a:1:{s:7:"caption";s:1205:"こないだのロシェのうちの子記念日ごはん🍖
・
バターナッツかぼちゃのスープ🎃
・
野菜いっぱいテリーヌ🥦🥬🥕
・
チーズわんバーグ🐰🥕
・
ちろっシェクレープ💕
・
フレンチブルドッグ なのでフレンチっぽくしてみた✌️
・
品数多めだけどカロリーoffで健康的
・
ガツガツ食べてくれてとってもうれしい😋
・
ロシェさん美味しいごはんとおやついっぱい作るから長生きしておくれ🐷✨
・
ママさんの作った動画がめっちゃかわいいので見てねー😙
@kobuta._.chan 
＊
＊
＊
＊
＊
#フレンチ#わんこフレンチ
#わんごはん
#はなぺちゃ図鑑#frenchbulldoglife 
#フレンチブルドッグ #フレブル#ふれんちぶるどっぐ #frenchbull #buhi
 #ブヒブヒ倶楽部公式#buhibuhi_official @buhibuhi_official 
#ちろる#クリーム
#ロシェ#タイガーブリンドルホワイト
#多頭飼育#イヌスタグラム 
#手作りごはん#手作りクッキー#わんこおやつ";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_wswpS52";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118777857_651228445774864_7771451125140072066_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=l1aXbS9wYE0AX8aZONx&oh=35b933920a724f4a3ddbf515c29eed75&oe=5F7C39A1";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:46032699;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391128805913055221";}i:248;a:1:{s:10:"short_code";s:11:"CEu_vrwps_1";}i:249;a:1:{s:12:"created_time";i:1599264787;}i:250;a:1:{s:7:"caption";s:414:".
ドヤァ✨
.
.
今日も朝から暴れんぼん💨
.
毎日3時に起こしてくれるぼん。
.
母ちゃんそろそろお寝坊したいな💤🥱
.
.
.
.
.
.
#buhi 
#ブヒスタグラム 
#フレブルのいる生活 
#フレブルブリンドル 
#フレンチブルドッグ 
#frenchbulldog 
#frenchbulldoglife 
#ブヒブヒ倶楽部公式 
@buhibuhi_official 
#フレブル
#多頭飼いの幸せ";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:4;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_vrwps_1";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766077_336349040825190_6384188089806800088_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=EaVMhD4QRhYAX-PWSNc&oh=02b6430c62e8f6e3dc1d4f16b91af09e&oe=5F7BA7FA";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:33488034467;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}