a:260:{i:0;a:1:{s:2:"id";s:19:"2391233312441402916";}i:1;a:1:{s:10:"short_code";s:11:"CEvXgdDJoYk";}i:2;a:1:{s:12:"created_time";i:1599277246;}i:3;a:1:{s:7:"caption";s:3398:".
.
13日に
#ショウ君パパのドッグカフェ に
納品する予定です🧵
.
ほぼ新柄で
再入荷困難な柄ばかりです💜
.
よろしくお願い申し上げます🙇‍♀️💕
.
.
.
.
.
. ☆★☆★☆★☆★☆★☆★☆★☆
.
クールグッズ新柄の完成品も
少しずつ販売してまいりますが、
お好きな生地柄がありましたら
お早めにオーダーをして頂いた方が確実かと
昨年の状況から考えますと予測されます❣️
(小型犬から大型犬まで承ります。)
.
☆★☆★☆★☆★☆★☆★☆★☆★
.
昨年の夏🌻🌺販売枚数【３５０枚以上‼️】
たくさんの方にリピートもして頂きました‼️
.
作りがシンプルな分、
リーズナブルな価格でご提供でき
多頭飼いの方にも喜んで頂けております💕
(更にまとめ割引きも有り‼️)
.
お客様から頂いた感想としましては
シンプルだからこそ【冷え❄️】るから良い❣️
.
☆★☆★☆★☆★☆★☆★☆★☆★ . .
——————————————-
できる限り漏れない様に考えた形状
市販品にはあまりない幅広なのも特徴
つけるならオシャレに💙と
珍しい生地で製作しています💙
.
裏面(肌に当たる部分)にも
拘っています❣️❣️
.
.
#ドッグカフェ や 友達のお家、
車内や #介護犬 の介護などに
あったら便利な #マナーベルト 😊
小型犬から大型犬までオーダー承ります💙
.
サイズ、丈等のご相談
お気軽にお声掛けください💁‍♀️💕
———————————————————
メルカリ、ラクマ、Webshop(BASE)、
(私のプロフィールにありますURLより)
ショウ君パパのドッグカフェにて販売中
価格¥1,400〜
———————————————————
LINE@ のご登録もよろしくお願い致します😊
アカウント【@bigonedogs】💕
.
こちらを友達追加して頂きますと
お得な割引クーポンや、新着情報等
.
マナーベルト、クールネック、クールエプロンの
オーダーをお受けする事も可能になります💙
.
また、こちらのLINE@ は
1対1のやり取りも可能にしており、
お客様の方の画面では
普段お使いのLINEと変わりませんので、
.
商品の再入荷のご質問や
オーダーの受付も承る事が可能で
そのまま直接販売も可能です(銀行振込のみ)❣️
.
お返事は営業時間内にさせて頂きます🙇‍♀️
.
是非ご登録よろしくお願い申し上げます🙇‍♀️💕
.
.
#フレンチブルドッグ #フレブル #フレブル服 
#フレンチブルドッグ服 #犬服ハンドメイド
 #犬服 #犬服販売 #フレブル服
#鼻ぺちゃ #ハンドメイド犬服 #ピットブル #アメリカンブリー
#ボクサー犬 #大型犬 #ペットモデル #犬モデル #トイプードル #ゴールデンレトリバー #小型犬
#マナーベルト #クールネック #クールエプロン";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXgdDJoYk";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767315_240257640599849_1028488787441791485_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=5rponiwrrWYAX-92R9z&oh=4a56814ee6a75800a697ff74d9e6ad72&oe=5F7ABB50";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:1499631475;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391233091326007788";}i:14;a:1:{s:10:"short_code";s:11:"CEvXdPHpVns";}i:15;a:1:{s:12:"created_time";i:1599277219;}i:16;a:1:{s:7:"caption";s:217:"日干しして取り入れた大福ベッドをハウスに入れる前に床に置いていたら、そそくさとインして寝始める子…😒#フレンチブルドッグ#フレブル#大福#frenchbulldoglife";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXdPHpVns";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118833983_177134367195970_2869419735143784794_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=8VCv3gjC8eEAX_xMgo4&oh=6479dd865b50f3ad8ac4358dd24f25ae&oe=5F7D241F";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:223195646;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391233084002804873";}i:27;a:1:{s:10:"short_code";s:11:"CEvXdITJiSJ";}i:28;a:1:{s:12:"created_time";i:1599277218;}i:29;a:1:{s:7:"caption";s:3398:".
.
13日に
#ショウ君パパのドッグカフェ に
納品する予定です🧵
.
ほぼ新柄で
再入荷困難な柄ばかりです💜
.
よろしくお願い申し上げます🙇‍♀️💕
.
.
.
.
.
. ☆★☆★☆★☆★☆★☆★☆★☆
.
クールグッズ新柄の完成品も
少しずつ販売してまいりますが、
お好きな生地柄がありましたら
お早めにオーダーをして頂いた方が確実かと
昨年の状況から考えますと予測されます❣️
(小型犬から大型犬まで承ります。)
.
☆★☆★☆★☆★☆★☆★☆★☆★
.
昨年の夏🌻🌺販売枚数【３５０枚以上‼️】
たくさんの方にリピートもして頂きました‼️
.
作りがシンプルな分、
リーズナブルな価格でご提供でき
多頭飼いの方にも喜んで頂けております💕
(更にまとめ割引きも有り‼️)
.
お客様から頂いた感想としましては
シンプルだからこそ【冷え❄️】るから良い❣️
.
☆★☆★☆★☆★☆★☆★☆★☆★ . .
——————————————-
できる限り漏れない様に考えた形状
市販品にはあまりない幅広なのも特徴
つけるならオシャレに💙と
珍しい生地で製作しています💙
.
裏面(肌に当たる部分)にも
拘っています❣️❣️
.
.
#ドッグカフェ や 友達のお家、
車内や #介護犬 の介護などに
あったら便利な #マナーベルト 😊
小型犬から大型犬までオーダー承ります💙
.
サイズ、丈等のご相談
お気軽にお声掛けください💁‍♀️💕
———————————————————
メルカリ、ラクマ、Webshop(BASE)、
(私のプロフィールにありますURLより)
ショウ君パパのドッグカフェにて販売中
価格¥1,400〜
———————————————————
LINE@ のご登録もよろしくお願い致します😊
アカウント【@bigonedogs】💕
.
こちらを友達追加して頂きますと
お得な割引クーポンや、新着情報等
.
マナーベルト、クールネック、クールエプロンの
オーダーをお受けする事も可能になります💙
.
また、こちらのLINE@ は
1対1のやり取りも可能にしており、
お客様の方の画面では
普段お使いのLINEと変わりませんので、
.
商品の再入荷のご質問や
オーダーの受付も承る事が可能で
そのまま直接販売も可能です(銀行振込のみ)❣️
.
お返事は営業時間内にさせて頂きます🙇‍♀️
.
是非ご登録よろしくお願い申し上げます🙇‍♀️💕
.
.
#フレンチブルドッグ #フレブル #フレブル服 
#フレンチブルドッグ服 #犬服ハンドメイド
 #犬服 #犬服販売 #フレブル服
#鼻ぺちゃ #ハンドメイド犬服 #ピットブル #アメリカンブリー
#ボクサー犬 #大型犬 #ペットモデル #犬モデル #トイプードル #ゴールデンレトリバー #小型犬
#マナーベルト #クールネック #クールエプロン";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXdITJiSJ";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768601_1602800169930044_80221215369747725_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=N49-KjGZtA4AX-eIWgk&oh=422431b2e9f432679186b44dcd69d3b4&oe=5F7D261B";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:7280795373;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391232646224469294";}i:40;a:1:{s:10:"short_code";s:11:"CEvXWwlht0u";}i:41;a:1:{s:12:"created_time";i:1599277166;}i:42;a:1:{s:7:"caption";s:175:"☆
.
一生懸命バナナちゃん食べてるだけー
.
ここんちゃんです
.
＊
#フレンチブルドッグ#フレブル#frenchbulldog#buhi#coco#ここんちゃん";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:20;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXWwlht0u";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118783377_661158914780912_8449731811659836968_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=tbu5ofWisCwAX93YFyw&oh=6a278dc324aa0b7e4cb9a7968c71ec22&oe=5F7D3331";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:4782647884;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391231689983922320";}i:53;a:1:{s:10:"short_code";s:11:"CEvXI2BJhCQ";}i:54;a:1:{s:12:"created_time";i:1599277073;}i:55;a:1:{s:7:"caption";s:490:"かわいい寝顔🖤🖤

#フレブル #フレンチブルドッグ 
#フレンチブルドッグのいる生活
#フレブルのいる生活 #ブヒ #フレブル好きと繋がりたい #ふれぶる部 #ふれんちぶるどっぐ #ふれぶる #ふれぶるのいる暮らし #フレブルライフ #フレブルパピー @buhibuhi_official #ブヒブヒ倶楽部公式 #ブヒスタグラム #ブヒブヒ #鼻ぺちゃ";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXI2BJhCQ";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118718064_634264467226617_1215223472713603639_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=N_eu4QWN_-gAX9YFStQ&oh=405889dfa810b40a424c8270205583fc&oe=5F5572C5";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:34321963486;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391231420046914300";}i:66;a:1:{s:10:"short_code";s:11:"CEvXE6npjL8";}i:67;a:1:{s:12:"created_time";i:1599277020;}i:68;a:1:{s:7:"caption";s:172:"ピンポイント日向ぼっこ🌞
太ったか？

#フレンチブルドッグ#フレブル#犬#frenchbulldog#bulldog  #frenchie#instadog#instagramdogs#dog#14歳#11歳";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:6;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXE6npjL8";}i:72;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118729252_1251598895175864_4300532665412536179_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=JMjBkfaJvP8AX9x-vdW&oh=4e23dc4138a2ba448c66a35888f8a681&oe=5F7B0925";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:262264322;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391231397917776087";}i:79;a:1:{s:10:"short_code";s:11:"CEvXEmApljX";}i:80;a:1:{s:12:"created_time";i:1599277017;}i:81;a:1:{s:7:"caption";s:2075:"☺︎
昨夜の…
元気なひと。
•
•
大腸炎になって、
食事と薬とサプリが変わって…
排便のペースもすっかり変わってしまった
きなこ氏。
•
毎日4回（朝イチ、午前中、夕方、１９時頃）で定着していたのに…
ここ数日は朝んぽに出ても…出ない。とか、朝…なかなか出ない。とか、
朝1回したっきり、夜になっても…出ない。
とか。
•
昨夜がそんな感じだったので、
☝️運動会🎌を開催したのだが…出ない。
•
出ないまま、就寝を迎えるのは危険だ。
（もろもろ事情ありまして、非常に危険
なのです😂ね！わかるひとは分かっちゃう💩食糞事情）
•
なので…夜10時。
滅多に外になんて出ないこんな時間😂
💩する為にお外へ行きました。
☔️上がりはなかなか涼しくてスカイツリーもキラキラ🗼✨していて、
なかなか快適でした😂
•
でもね、
この時間にテンションあがっちゃうと、
今度は…
"きなこ氏まだ寝ないってよ"
…が、始まっちゃってーー🥶
•
わたしはまだ寝ない。
わたしはまだ寝ない。
とアピールが凄かった…夜でした。
•
😂😂😂あはは！
•
そして私たちが夜んぽに行った事…
爆睡派の👨‍💼は全く知らない。
•
•
٩(๑❛ᴗ❛๑)۶
ここで突撃隣のアンケート👂
•
🐖お宅のわんちゃん、
1日何回💩しますか〜？
良かったら教えてください💛
•
#フレンチブルドッグ #フレブル #frenchbulldog #BUHI #frenchie  #ブヒ #55kinaco #dog  #instadog #dogstagram #instapet #ilovemydog #frenchies1 #frenchielove #bulldoglife #bulldogs #frenchiebulldoglovers 
#instafrenchie #frenchiepost #frenchiephotos #buhistagram 
#法国斗牛犬 #프렌치불독  #tokyo #pecotv #frenchbulldog_feature";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:14;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXEmApljX";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779739_193244612215647_3242402216242072939_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=oXIbquiAkiQAX9YeY3Y&oh=520961ea9448e77098bfb4258d9feba6&oe=5F7AAA02";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:1606679830;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391231216908418774";}i:92;a:1:{s:10:"short_code";s:11:"CEvXB9bpr7W";}i:93;a:1:{s:12:"created_time";i:1599276996;}i:94;a:1:{s:7:"caption";s:163:"いつまでも暑いねー🥵💦

#frenchbulldog #フレンチブルドッグ 
#フレブル #ten #hana 
#ブリンドル  #フレブル好きと繋がりたい";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXB9bpr7W";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118851811_596661531028363_7581466269383092696_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=vdo3LZSDwnwAX_c1Hxz&oh=68cfc9b6fa955ffb3a7a5f730423eec6&oe=5F7D94D5";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:1549031460;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391230651180749122";}i:105;a:1:{s:10:"short_code";s:11:"CEvW5ujp5FC";}i:106;a:1:{s:12:"created_time";i:1599276962;}i:107;a:1:{s:7:"caption";s:351:"怖いわ🤣🤣🤣
＊
＊
＊

#フレンチブルドッグ
#フレブル #frenchbulldog #鼻ぺちゃ #카이 
#犬 #dog #dogstagram #buhi
#法式斗牛犬 #cute #ブヒブヒ倶楽部公式 #love 
#@buhibuhi_official #いぬすたぐらむ
#frenchbulldoglife #フレブルライフ #犬のいる生活
#frenchiegram #bullypics #可爱 #好极了";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:5;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvW5ujp5FC";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702548_317972475970911_8787460101865156052_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=vOnlWrTc3VwAX9oSQRd&oh=3e7e1c7130475f20267b9dd711d831e6&oe=5F5598F3";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:4724164012;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391230502861652010";}i:118;a:1:{s:10:"short_code";s:11:"CEvW3kbJcAq";}i:119;a:1:{s:12:"created_time";i:1599276911;}i:120;a:1:{s:7:"caption";s:438:"⭐︎
暑いのに何で外に出たがるんでしょう？🤣
最近ますます仲良しになってきた２人👧🏼🐷
.
 #フレブル  #フレンチブルドッグクリーム #フレンチブルドッグ #いぬ #いぬバカ部 #犬 #frenchbulldog #ふれぶる #犬好きな人と繋がりたい #いぬすたぐらむ#ももよ #犬がいる生活 #犬が苦手な犬 #BUHI#ぶひ#犬と赤ちゃん#犬のいる暮らし";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:5;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvW3kbJcAq";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118469411_1281752905550682_1322518835617433709_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=jwiuqLeT-7oAX-Urxkd&oh=656c26415c46aab9254f8288708a671c&oe=5F7C9F73";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:5607939938;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391230185612834296";}i:131;a:1:{s:10:"short_code";s:11:"CEvWy89pPX4";}i:132;a:1:{s:12:"created_time";i:1599276873;}i:133;a:1:{s:7:"caption";s:328:"暑いの嫌いなのに、日向ぼっこし出した💛
まぶしい、、窓に顔つけすぎ😊

#フレブル#フレブルのいる生活 
#フレブル好きと繋がりたい #ふれぶるラブ #ふれぶるくりーむ #フレブル服
#ひなたぼっこ #首のしわ #首の肉 だるだる
#足が可愛い❤️";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWy89pPX4";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118729723_837885796746782_2496521804143257951_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=KMS5urEUBvgAX8UfkVV&oh=2659c0f2edc8203641ca96a986ab9504&oe=5F7E75E9";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:29441715734;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391229907765546779";}i:144;a:1:{s:10:"short_code";s:11:"CEvWu6Mp88b";}i:145;a:1:{s:12:"created_time";i:1599276856;}i:146;a:1:{s:7:"caption";s:575:"クリクリしてきたぁ〜❣️

---------------------------------------------------
気になるなぁ〜という方、はダイレクトでお気軽にお問い合わせ下さいね。

#フレンチブルドッグ 
#フレンチブルドッグ動画
#フレブル
#フレンチブルドッグパピー 
#フレンチブルドッグクリーム 
#frenchbulldog 
#frenchbulldogs
#pecoいぬ部
#pecotv 
#ピュアブラッド 
#ヨーロピアンタイプ
#この子達は愛知県の犬舎にいます";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:19;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWu6Mp88b";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730254_2685639141649476_1903830848024115030_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=5fJIKh41nlMAX88V5zO&oh=018de5aebf83430621e3bafbc5572c71&oe=5F5542FA";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:1416233738;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391226841880123887";}i:157;a:1:{s:10:"short_code";s:11:"CEvWCS3pNnv";}i:158;a:1:{s:12:"created_time";i:1599276474;}i:159;a:1:{s:7:"caption";s:383:"94喜歡欺負你🤪🥰

#廖臭弟 #臭弟 #Frenchbulldog #frenchie #frenchiegram  #frenchy #frenchielove #petstagram #BUHI #doglover 
#selfiedog #frenchbulldogofinstagram
 #フレブル #フレンチブルドッグ 
#프불 #프렌치불독
#法國鬥牛犬 #法鬥 #法國鬥牛 #台中法鬥 #Taichung #Taiwan #台灣 #台中  #2020";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:4;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWCS3pNnv";}i:163;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118696483_2679712222345304_5648613776029334235_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=e0z2kXW7eAUAX-p6Nq8&oh=436cb304714bcf7a68a3dd66b618da6e&oe=5F7D1834";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:1952565800;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391226718926756547";}i:170;a:1:{s:10:"short_code";s:11:"CEvWAgXDVrD";}i:171;a:1:{s:12:"created_time";i:1599276460;}i:172;a:1:{s:7:"caption";s:41:"．
．
ひょっこりとろ🐣
．
．";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:7;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWAgXDVrD";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118805549_963019050860012_7682933743704677849_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=cT-GV5_g1nYAX8BZK0u&oh=5182ce796f420466d0d07b52f64dcbf9&oe=5F7CE605";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:29785099229;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391224549265158871";}i:183;a:1:{s:10:"short_code";s:11:"CEvVg7tJLLX";}i:184;a:1:{s:12:"created_time";i:1599276201;}i:185;a:1:{s:7:"caption";s:469:"初ワクチン😃
まだ2回あるね

#bullypics#フレンチ#フレンチブルドッグ#フレブル#frenchie #frenchielife #bullylover#frenchielovers#frenchielove #ilovemyfrenchie#frenchiestagram #instafrenchie #frenchiesociety #frenchiepuppy#ilovebully#bullystagram#bullyinstagram#bullylove#bullybreeds#frenchbully#bulldog#fawnfrenchie#frenchiephotos #daily_frenchie #frenchies1 #inutokyo #法斗#法鬥#프렌치불#法国斗牛";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVg7tJLLX";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118698783_175187147406192_6968112204759619863_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=pl9YWkUlhEAAX-OwJGr&oh=4d6b6b73f21747d3d26fb6212ebfcbbf&oe=5F7B9870";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:3164740237;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391223501100343534";}i:196;a:1:{s:10:"short_code";s:11:"CEvVRrhpuDu";}i:197;a:1:{s:12:"created_time";i:1599276076;}i:198;a:1:{s:7:"caption";s:397:"こんな青空久しぶり💕
1枚目　テレビのナギサさんが気になるおもち
2枚目　おかーさん何やってんの？
3枚目　お外は気になるけどベランダは暑いね
暑くて洗濯物干してても汗が止まらない💦💦💦塩タブ塩タブ　水水！！
#dog#frenchbulldog#frenchie#love#lovely#cute#青空#久しぶり#わんこ#フレブル#暑い";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:14;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVRrhpuDu";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118736283_350659419646939_973440863186358914_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=knpSIv-vT54AX_Zjv6J&oh=381922f37e73d5981dcb6110c9af1536&oe=5F7B447B";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:1348943815;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391223394967742973";}i:209;a:1:{s:10:"short_code";s:11:"CEvVQIrp-n9";}i:210;a:1:{s:12:"created_time";i:1599276063;}i:211;a:1:{s:7:"caption";s:325:"🐾
.
𝕤𝕞𝕚𝕝𝕖𓂃◡̈⃝︎⋆︎*
.
あたち歯がガタガタなの♡
.
.
#フレンチブルドッグ #フレブル #frenchbulldog #frenchie1 #ブヒ #ぶひ #buhi #はなぺちゃ図鑑 #ブヒブヒ倶楽部公式 #法国斗牛犬 #法國鬥牛犬 #프렌치불독 #コタつ #コタちゃん #おコタ";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:14;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVQIrp-n9";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118771369_2985742784995840_9118572245154413245_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=shVKpudNmTAAX-tY_ia&oh=892912249dbc1e1e664992d76893b258&oe=5F7B5AD9";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:9607491923;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391223136044797197";}i:222;a:1:{s:10:"short_code";s:11:"CEvVMXipU0N";}i:223;a:1:{s:12:"created_time";i:1599276032;}i:224;a:1:{s:7:"caption";s:860:"NEW✳︎
ひじきのハーネス‼️
最近、ひじきの脇の下が赤くなってしまっていたのでハーネスを新調❤️
@pimlikodog さんの‼️

そして、今年もひじきとcamp行くためにストーブを新調🤣🤣🤣
かっこいい🙌🙌🙌
@toyotomi_japan 
#favorclass 
今年の冬もコロナ渦の中だけど少し楽しめるかな🙌

#ひじき#frenchbulldog#フレブル
#法国斗牛犬#buhi#frenchieworld#frenchbulldoglife#dog#frenchie1#フレンチブルドッグ#ブリンドル#dogcafe#散歩犬#犬の気持ち#BUHI#frenchlove#フレブルライフ#いぬスタグラム#フレブルのいる生活#buhistagram#1歳#butch#dfangjapan#お留守番犬#フレンチブルドッグライフ#ドッグカフェ
#はなぺちゃ図鑑 #dogcamp
@hanapecha.zukan";}i:225;a:1:{s:14:"comments_count";i:4;}i:226;a:1:{s:11:"likes_count";i:17;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVMXipU0N";}i:228;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781098_2737424699693855_8816440196642943001_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=zMk_ZPMj9uoAX8XXd4X&oh=3ac5b4eade94bce5ef6f04b072bd1541&oe=5F7D03BF";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:13214310865;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391222168754494173";}i:235;a:1:{s:10:"short_code";s:11:"CEvU-Srpprd";}i:236;a:1:{s:12:"created_time";i:1599275917;}i:237;a:1:{s:7:"caption";s:731:"お注射だよ大福さん💉
狂犬病ワクチンの為
動物病院へ〜🐖💨

今日はお兄ちゃんも一緒に来てくれたので助かりましたよ〜😊

今回は狂犬病ワクチン接種と
避妊手術のメリット、デメリットなど
先生から説明を受け
スケジュールを立ててきました。

避妊手術については
賛否あるかとは思います😣

麻酔の副作用など心配事は
尽きないけど大福には
長生きしてもらいたいので
決断しました🥺

その日まで心配でならないけど
大丈夫である事を祈ります😌

#フレブル
#フレンチブルドッグ
#フレブル可愛い 
#フレブルのいる生活 
#ぶひ🐽";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:7;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvU-Srpprd";}i:241;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768257_1582045171973338_6028945447303278002_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=SLe_zBsYLXIAX9PwR5H&oh=d8659de201b252286b5086c86c081f93&oe=5F7B94AA";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:29472670141;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391221488899701992";}i:248;a:1:{s:10:"short_code";s:11:"CEvU0ZhJbzo";}i:249;a:1:{s:12:"created_time";i:1599275836;}i:250;a:1:{s:7:"caption";s:293:"良い子のみなさ〜ん❤️
寝てるけど台風来るぞー😱😱😱
#フレンチブルドッグ #フレブル#フレンチブルドックパピー#フレンチブルドック子犬 #フレンチブルドックシルバーデビル👿#フレンチブルドックオーナー募集";}i:251;a:1:{s:14:"comments_count";i:4;}i:252;a:1:{s:11:"likes_count";i:19;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvU0ZhJbzo";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773213_337987887344639_8348636969973109334_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=QFiLSvlEdn0AX_nyc48&oh=8bbafe2dfca778fd85331a3c40801bba&oe=5F7C2FF9";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:4932276752;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}