a:260:{i:0;a:1:{s:2:"id";s:19:"2391124398804474829";}i:1;a:1:{s:10:"short_code";s:11:"CEu-vjUgpvN";}i:2;a:1:{s:12:"created_time";i:1599264262;}i:3;a:1:{s:7:"caption";s:3182:"★
.
VASARA鎌倉小町通り店です💐👘✨

.﻿お客様から素敵なお写真頂きました𓇼𓆡𓆉 ⋆
﻿____________________________________
🎐𝚈𝚄𝙺𝙰𝚃𝙰 𝚛𝚎𝚗𝚝𝚊𝚕 🎐﻿
￥𝟸,𝟿80〜(浴衣フルセット,ヘア付,着付け込)﻿
色とりどりの新作浴衣も多数入荷しました🌈💓
汗をかいても肌にベタつかずサラリと着れる速乾性生地の浴衣もあります👘☀️
帯や小物も選べるので自分だけのオリジナルコーデで鎌倉の素敵な思い出を作りませんか☺️🌻✨
﻿
┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈ ﻿ .
.
※全staffのマスク着用、店内消毒、感染拡大防止対策を徹底して、皆様のご来店をお待ちしております❗️
.
.
【気軽にご来店ください‼️】
今すぐ予約はこちらから
⇒03-5577-5882 (9:00~19:00) 
【VASARA鎌倉小町通り店】

DMでもご予約可能です！お名前(フルネーム、フリガナ)・ご予約日時・人数(女性_名、男性_名)・携帯番号・メールアドレスをご明記下さい。
※DMの返信は9:00～17:00までになります。前日17時以降のご予約と当日ご予約のお客様はお手数ですがWEBもしくはお電話でのご予約をお願い致します。※ .

☆｡･:*:･ﾟ'★,｡･:*:･'｡･:*:･ﾟ'★,｡･:*:･ﾟ'☆
Hello. Here is Kamakura Kimono rental shop VASARA on Komachi street .Would you like to wear kimonos and enjoy Kamakura sightseeing? It will be 1000 yen discount with WEB reservation. The visit to the day is OK. We look forward to your visit.
.
~欢迎光临来镰仓~.
穿和服！开心游览‼︎《全年照常营业 》
没有预订也可以‼️可以用银联💳
我们在等你(๑˃̵ᴗ˂̵)！
☆｡･:*:･ﾟ'★,｡･:*:･'｡･:*:･ﾟ'★,｡･:*:･ﾟ'☆
.
.
【小物でさらに可愛く🤗❤️】
帯締め、レースのお襟、かごバッグなどたくさんのオプションもご用意しております✨✨
オプションで自分だけの可愛いコーデをお探し下さい🥰💕
.
.
✩ ⋆ ✩ ⋆ ✩ ⋆ ✩ ⋆ ✩﻿ ⋆ ✩ ⋆ ✩﻿⋆ ✩ ⋆ ✩ ⋆ ✩ ⋆ ✩﻿ ⋆ ✩ ⋆ ✩﻿
⛩VASARA鎌倉小町通り店⛩
🚩鎌倉市小町2-8-7 すみのプラザ2階
⬇️Web予約(24時間)⬇️
★プロフィールURLより事前予約で1000円割引き★
⬇️📞お客様コールセンター📞⬇️
03-5577-5882 (9:00~19:00 ). .
✩ ⋆ ✩ ⋆ ✩ ⋆ ✩ ⋆ ✩﻿ ⋆ ✩ ⋆ ✩﻿⋆ ✩ ⋆ ✩ ⋆ ✩ ⋆ ✩﻿ ⋆ ✩ ⋆ ✩﻿
.
#vasarace . . .

#着物 #浴衣  #小町通り #kimono  #kamakura #japan  #可愛い女の子 #girl #instalike #instagood  #instapic #プリクラ  #lfl #summer  #鎌倉 #鎌倉着物レンタル #鎌倉散策  #鎌倉観光  #夏 #旅行  #ファッション  #海 #ヘアアレンジ  #鶴岡八幡宮  #japan_of_insta #tagforlikes  #夏の思い出 #プリント倶楽部
#コロナに負けるな";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-vjUgpvN";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765964_1236573183345289_5220304101727881898_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=w-BqQEykgcwAX9WmeCp&oh=bc0925732af1429115ea889f85474b30&oe=5F7B51B4";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:5499969307;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391120395224739214";}i:14;a:1:{s:10:"short_code";s:11:"CEu91Ssj-2O";}i:15;a:1:{s:12:"created_time";i:1599263785;}i:16;a:1:{s:7:"caption";s:149:"ラズベリーピンク♡
.
ブリーチ1〜2回
.
色落ちしても赤みは残らず
誰でも似合う暖色カラー❣️
.";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:9;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu91Ssj-2O";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118811769_741693576611372_8050381026488977080_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=8XN6r11c0tkAX_wshQD&oh=04f4d2544e9d6b6164b828130bd956f0&oe=5F7D555E";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:730396844;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391119983486612570";}i:27;a:1:{s:10:"short_code";s:11:"CEu9vTPDrRa";}i:28;a:1:{s:12:"created_time";i:1599263736;}i:29;a:1:{s:7:"caption";s:81:"薄めピンクが可愛い😍💕
.
色落ちはブロンドに🥰";}i:30;a:1:{s:14:"comments_count";i:2;}i:31;a:1:{s:11:"likes_count";i:10;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9vTPDrRa";}i:33;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780090_3088508927944218_6040720365657064781_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=zcobY4j-uT8AX9-eLsT&oh=5c0f2a3e7f2701dd53c49f6148186023&oe=5F7CDB5F";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:730396844;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391118682044879686";}i:40;a:1:{s:10:"short_code";s:11:"CEu9cXLFdNG";}i:41;a:1:{s:12:"created_time";i:1599263581;}i:42;a:1:{s:7:"caption";s:241:".
.
.
ももちゃんんんすきこ
修学旅行たのしみなってきたあ！！
.
.
#プリント倶楽部 #プリクラポーズ #プリクラ #likeforlikes #fff #sjkの素敵な思い出 #jkブランド #jkの素敵な思い出 #ootd";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:22;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9cXLFdNG";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118772579_135137951625351_6918691695843663192_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=-GIwNe8FQgoAX9C264X&oh=791522bb06dc3f2d1d2b86fed344da21&oe=5F7D9C73";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:6759490684;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391117316858718483";}i:53;a:1:{s:10:"short_code";s:11:"CEu9IfvpikT";}i:54;a:1:{s:12:"created_time";i:1599263418;}i:55;a:1:{s:7:"caption";s:152:"#プリクラ #プリント倶楽部 #カオラボ #caolabo #ljk #jk #jkの素敵な思い出 #love #✌️ #lfl #ありがとう  #likeforlike #fashion";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9IfvpikT";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118711552_694862097773797_415290271453951283_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=0kraPzOXGS8AX-f5KEU&oh=8398c5b2bc2d97d63f5fb7dfe21a23b1&oe=5F7A6CCC";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:16894671991;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391117094141229438";}i:66;a:1:{s:10:"short_code";s:11:"CEu9FQUpvl-";}i:67;a:1:{s:12:"created_time";i:1599263391;}i:68;a:1:{s:7:"caption";s:73:"また年末にね☻

#プリクラ #プリクラ倶楽部 
#indigolaend";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:4;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9FQUpvl-";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118845871_322430535537440_3065038784409020096_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=wlNf2Z5gxX8AX8t2KuG&oh=42b6b178a55c4ddaebec5acc6bb05922&oe=5F7D27A5";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:4210412788;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391115498879484330";}i:79;a:1:{s:10:"short_code";s:11:"CEu8uCnpIGq";}i:80;a:1:{s:12:"created_time";i:1599263201;}i:81;a:1:{s:7:"caption";s:215:"おデートの時のぷにくら💕
･
･
･
#ぷにくら #ぷりんと倶楽部 #歳の差カップル #歳の差6歳 #アンドキキ #あいらぶゆー #だいすきな人 #プリクラ #盛れすぎ問題";}i:82;a:1:{s:14:"comments_count";i:2;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8uCnpIGq";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118736661_116355630193526_7934527442902280683_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=rQozVjiNa6AAX-YjVj_&oh=11e70b4611bf1447187213d1e3fe0482&oe=5F7AC0D4";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:6944218572;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391114370351327793";}i:92;a:1:{s:10:"short_code";s:11:"CEu8dnmH2ox";}i:93;a:1:{s:12:"created_time";i:1599263067;}i:94;a:1:{s:7:"caption";s:458:"半年ぶり\( ¨̮ )/❤︎
沢山お話できたし、写真も撮れたし楽しかった😌🤟🏻 
ほんとに雨も止んで良かった🌦❕❗
身長差約10センチ。
･
･
･
#ぷりんと倶楽部 #プリクラ #プリクラポーズ #キャンスタ #jkブランド #jkの素敵な思い出 #制服プリ  #先輩後輩 #jk3 #jk2 #女子高校生 #l4likes #l4f #lll #プリクラ加工
#身長差10cm";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:36;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8dnmH2ox";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118723958_332091021468834_4600167532415366018_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=TgGTVsZJxiYAX-Isp1J&oh=055c4b043637640221733ddd6fca6ad9&oe=5F7DBD2A";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:8491159837;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391111582800013099";}i:105;a:1:{s:10:"short_code";s:11:"CEu71DfHecr";}i:106;a:1:{s:12:"created_time";i:1599262734;}i:107;a:1:{s:7:"caption";s:166:"➰👶🏻🤍
・
・
 #ぷりんと倶楽部 #プリント倶楽部 #おしゃれさんと繋がりたい #プリクラ #プリクラポーズ";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:32;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu71DfHecr";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118782239_651317829130085_8890161147472202422_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Z5asqYc78zwAX8i0waM&oh=7affb62c95bb7521e46c9eaf7433cd8b&oe=5F7B1514";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:3161190625;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391108602956308815";}i:118;a:1:{s:10:"short_code";s:11:"CEu7JsSl2FP";}i:119;a:1:{s:12:"created_time";i:1599262379;}i:120;a:1:{s:7:"caption";s:468:"うちの送別会ちゃんと2人でやってね🥺
それにしてもこのプリクラ赤ちゃんみたい
2枚目特に
・
・
#ぱんぱん　#チーム　#るかandフレンド　#ルカ　#ホームシックになりそうだから　#2人で遊びに来てね😉　#プリント倶楽部　#JKの戯れ　#プリクラ　#こう見えて19歳です　#instagood #ハンターハンター #の推しは　#ヒソカです";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:9;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7JsSl2FP";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118769175_3549322711745967_989787142990403189_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=hrnXKnd4AAcAX96FrG5&oh=9e7f6c91925f75df7fab09e498bc1633&oe=5F7CB575";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:4757557701;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391107361636304200";}i:131;a:1:{s:10:"short_code";s:11:"CEu63oOJ0VI";}i:132;a:1:{s:12:"created_time";i:1599262231;}i:133;a:1:{s:7:"caption";s:289:"♡
♡
♡
♡
〜CECIL OB〜
♡
♡
♡
#CECIL #CECIL Mc BEE #セシルマクビー #CECIL OB #HEP組 #地雷メイク #ツインテール #ニット帽 #ビッグTシャツ #リンクコーデ #プリクラ #久々 #ツインテールしたのに #2人だけ #仲良し #らぶ #すき";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:8;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu63oOJ0VI";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777564_107437454361246_2334645573340455175_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=VutJY_1bLKAAX-g1r-O&oh=40e62f2733397b91f463ef0fa7eac116&oe=5F7BA96D";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:1450782585;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391106630399282907";}i:144;a:1:{s:10:"short_code";s:11:"CEu6s_NB87b";}i:145;a:1:{s:12:"created_time";i:1599262144;}i:146;a:1:{s:7:"caption";s:172:"・
かづちゃん

#プリクラ #プリクラ倶楽部 #プリクラ加工 #プリクラ詐欺 #雰囲気だけ #雰囲気好きな人いいね #いいね返しは絶対";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6s_NB87b";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118782780_148569363577257_7823736479602609421_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=RTkd9-lUe4YAX_84qnI&oh=697734ce200834c97c3d8446f622462a&oe=5F7B1A06";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:29371394381;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391103266962052325";}i:157;a:1:{s:10:"short_code";s:11:"CEu58CwjJTl";}i:158;a:1:{s:12:"created_time";i:1599261743;}i:159;a:1:{s:7:"caption";s:1330:"人気のミディアムレイヤー﻿
﻿
毛先は外ハネに顔周りは外ハネに﻿
﻿
全体にさらっとオイルを馴染ませると◎﻿
﻿
お気に入りは保存してカウンセリング時に提示して頂けると助かります！﻿
﻿
﻿
【レングス】﻿
ショートボブ﻿
﻿
【カラー】﻿
9トーンのアッシュベージュ系﻿
﻿
【毛量】﻿
□少ない　☑︎普通　□多い﻿
﻿
【髪質】﻿
□柔らかい　☑︎普通　□硬い﻿
﻿
【髪の太さ】﻿
☑︎細い　☑︎普通　□太い﻿
﻿
【顔の形】﻿
☑︎卵顔　☑︎丸顔　☑︎面長顔　☑︎三角顔　☑︎ベース顔﻿
﻿
-----------------------------------------------------﻿
﻿
AFLOAT D’L 表参道﻿
〒107-0062﻿
東京都港区南青山5-6-26 青山246ビル4F﻿
表参道駅 B3出口 徒歩20秒﻿
﻿
[営業時間]﻿
平日  12:00~21:00﻿
土日祝  10:00~﻿
[定休日]﻿
月曜日 第1,3火曜日﻿
[TEL]﻿
03-5778-0386﻿
﻿
-----------------------------------------------------﻿
#ミディアム #ミディアムレイヤー #流し前髪 #シースルーバング #波ウェーブ﻿
#ツヤ髪 #髪型 #ヘアスタイル #ヘアカタログ #小顔 #前髪カット #似合わせカット #韓国風 #スタイリング動画";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:26;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu58CwjJTl";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118825395_168343208161144_337831767545890344_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ZtoUcqzcoXYAX_AsvZP&oh=089065f74764f605ba0d043d11aa8487&oe=5F7BC032";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:7111151109;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391089758259365002";}i:170;a:1:{s:10:"short_code";s:11:"CEu23dzH8SK";}i:171;a:1:{s:12:"created_time";i:1599260151;}i:172;a:1:{s:7:"caption";s:645:"Que pues mamichula?😼
#tumblr #대구 #art #일상 #셀프 #오오티디 #aesthetic #데일리룩 #일상그램 #일상공유 #첫줄 #안녕 #전신샷 #셀프그램  #선팔 #맞팔 #like4like #l4l #jk #女子高生 #プリクラ #プリクラポーズ #プリント倶楽部 #プリ #いいね返し #いいねした人で気になった人フォロー #いいね返します #フォローミー #女の子데일리룩";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:12;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu23dzH8SK";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118782134_180483153537543_4918685563966652645_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=RmXyE0u4zO0AX9KndoH&oh=7f61bfcdf2cd7da127d98454cad4742e&oe=5F553EC0";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:3299321657;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391085074922915431";}i:183;a:1:{s:10:"short_code";s:11:"CEu1zUGhMZn";}i:184;a:1:{s:12:"created_time";i:1599259574;}i:185;a:1:{s:7:"caption";s:48:"夏休みの時の♡
 #プリクラ
 #女バス";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:22;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1zUGhMZn";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118772885_117912249855531_2098970386030620182_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Eb2VaChhLnUAX9wyoim&oh=828ee0003d00a03e5be566cb4ef112f2&oe=5F7E47B9";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:40339581172;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391083921405904452";}i:196;a:1:{s:10:"short_code";s:11:"CEu1ihzjAZE";}i:197;a:1:{s:12:"created_time";i:1599259437;}i:198;a:1:{s:7:"caption";s:205:"ℍ𝕚𝕕𝕒𝕜𝕒❤︎𝕊𝕙𝕠

#隠しきれないヲタク#隠せないヲタク#隠さないヲタク#プリント倶楽部#プリクラ#量産型ヲタク#浮所飛貴#平野紫耀";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:12;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1ihzjAZE";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764776_239922953958203_6016692241295560844_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=CnJM7RQdi50AX9EUfbw&oh=2a42bf157aa8c610759e95dd6e1b025d&oe=5F7ABF20";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:10185859086;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391081666860186212";}i:209;a:1:{s:10:"short_code";s:11:"CEu1BuGJnpk";}i:210;a:1:{s:12:"created_time";i:1599259168;}i:211;a:1:{s:7:"caption";s:119:"( ∩'-'📷⊂ )❤

⸜❤︎⸝‍❤⸜❤︎⸝‍

#彼氏とプリクラ📸💕 
#楽しかった
#プリクラ";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1BuGJnpk";}i:215;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766885_315436869532088_628078093391606397_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=UDtrBBrJ1v4AX9poPfb&oh=e344b4edfc47e489e02717efdf4fdee6&oe=5F7D4BFF";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:31804453409;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391081606057410636";}i:222;a:1:{s:10:"short_code";s:11:"CEu1A1eBcBM";}i:223;a:1:{s:12:"created_time";i:1599259161;}i:224;a:1:{s:7:"caption";s:1548:"本日わずかですがクーポンご利用可能です‼️﻿
﻿
クリスマスギフトの受付開始致します🎅﻿
﻿
※クリスマス前は、注文が殺到するため受注を制限させて頂きます。﻿
﻿
ご希望の方は早めにお申込みをお願い致します🤲﻿
﻿
15万人感謝祭‼️﻿
本日わずかですがクーポンご利用可能です‼️﻿
﻿
1200円引き特別クーポン﻿
クーポンコード『thanks150k』﻿
※30名様受付終了次第、こちらのクーポンは無効になります。﻿
﻿
申込みはプロフィールにある公式HPからお願いいたします🤲﻿
﻿
Re:IDから、名入れの出来るフラワーバルーンショップが出来ました‼️﻿
﻿
是非、バースデーや記念日にアクリルアートと一緒にいかがですか🥰﻿
﻿
※お得なクーポン情報配信中！﻿
﻿
@re_balloon ⇦こちらをご確認下さい💁‍♀️﻿
﻿
﻿
#誕生日プレゼント #記念日プレゼント #ウェディングフォト #前撮り #名入れギフト #誕生日サプライズ #記念日フォト　#re_id #リーアイディー #カップル　#couple #プリクラ #カップルフォト #プレゼント #名入れ　#アクリルアート #誕プレ #サプライズプレゼント #クリスマスプレゼント #結婚記念日 #クリスマス #旅行 #夫婦 #ウェディング #出産祝い #バースデー #結婚祝い #敬老の日 #スマホリング #敬老の日プレゼント﻿";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1033;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1A1eBcBM";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118762502_347960546586110_6183617995562640140_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=04zYEYvKkyYAX-WCa8H&oh=e17b3fbead64355ad96f6bb3076c6293&oe=5F7A9896";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:6976073621;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391077523271665276";}i:235;a:1:{s:10:"short_code";s:11:"CEu0FbFB0Z8";}i:236;a:1:{s:12:"created_time";i:1599258674;}i:237;a:1:{s:7:"caption";s:373:"☆
.
久々にプリクラ撮るとポーズがわからん😞
変わったなぁ。。
なんか痛いヤツから隠きゃ大学生みたいになっとる🙄
.
#プリクラ
#beforeafter 
#びふぉーあふたー 
#時代を感じる
#ギャル男とおじさん
#2枚目おもろしくない？
#毎日がhappy
#投資
#ビジネス";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:20;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0FbFB0Z8";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118699616_180136410220552_1746445769508870892_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=TDclgraTpkIAX-e8FQd&oh=c44cf53f842b0ed1c64a422defa5c6d1&oe=5F7C2749";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:11912379874;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391074684827296006";}i:248;a:1:{s:10:"short_code";s:11:"CEuzcHkj2EG";}i:249;a:1:{s:12:"created_time";i:1599258336;}i:250;a:1:{s:7:"caption";s:256:"ℍ𝕚𝕕𝕒𝕜𝕒❤︎𝕊𝕙𝕠❤︎𝕊𝕙𝕦𝕟𝕤𝕦𝕜𝕖

#隠しきれないヲタク#隠せないヲタク#隠さないヲタク#プリント倶楽部#プリクラ#量産型ヲタク#浮所飛貴#平野紫耀#道枝駿佑";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:14;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzcHkj2EG";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118747252_335450417579420_5902546684840881552_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=J-evx6kI66cAX_LTBPR&oh=53a1c3bab89852b00617d7e56663eb66&oe=5F7CE736";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:10185859086;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}