a:260:{i:0;a:1:{s:2:"id";s:19:"2391242386355549944";}i:1;a:1:{s:10:"short_code";s:11:"CEvZkfylHb4";}i:2;a:1:{s:12:"created_time";i:1599278327;}i:3;a:1:{s:7:"caption";s:415:"．
．
和装での前撮り
旅館鶴形さんの中庭での撮影
華やかな色打掛がとてもすてきでした✨

．
．

#前撮り
．
#YORK #ヨーク
#結婚式 #ブライダル #bridal
#前撮り #前撮りヘア
#色打掛　#着物　#和装
#花嫁 #花嫁ヘア #花嫁メイク #プレ花嫁 
#ヘアメイク #hairmake  #岡山 #倉敷 #美観地区
#倉敷国際ホテル　#鶴形";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZkfylHb4";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118725500_119601856328521_3977128186862596829_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=bR62D-9tE6oAX_5zkY9&oh=f1d411c6a8e5c697c3c5d7e17df6b90b&oe=5F7D9D4D";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:5789864924;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391242248370836904";}i:14;a:1:{s:10:"short_code";s:11:"CEvZifSDNWo";}i:15;a:1:{s:12:"created_time";i:1599278311;}i:16;a:1:{s:7:"caption";s:723:".
アクセサリーをつける位置にもこだわるとスタイルの見え方が変わります✨
.
#プレ花嫁#ウェディングドレス#ブライダルヘア#花嫁ヘア#色打掛#白無垢#ドライフラワー#プレ花嫁東京#marryxoxo#ナチュラルウェディング#ガーデンウェディング#ラスティックウェディング#maricuru
#ミドルアップ#花嫁ヘア#ブライダルアクセサリー
#2021冬婚#2021夏婚#2020秋婚#2020冬婚
#日本中のプレ花嫁さんと繋がりたい#全国のプレ花嫁さんと繋がりたい#オシャレさんと繋がりたい#おしゃれ花嫁#モデル";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZifSDNWo";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118729976_336070220871251_7133364354948812421_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=K01L140-5H8AX8Pf2jR&oh=2da7fe60483e5a9cdc65792c123f7495&oe=5F7D1565";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:28969960795;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391241435257230324";}i:27;a:1:{s:10:"short_code";s:11:"CEvZWqAs9P0";}i:28;a:1:{s:12:"created_time";i:1599278214;}i:29;a:1:{s:7:"caption";s:549:"#前撮り

自然と心が解放される

富士山の麓で写真撮影してきました✨

#山梨貸衣裳
#山梨ドレスレンタル
#和装前撮り山梨
#オーダードレス
#山梨ロケーション撮影
#小物アレンジ
#ヘアメイク
#山梨着物レンタル
#ウエディングドレス
#山梨写真スタジオ
#前撮り山梨
#結婚写真
#富士山
#山梨結婚式
#ドライフラワー
#森の中
#ロケーションフォト山梨
#フォトウエディング山梨

山梨県中央市
ドレス工房五萬円館";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZWqAs9P0";}i:33;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118889937_1463121853879205_3098852598138826749_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=VWPbJhIfgMAAX-Xt5mD&oh=46cba6dafea4cf153a4b71c42ee9812e&oe=5F7AB093";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:1984114582;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391241430808367597";}i:40;a:1:{s:10:"short_code";s:11:"CEvZWl3h5Ht";}i:41;a:1:{s:12:"created_time";i:1599278213;}i:42;a:1:{s:7:"caption";s:1452:"🍆旬の秋茄子🍆
.
夏から秋にかけて旬な野菜は茄子ですよね〜！🍆
そんな茄子の良いところ👇🏻
.
◆とっても低カロリー
ビタミン、ミネラルが多いのはもちろん
ほぼ水分なので一本で16キロカロリーしかありません😸
.
◆アンチエイジングに効果的！
『ナスチン』と呼ばれる栄養素が抗酸化作用を持つことからシミ・そばかす・たるみなど肌トラブルに良いと言われています！
.
◆むくみ対策にも！
『カリウム』が豊富に含まれており
体内の余分な塩分や水分を排出してくれ体内の水分バランスを調節してくれます！
カリウムが不足するとむくみの原因にもなりますので
気をつけましょう！
.
ただし…ナスは体温を下げてしまいダイエット効果を下げる可能性もあるので生姜や長ネギなどの身体を温めてくれるものと組み合わせて食べるのがオススメです👍🏻✨

Dand.A 表参道店

〒107-0062
東京都港区南青山5-5-4 ルーチェ南青山A棟B1階
TEL 03-4570-1364
.
.
#DandA 
#DandA表参道店
#プライベートジム
#パーソナルジム
#表参道パーソナル
#パーソナルトレーニングジム
#フィットネス
#fitness
#筋トレ　#ヨガ　#ボディメイク
#表参道　#渋谷　#青山　#外苑前
#美尻 #コスメ #ヘアメイク";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZWl3h5Ht";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765834_950440615475520_1105636026936146912_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=KIVDY3rbNeAAX_LVQ_i&oh=fbb9a5f9bcbdec181892f9a3d0fd0bed&oe=5F7C53E5";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:31138471472;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391241053439956295";}i:53;a:1:{s:10:"short_code";s:11:"CEvZRGanpVH";}i:54;a:1:{s:12:"created_time";i:1599278168;}i:55;a:1:{s:7:"caption";s:559:"・
・
광택
・
・
#撮影 #撮影データ #スタジオ #サロンモデル #サロモ #韓国ファッション #韓国コスメ #韓国 #韓国ヘア #韓国メイク #韓国好きな人と繋がりたい #韓国コーデ #ヘアメイク #モデル #インフルエンサー #白 #服 #服好きな人と繋がりたい  #fashion #ootd #作品撮り #オレンジメイク #囲みメイク #🧡 #推し #カフェ好きな人と繋がりたい  #광택 #おるちゃん  #ゆいゆい #櫻井優衣";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:12;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZRGanpVH";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118848657_156676736084938_3511051674111699552_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=kcPDBl1UGYkAX9iPwkr&oh=1a04cca0344dcdc6801b9069621080bd&oe=5F7E41BB";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:15199071576;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391240899693556674";}i:66;a:1:{s:10:"short_code";s:11:"CEvZO3OnrPC";}i:67;a:1:{s:12:"created_time";i:1599278150;}i:68;a:1:{s:7:"caption";s:574:".
Indefinitely.

.
#ブライダルみちこ #ヘアメイク #プレ花嫁 #ブライダルヘアメイク #ヘアアレンジ #ララシャンス博多の森 #ララシャンス迎賓館 #ララシャンス迎賓館大分 #ララシャンスベルアミー鳥栖 #ベルアミー #ララシャンス迎賓館宮崎 #プレジール迎賓館 #ウエディングヘアメイク #ウエディングヘア #白無垢 #白無垢ヘア #和装 #和装ヘア #ボブアレンジ #レース打掛 #打掛 #レース #はこせこ";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:5;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZO3OnrPC";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768403_642176116732320_8871203105840686271_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Pj5KrFCsdOwAX_0sifO&oh=86216beae6af89ad185a036ec0eadafe&oe=5F7D79DC";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:7203354265;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391239665735985128";}i:79;a:1:{s:10:"short_code";s:11:"CEvY86BBGfo";}i:80;a:1:{s:12:"created_time";i:1599278003;}i:81;a:1:{s:7:"caption";s:426:"#ヘアスタイル #ヘアアレンジ #美容室 #hair #ヘアメイク #hairstyle #カタログ #ファッション #美容師 #ヘアセット #アレンジ #hairarrange #ヘアカラー #ヘア #メイク #セット #髪型 #instagramers #fashion #hairsalon #美容院 #love #japan #hairtalk #ヘアトーク #シールエクステ #エクステ #ヘアエクステ  #ヘアエクステンション #エクステ専門店";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:5;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY86BBGfo";}i:85;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118743978_331560494768688_5128639432171090777_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Z7upX9oz8IAAX9uq7tx&oh=3158247f0904fef9f4b27a6c4416af15&oe=5F7C8289";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:4250744251;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391239482890112990";}i:92;a:1:{s:10:"short_code";s:11:"CEvY6Pujc_e";}i:93;a:1:{s:12:"created_time";i:1599277981;}i:94;a:1:{s:7:"caption";s:468:"753衣装レンタル承ります♡

今しかない大切な瞬間を残しましょう🥰

お問い合わせ
0120-20-1150

#浜田市753
#浜田市貸衣装
#江津市貸衣装
#浜田市美容室
#ヘアメイク#hairmake#ヘアアレンジ#hairarrange#ヘアセット#美容師#スタイリスト#島根県#浜田市#オープンハート#openheart#フェリーチェ#ジョイプラザ#stellar#ステラ#出張美容師#ヘアアレンジレッスン#幸せな";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:4;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY6Pujc_e";}i:98;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118918060_1075625536206344_1808363893093470993_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=EhtHgjHwRRoAX_o7gdX&oh=20d142f3b4a74acbf0bb6f3779d03dc9&oe=5F7BBBF0";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:36970182715;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391239482209821200";}i:105;a:1:{s:10:"short_code";s:11:"CEvY6PGAWIQ";}i:106;a:1:{s:12:"created_time";i:1599277981;}i:107;a:1:{s:7:"caption";s:179:"･
･
･
授業課題
･
･
#ヘアメイク #ヘアアレンジ #美容学生 #美容学生と繋がりたい #美容師 #いいね返し #毎日投稿 #instalike #instagood";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY6PGAWIQ";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118880347_370842540575748_7314763186170347498_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=AVeXPm1L97AAX-h-HUN&oh=2f62361616bf89eb81e5b62fb595a07c&oe=5F7E6780";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:40532414859;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391239320982598650";}i:118;a:1:{s:10:"short_code";s:11:"CEvY348HTP6";}i:119;a:1:{s:12:"created_time";i:1599277962;}i:120;a:1:{s:7:"caption";s:857:"先月のSpecial企画
『Ceu x hide沖縄撮影』に
沢山のお問合せ頂きまして、
ありがとうございました！
・
普段は東京・名古屋での撮影が多い私たちですが、
日本全国どこへでも
Ceuクリエイター飛ばせて頂きます✈︎✈︎✈︎
・
是非ぜひお気軽にお問合せ下さいませ♡
☎︎0527469009
・
#沖縄撮影 
#ありがとう 
#ceu
#結婚式
#アップスタイル
#ブライダルアレンジ
#ヘアアクセ
#ヘアセット
#名古屋セットサロン 
#栄セットサロン 
#セット
#結婚
#ドレス
#花嫁
#編み込み
#ルーズ 
#美容室
#ヘアメイク
#ウェディング
#ヘアスタイル
#アレンジ
#プレ花嫁
#セットサロン
#前撮り
#撮影
#ウェディングフォト
#和装ヘア
#ブライダルメイク
#ダウンスタイル";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:13;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY348HTP6";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732073_171555621119258_8617688819074611438_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=qwPNCnfOhe0AX90Xv9Y&oh=8651763406747cd85539fbf074569808&oe=5F7C4A95";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:3553816468;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391238609233406318";}i:131;a:1:{s:10:"short_code";s:11:"CEvYtiEjmlu";}i:132;a:1:{s:12:"created_time";i:1599277877;}i:133;a:1:{s:7:"caption";s:566:"✤
✤ホワイトハイライト◎
✤
✤
✤
✤
✤
✤
✤
【SALOWIN原宿】stylist oikawa
✤ご予約はDＭ 
✤トップにてお願い致します 

#原宿美容室#明治神宮前#渋谷##美容院#サロン#ヘアメイク#ヘア#ヘアスタイル#カット#カラー#ヘアカラー#cut#hair#haircolor#モテ髪#外国人風#グラデーション#ハイライト#ブリーチ#Ｗカラー#髪切りたい#水素トリートメント#外国人風#髪質改善#salowin#ULTOWAトリートメント#フォロバ100#followme#ホワイトハイライト";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:6;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYtiEjmlu";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727918_832302680640902_685717163652031024_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=m1uPVgSl4LwAX9t_YX_&oh=782954140705d098e2021dd3bc6d72ff&oe=5F7DDEA7";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:4771910625;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391238314734978013";}i:144;a:1:{s:10:"short_code";s:11:"CEvYpPzFQPd";}i:145;a:1:{s:12:"created_time";i:1599277842;}i:146;a:1:{s:7:"caption";s:231:".
過去pic
.
浴衣イベント👘
.
下目でゆる〜く🌿✨
.

#hair#hairstyle#hairarrange#upstyle#hairmake
#ヘアアレンジ#ヘアメイク#ヘアスタイル#ルーズアップ#ゆるふわ#浴衣#おくれ毛";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYpPzFQPd";}i:150;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118933342_3608918462475124_6182630963457095401_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=WlF3jHLC4AYAX8S14ly&oh=f457b1433781bfcb911411e23a32225d&oe=5F7BD1ED";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:40534190847;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391237654743391242";}i:157;a:1:{s:10:"short_code";s:11:"CEvYfpIhJwK";}i:158;a:1:{s:12:"created_time";i:1599277763;}i:159;a:1:{s:7:"caption";s:489:"♡
大地霧棕色🐰

四季裡都適合的好質感髮色

#東京 #渋谷  #新宿
#ヘアサロン #ヘア #おしゃれ  #ツヤツヤ
#美容室 #サロモ #サロンモデル 
#銀座 #作品撮り #モデル
#hair #ヘアメイク #美容師 
#アディクシー 
#アディクシーサファイア 
#撮影 #カメラ #かわいい  #ヘアカラー  #コテ巻き  #相互フォロー 
#ootd #お洒落さんと繋がりたい
#外国人風#サロンモデル募集 
#꾸안꾸";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:10;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYfpIhJwK";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118704983_188834729342437_8886695270062038492_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=OFYwTedVku8AX8ibG4O&oh=2364d0c34757ace8a50453aabad8c38b&oe=5F7D6EDD";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:1545587032;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391237050765188282";}i:170;a:1:{s:10:"short_code";s:11:"CEvYW2onJy6";}i:171;a:1:{s:12:"created_time";i:1599277691;}i:172;a:1:{s:7:"caption";s:3104:".
.
イルミネーションの季節がやってきますね✨
.
ライトアップされている中での
撮影も大変人気ですっ💕
.

秋冬の撮影、
絶賛受付中でございます♫

・
……𝐶𝑒𝑢 𐂂 2020 𝐴𝑊 𝑁𝑒𝑤 𝑝𝑙𝑎𝑛 ❥……

『スタッフ特別プラン、出来ました！』ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
Ceuがプロデュースするロケーション撮影。私たちCeuスタッフが新しいプランを交えてご提案させて頂きます♡
.
大好評でした春夏シーズンのSpecial Planに引き続きの第2弾✨
Ceuのヘアメイク技術と想いを込めて、私達スタッフがお洒落に素敵に…自信を持ってお届け致します˚✧₊⁎⁎⁺˳✧༚
.
.
夏の暑さも抜け
過ごしやすい秋🍁は、
結婚式の人気シーズン。
.
今年は
結婚式を挙げる予定をずらされた方、
また、なかなか結婚式のタイミングを悩んでいらっしゃる方…。
本当に色んな方がいらっしゃる状況にあるかと思います。
.
そんな皆さまに
私たちCeuが出来る事…
.
❥❥❥大切な瞬間を形に残す❥❥❥
.
『お二人の想い』をお二人らしく、是非私たちCeuのスタッフにお任せ下さい♬
.
プランは下記３通りとなります🕊❤︎
.
.
❶【weddingトータルプラン】
¥200,000〜 
・ヘアメイク・衣裳・カメラマン(データのみ)全て込み。
💫全国出張も承っております。
.
❷【お衣装持ち込みプラン】
¥180,000〜
・ヘアメイク・カメラマン(データのみ)。
.
また、ヘアメイクのみお願いをしたい!!というご要望にお応えした…
❸【ヘアメイクONLYプラン】
¥50,000〜
.
.
上記のプランにプラス、お得なオプションもご用意致しております。
•和装小物一式貸し出し
•ご家族様ご同行撮影　etc…
.
お好きなプランを選んでいただき
オプションは自由に合わせて頂けます👌🏻
.
.
先ずは一度お電話下さい♡
.
CEU名古屋 ☎︎0527469009
CEU東京 ☎︎0367126422
.
※万が一のコロナウイルスの影響による日程変更もご対応させて頂きます。
.
.
・
＊.*全国出張・前撮り・持ち込みhair make承ります
・
＊.*料金は、お電話で気楽にお問い合わせください☺︎
・
・
#ceu
#結婚式
#美容師
#アップスタイル
#ブライダルアレンジ
#ヘアアクセ
#ヘアセット
#東京セットサロン 
#表参道セットサロン 
#セット
#結婚
#ドレス
#花嫁
#編み込み
#ルーズ
#美容院
#美容室
#ヘアメイク
#ウェディング
#ヘアスタイル
#アレンジ
#プレ花嫁
#セットサロン
#前撮り
#撮影
#ウェディングフォト
#和装ヘア
#ブライダルメイク
#ダウンスタイル
#ルーズ";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:21;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYW2onJy6";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776085_190791535766540_3891957701670432321_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=hYYNMU616usAX_mIHEh&oh=c77d136223e0fe37f8d70b00402d6bc4&oe=5F7A9EC4";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:9437704124;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391236846921547331";}i:183;a:1:{s:10:"short_code";s:11:"CEvYT4ylX5D";}i:184;a:1:{s:12:"created_time";i:1599277667;}i:185;a:1:{s:7:"caption";s:270:".
過去pic
.
浴衣イベント👘
.
いつもと違うアレンジで✨✨
.

#hair#hairstyle#hairarrange#upstyle#hairmake
#ヘアアレンジ#ヘアメイク#ヘアスタイル#ルーズアップ#ゆるふわ#ハイトーン#ショート#ハーフアップ";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYT4ylX5D";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118762502_372842197048838_1935945945794824525_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=5DNnhJvZCOAAX-fhu9Z&oh=069108aded340381823551ef5db0017f&oe=5F7BC4CD";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:40534190847;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391236586563847144";}i:196;a:1:{s:10:"short_code";s:11:"CEvYQGUDkPo";}i:197;a:1:{s:12:"created_time";i:1599277636;}i:198;a:1:{s:7:"caption";s:1535:"#ヘアとメイクの関係性 
@etvos.jp 
#ミネラルリッププランパーディープ 
#senseofface
マスクで隠れるセクションにフォーカス。
解放させたい、女性の魅力。
#ヘアとメイク

秋はいい季節に…。
皆様にとって、いいシーズンになりますように…。
……………………………………………… 写真から伝えられるものは、季節と日常と気分。
そしてストーリーを連想させるもの。

女性が、日常に重ね合わせた時に感じるフィット感と、少しだけ背伸びするオシャレ感を。

綺麗やお洒落なもの。
日常にたくさん散らばるモノ…。 ヘアーとメイクはその日常の散らばるストーリーを拾い、紡ぎ合わせ、輝かせる。
………………………………………………
………………………………………………………………………………………… 

#秋メイク 
#秋髪
#メイク 
#メイクアップ
#メイクアップアーティスト 
#ショップ店員 
#アパレル店員 
#ヘアメイク
#メイクレッスン
#ヘアーメイク 
#河北メイク塾 
#アンドビー
#uvミルク 
#ファンシーラー 
#グロウハイライター 
#リキッドアイブロウ 
#アイブロウマスカラ
#神戸美容師 
#元町美容室
#元町美容院
#元町美容師
#神戸元町美容師 
#神戸元町ヘアーメイク 
#セガメイク";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:4;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYQGUDkPo";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764430_100514915122325_1209584303336283901_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=mxkw8Q1NLb4AX9x6d7O&oh=01699fc2b5a5df1922b35fc6d01e66d3&oe=5F7C5729";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:1995243420;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391235680450758055";}i:209;a:1:{s:10:"short_code";s:11:"CEvYC6bgcWn";}i:210;a:1:{s:12:"created_time";i:1599277528;}i:211;a:1:{s:7:"caption";s:1213:"今日は自宅でオンラインレッスン🖥✨﻿
﻿
その合間のおやつに美肌サプリメントのゼリー❣️﻿
﻿
メソシューティカルの﻿
C2G2000とinside bio balanceをもぐもぐ✨﻿
﻿
C2G2000はフィッシュコラーゲンと持続型ビタミンC、天然型グルコサミン🐟💕﻿
﻿
inside bio balanceは腸にいい乳酸菌が入っています✊﻿
﻿
﻿
美肌は美しい腸から出来上がるから、腸内環境は本当にだいじ🥺❤️﻿
﻿
#saintbeauty﻿
#stbeauty﻿
#セイントビューティー﻿
#美のプロフェッショナル﻿
#美しさを社会の活力へ﻿
#美﻿
#beauty﻿
#beautiful﻿
#美しくなりたい﻿
#モデルになりたい﻿
#綺麗になりたい﻿
#綺麗な人と繋がりたい﻿
#内側から綺麗に﻿
#instagood﻿
#ミスコン﻿
#beautypageant﻿
#ミスコンテスト﻿
#ビューティーキャンプ﻿
#セルフブランディング﻿
#ウォーキング﻿
#ボディメイク﻿
#ヘアメイク﻿
#ファッション﻿
#ドレス﻿
#ミスコン対策﻿
#ミセスコンテスト﻿
#メソシューティカル﻿
#腸活﻿
#美肌﻿
#サプリメント";}i:212;a:1:{s:14:"comments_count";i:2;}i:213;a:1:{s:11:"likes_count";i:11;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYC6bgcWn";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702810_616041362428480_4988063052995027941_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=uuHxd8-7mO0AX_OE6Ct&oh=8df06434c1ae6ebd74b6e23027ab4e83&oe=5F7BC48E";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:12008571640;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391235632686166903";}i:222;a:1:{s:10:"short_code";s:11:"CEvYCN8g_N3";}i:223;a:1:{s:12:"created_time";i:1599277522;}i:224;a:1:{s:7:"caption";s:629:"文青女款🌿
後腦勺保留長度 正面看會有小尾巴唷！
/
［營業時間］11:30-20:30
［地址］桃園區中華路20號2樓（桃園火車站步行6分鐘）
［聯絡電話］(03) 333-1990
［預約➕Line］🌱@eom0087o_
_

#ロング #ロングヘア #美容室 #美容院 #ヘアスタイル #ヘアセット #ヘアメイク #カラー #グラデーション #ヘアカラー #グレージュ #外国人風カラー #バレイヤージュ #stylenanda #snidel #外国人風 #美容師 #モデル #サロンモデル #サロモ #ヘアカタ #撮影 #時尚 #코디 #updo";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:5;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYCN8g_N3";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766024_233992764665326_9018921819481314441_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=eTdbt9BUNPMAX_xWKCI&oh=d3b5d16a151286b421a79fbbd88ca3a7&oe=5F7C7FE5";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:7175784694;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391234480486320471";}i:235;a:1:{s:10:"short_code";s:11:"CEvXxc4DYlX";}i:236;a:1:{s:12:"created_time";i:1599277385;}i:237;a:1:{s:7:"caption";s:487:"〜bobアレンジ〜
♪
*
♪
*
♪
*
やり過ぎないよーに
*
サクッとまとめて
*
ユルっと巻きました☀️
*
*
*
♪
*
*
*
#hairdesignroots#ginza#tokyo
*
*
*
*
*
#美容室#セットサロン#ヘアセット
#ウェディング#ブライダル#結婚式
#二次会ヘア#ヘアアレンジ#ヘアメイク
#ボブアレンジ#お出かけアレンジ#簡単アレンジ
#パーティーアレンジ #ナチュラルアレンジ#和髮 
♪
♪
*
♪
♪
♪
*
*
*";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:3;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXxc4DYlX";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118699194_122191856259816_6043097530945040230_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=_uQETGaC21oAX_k5nAI&oh=c1c1d65bdcffbcc0f46ec0a3af530d97&oe=5F7AA078";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:5639387797;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391234055838114079";}i:248;a:1:{s:10:"short_code";s:11:"CEvXrRZDCEf";}i:249;a:1:{s:12:"created_time";i:1599277334;}i:250;a:1:{s:7:"caption";s:305:"ちょっとでもテンション上がってもらえたら嬉しい😆
#ヘアメイク #ヘアセット  #セットサロン  #銀座 #ヘアスタイル  #ヘアアレンジ #結婚式 #オシャレ #メイク #メイクアップ #ハーフアップ #hairmake #hairset #hairstyle #hairarrange #makeup";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:6;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXrRZDCEf";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118747254_755718938544951_4072255631360498354_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=wv3yWVb2-1QAX_N_G3t&oh=d1e0fcf0f2a77c435d84373099e2392d&oe=5F7D552A";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:1628743900;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}