a:260:{i:0;a:1:{s:2:"id";s:19:"2391203871746705985";}i:1;a:1:{s:10:"short_code";s:11:"CEvQ0CRAEpB";}i:2;a:1:{s:12:"created_time";i:1599273736;}i:3;a:1:{s:7:"caption";s:1483:".
.
.
◇◆GENIUS  蔵のある家　防災・減災デザイン◇◆
.
----‐---------------------------------------------------------------------
.
.
近年、脅威を増している自然災害からご家族と財産を守るため
"もしも"の日のセーフティまで想定し
そのまま避難所のように安心して暮らせる
「MISAWA-Life Continuity Performance」の住まい。
.
災害時の避難生活に備え、防災用品や飲食料などを
大量にストックできる備蓄の「蔵」。
.
大収納空間「蔵」の上は、スキップフロアの「ファミリーリビング」。
1.5階に生活拠点があることで、万が一床上浸水
しても避難生活が可能です。
.
.
#オーナーの夢をデザインでかなえる
#ミサワホームオーナー
.
.
.
--------‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐‐------------------------------------------
.
.
.
#ミサワホーム#MISAWAHOME#マイホーム計画中の人と繋がりたい#ミサワホームのオーナーさんと繋がりたい#中二階#スキップフロア#蔵のある家#GranlinkHIRAYA#グランリンク平屋#蔵のある平屋#デザイナーズ住宅#大開口#高天井#アクセントクロス#エコカラット#モダン#モダンインテリア#間接照明#家づくり#家づくり記録#マイホーム#マイホーム計画#マイホーム記録#一戸建て#注文住宅#間取り";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ0CRAEpB";}i:7;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118845545_3852647194764266_7681300338309358891_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=PAvLRmcBdQQAX-0vIGI&oh=2970ba7683be63ae29d1c7aaf4067283&oe=5F7AF7D9";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:6939773023;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391203296590355001";}i:14;a:1:{s:10:"short_code";s:11:"CEvQrqnAto5";}i:15;a:1:{s:12:"created_time";i:1599273667;}i:16;a:1:{s:7:"caption";s:1640:".
.
9月3日に現場で打ち合わせをしました⚘*
.
.
この日はとっても暑くて( ×̯ )
でもお家の中は風通しがよくて思ったより快適でした♡
特に二階はびゅんびゅん風が入って来てました✧*｡
.
.
内装屋さんがはいっていてクロスも天井だけでなく
壁にも貼られていて雰囲気がガラッと変わりました♡
1枚目の写真はリビングの天井です（ ⸝⸝⸝ᵕ ᵕ⸝⸝⸝ ）
2枚目はランドリールームと洗面所のクッションフロア
3枚目は子供部屋のアクセントクロスとドアです⚮̈ ʾʾ
.
.
可愛い感じに仕上がっていて嬉しいです✧*｡
.
.
私も出産予定日まで２週間を切りドキドキが増してます
.
.
おうち自体は今月末には完成して見学会をやる方向です！
その後に外交工事が始まって、来月の中旬には
引き渡しという流れになるみたいです◡̈⃝⋆*
.
.
マイホームの完成ももう少しで楽しみすぎます𑁍
.
.
楽天スーパーセールではとりあえず食器を購入(笑)
おうち関係のものも買いたいけど
何を買えばいいのかまとめてなくて…( iωi )
.
.
何かおすすめがあったら教えてください♡
.
.
.
#マイホーム計画 #マイホーム #マイホームアカウント #マイホーム記録 #マイホームメモ #おうちづくり #土地探し #新築 #新築マイホーム #注文住宅 #打ち合わせ
#土地購入 #着工 #20代の家づくり #基礎 #基礎工事 #上棟 #LIXIL #リクシル #無落雪 #クロス";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQrqnAto5";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118696692_956502414826210_3837819148094087524_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=83mU-I8kBKYAX-Zca9Z&oh=ce32b7e132591c6ba4945847b42b2918&oe=5F7A9308";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:31932153484;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391202907509867383";}i:27;a:1:{s:10:"short_code";s:11:"CEvQmAQAcN3";}i:28;a:1:{s:12:"created_time";i:1599273621;}i:29;a:1:{s:7:"caption";s:487:"仕事で土日しか見にいけないので、一週間ぶりに見学に。
めっちゃ「家！」って感じになってました。
大工さんとも初めてお会いして、コーヒーを差し入れして帰りました。
よろしくお願いします。
.

#家づくり #マイホーム #マイホーム記録 #マイホーム計画 #注文住宅 #積水ハウス #積水ハウスシャーウッド #平屋 #シンプルモダン #内装 #内装デザイン";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQmAQAcN3";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118644012_347822726346326_1393066487502879600_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=kbo1BvfGHxMAX-FBZuo&oh=da70cc3f39d067c3bf377d11a8c5edfb&oe=5F7D0719";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:40371925848;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391202836047207979";}i:40;a:1:{s:10:"short_code";s:11:"CEvQk9sgB4r";}i:41;a:1:{s:12:"created_time";i:1599273612;}i:42;a:1:{s:7:"caption";s:2767:".﻿
桧家住宅伊丹展示場です。﻿
.﻿
台風がたて続けてやってくるので、天気が安定しないですね。🌀﻿
晴れてるなと思ってたら急に豪雨になったり…☀️→☔️﻿
それでも趣味や遊びは思い切り楽しみたいですね！🤩﻿
アクティブガレージは雨でも運動や趣味を満喫できるマルチなスペース。﻿
外出しなくても家の中で楽しむという新たな生活バリエーションが広がります。﻿
.﻿
.﻿
素敵だな！と思ったらプロフィール画面をタップ🤳📱♬∗*ﾟ﻿
@hinokiya_itami﻿
.﻿
他の施工例も是非ご覧くださいね！﻿
.﻿
•*¨*•.¸¸♬•*¨*•.¸¸♪•*¨*•.¸¸♬•*¨*•.¸¸♪•*¨*•.¸¸♬•*¨*•.¸﻿
﻿
伊丹展示場では感染予防対策を行っております🍀﻿
.﻿
1. 入り口に消毒用アルコールを設置しています。﻿
2. お客様用マスクを準備しています。﻿
3. 換気を徹底します。﻿
4. お客様用座席は、間隔を空けてご案内しています。﻿
5. スタッフ従業員のマスクの着用と手洗い消毒を徹底します。﻿
6. 商談スペースには感染予防パネルを設置しております。﻿
.﻿
皆さまに安心・安全にお過ごしいただくために﻿
万全の対策でお客様をお迎えしております。﻿
.﻿
「行くのはちょっと、、、だけど話を聞きたい！」と言う場合には、お電話やオンラインシステムを利用したご相談も行っております📱♬∗﻿
お気軽にお問い合わせ下さい🌟﻿
.﻿
•*¨*•.¸¸♬•*¨*•.¸¸♪•*¨*•.¸¸♬•*¨*•.¸¸♪•*¨*•.¸¸♬•*¨*•.¸﻿
﻿
______________________________ ｡. 🍬﻿
.﻿
🍁9月のインスタキャンペーン🍁﻿
展示場ご来場時に「インスタ見たよ」の合言葉で﻿
Amazonギフト券2,000円分をプレゼント🎁﻿
.﻿
気になるキャンペーン情報はこちら ⸜❤︎⸝‍﻿
@hinokiya_itami﻿
.﻿
.﻿
〜お家づくりのご相談は﻿
@hinokiya_itami まで〜﻿
.﻿
.﻿
 #ガレージ #ガレージハウス #アクティブガレージ #インテリア #趣味を楽しむ #新築 #注文住宅 #自由設計 #一戸建て #おしゃれな家  #テレワーク #電気代 #Z空調 #エアコン #24時間換気 #空気清浄機 #ココチE #これからの家づくり #新しい生活様式 #マイホーム #夢 #桧家住宅 #家 #注文住宅 #オンリーワン #間取り #お金 #展示場 #日本中央住販ハウジング事業部 #abcハウジング";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQk9sgB4r";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118940847_128895668864351_6715701176430929710_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=WpLYK95RNT4AX-gvmrZ&oh=9aafe0e14f9258fb12bd25be4635743f&oe=5F7C999A";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:16976771674;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391202835728585775";}i:53;a:1:{s:10:"short_code";s:11:"CEvQk9ZglQv";}i:54;a:1:{s:12:"created_time";i:1599273612;}i:55;a:1:{s:7:"caption";s:856:"⌂
お気に入りの
#フタガミ #ペンダントライト と
@cinca_takahama さんにお願いして
作ってもらった#ダイニングテーブル 

今日は朝から👦🏻と👨🏻が
出かけてくれたので久々にお掃除𓂃ˎˊ˗
明日👦🏻のお誕生日会をするので🎉

まだ産後2週間しか経ってないけど
家にいると動いちゃうよね。笑

#株式会社シンカ
#造作ダイニングテーブル 
#フタガミ照明 #futagami 
#マイホーム #マイホーム記録
#マイホームアカウント #夢のマイホーム 
#新築一戸建て #家づくり #家づくり記録 
#後悔しない家づくり #一軒家 
#家づくりアイデア #子供のいる暮らし
#インダストリアル 
#ブルックリンスタイル 
#ブルックリンスタイルの家";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQk9ZglQv";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118821604_335448184553494_2413616569016001430_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=JHib5Z0196wAX_zbZgV&oh=32bef814834de6c20f47deef2d782404&oe=5F7D4F5E";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:20485599239;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391202704782487024";}i:66;a:1:{s:10:"short_code";s:11:"CEvQjDcg23w";}i:67;a:1:{s:12:"created_time";i:1599273597;}i:68;a:1:{s:7:"caption";s:1428:"リフォーム館天童店でリフォーム&増改築相談会を開催します！！

相談会って何するの・・・？何を相談するの・・・？
と疑問をお持ちのお客様もいらっしゃると思いますが、お家のことなら何でも大丈夫です！
例えば・・・
どこまでリフォーム出来るかなどの設計や間取りについて
生活が楽になるLDKの作り方について
間取りは変えずに内装リフォームについて
中古住宅について
建て替えかリノベーションか
我が家の耐震と断熱について
水廻りのみの入れ替えについて
などなど
ほんの一例ですが、今お住まいのお家もご購入予定の中古住宅、何でもご相談ください！
経験豊富なスタッフが真摯にご対応させていただきます。

また、電話かwebからの来場ご予約でクオカード500円分のギフトカードをプレゼントいたします！

皆様のご来場心よりお待ちしております！

#近江建設 #リノベーション #リフォーム #リフォーム工事 #大規模リフォーム #山形家づくり #山形 #天童 #老後の住まい #老後の暮らし #完成内覧会 #家づくり #いえづくり#家造り #家造りアイデア #マイホーム";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQjDcg23w";}i:72;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118935310_4550022461704858_1447168693611095798_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=ZOIh-FyuhwUAX_i1Qa3&oh=b89b0ea90b1332b02b61b73f8959a628&oe=5F7BDE60";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:4753606500;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391202608246167774";}i:79;a:1:{s:10:"short_code";s:11:"CEvQhpigBje";}i:80;a:1:{s:12:"created_time";i:1599273585;}i:81;a:1:{s:7:"caption";s:745:"こんにちは☀️	
日高ハウジングプラザです🐨❤️	
	
日高市南平沢新築平屋戸建 2,680万円🏠✨
土地面積167坪🍀建物面積29坪🍀
ついに完成しました❣️
只今現地販売会開催中✨
皆様矢印看板を辿って是非、見学に来て下さい❤️

お問い合わせは日高ハウジングプラザまで❤️
フリーダイヤル　0120-864-011☎️✨	
	
#土地 #注文住宅 #新築 #建売 #戸建て #マイホーム #myhome #house #リフォーム #リノベーション #暮らし #家 #暮らしを楽しむ #おうち #住宅 #ハートの看板 #日高市ハートのマーク #アイムホーム #日高ハウジングプラザ #follow #followme #f4f #likeforfollow";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQhpigBje";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731450_600028004209962_2538529980207250892_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=QIz5Qr377z0AX-FFJLU&oh=30d56c991d456bc3df48dc5850993fbf&oe=5F7AE477";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:6961073796;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391202318539649514";}i:92;a:1:{s:10:"short_code";s:11:"CEvQdbupXHq";}i:93;a:1:{s:12:"created_time";i:1599273551;}i:94;a:1:{s:7:"caption";s:749:"ワ ク チ ン D a y 💉
アルさん1年ぶりのワクチンでした！

引っ越してから動物病院探しで悩んでおりましたが、以前教えていただいた病院に行ってみました！

院内は凄く綺麗で、先生も動物好きなんだろうな〜って伝わる感じの良い先生で良かった😭✨

アル様は終始＼シャーー💢／でした🙇🏻‍♀️笑

お疲れ様でした( •̀∀•́ )b

#猫 #ねこ #アメリカンショートヘア #アメショー #シルバータビー #猫のいる生活 #猫との暮らし #猫と暮らす家 #猫と暮らす #マイホーム #注文住宅 #にゃんすたぐらむ #ねこのきもち #にゃんだふるらいふ #ねこ部";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQdbupXHq";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732886_680664686131731_2645170817192619036_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=RVcCWyRMl8YAX8_g5kn&oh=8b834205eda6f220a17b6813e50d574e&oe=5F7E2AD1";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:7963973814;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391201972364599498";}i:105;a:1:{s:10:"short_code";s:11:"CEvQYZVAWDK";}i:106;a:1:{s:12:"created_time";i:1599273510;}i:107;a:1:{s:7:"caption";s:689:"◽︎◽︎◽︎
.
休日の朝ごはん
.
娘がホットケーキ焼いてくれました
.
ホットケーキは最初から最後まで
もう任せられるようになった
.
他に何か作れるものあるかな〜？
.
.
.
.
▼▼▼
@shikakui_hako_no_ie
.
.
#ホットケーキ #朝ごはん #ikea #イケア #アラビア食器 
#家 #家づくり #マイホーム #キッチン #ウッドワン #スイージー#吹き抜けのある家 #ピットリビング #子育て #北欧 #ムーミン #ムーミンなくらし #フィンランド #インダストリアル #無垢材 #無垢床 #こどもと暮らす #こどものいる暮らし #女の子ママ #男の子ママ";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQYZVAWDK";}i:111;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118884010_3368004549889158_4542460686975055080_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=gj-wXfUCbm0AX95PAzy&oh=af244f9f706cd557cc75135b3a5680cc&oe=5F7D9B07";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:12599693794;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391201859999317380";}i:118;a:1:{s:10:"short_code";s:11:"CEvQWwrgz2E";}i:119;a:1:{s:12:"created_time";i:1599273496;}i:120;a:1:{s:7:"caption";s:1004:". 
*納品事例*
S様邸へカーテンとロールスクリーンを納品しました。
リビングの大きな窓には、ストライプに花刺繍の入ったレースカーテンを。日光を纏った花が揺らぎ、柔らかい光を通します。
ダイニングのコーナー窓にはロールスクリーンを配置。
コーナー窓の開放感をそのままにスッキリと収まりました。
.
. 
本日は通常営業しておりますが、台風の状況をみて、営業時間等を変更する場合がございますので、あらかじめご了承下さい。
.
.
#家具 #インテリア #furniture #interior #interiordesign #ソファ #sofa #テーブル #koti #チェア #chair  #fujifurniture #ナガノインテリア #一枚板 #無垢 #ギャッベ #gabbeh #絨毯 #ルリバフ #新築 #キッチン #リビング #福岡 #太宰府 #家具のカネヒロ #カネヒロ  #ゾランヴァリ #zollanvari #福岡新築 #マイホーム";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQWwrgz2E";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118713807_1239920359680703_8779686281722781188_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=bqJJj8YKQYIAX9mVI82&oh=0ac661afbc00a2bed8ae200570c5897b&oe=5F7C74C2";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:2201848804;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391201741719912747";}i:131;a:1:{s:10:"short_code";s:11:"CEvQVChgsEr";}i:132;a:1:{s:12:"created_time";i:1599273482;}i:133;a:1:{s:7:"caption";s:716:"こんにちは☀️
アイムホームです🐨❤️

日高市南平沢新築平屋戸建 2,680万円🏠✨
土地面積167坪🍀建物面積29坪🍀
ついに完成しました❣️
只今現地販売会開催中✨
皆様矢印看板を辿って是非、見学に来て下さい❤️

お問い合わせはアイムホームまで❤️
フリーダイヤル　0120-85-1640☎️✨

#土地 #注文住宅 #新築 #建売 #戸建て #マイホーム #myhome #house #リフォーム #リノベーション #暮らし #家 #暮らしを楽しむ #おうち #住宅 #ハートの看板 #日高市ハートのマーク #アイムホーム #日高ハウジングプラザ #follow #followme #f4f #likeforfollow";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQVChgsEr";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118740251_317923169627331_9199714105181683707_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Tz8H2Ry1CEEAX9BvChC&oh=63231ac5a9bc22be4c711012e5857698&oe=5F7D907C";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:6961012889;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391201566431474467";}i:144;a:1:{s:10:"short_code";s:11:"CEvQSfRgXMj";}i:145;a:1:{s:12:"created_time";i:1599273461;}i:146;a:1:{s:7:"caption";s:835:"本日は3歳〜12歳のお子様全員参加で大型ふわふわのジャングルスライダーを開催しております！
その他にも家遊びおもちゃ抽選会やスマホラリーも開催しておりますので、ご家族で是非ご来場ください😊
ウイルス感染防止対策実施中です。

#住宅博 #住宅展示場 #大津 #滋賀 #びわ湖大津プリンスホテル #モデルハウス #新築一戸建て #インテリア #マイホーム #注文住宅 #ヘーベルハウス #三井ホーム #サンヨーホームズ #積水ハウス #セキスイハイム #タマホーム #ダイワハウス #イシカワ #一条工務店 #桧家住宅 #住友林業  #スウェーデンハウス #パナソニックホームズ #ヤマダホームズ #キャンペーン";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQSfRgXMj";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118771625_218032123248265_1014941352691370136_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=X6zb1pJq2cQAX_jfzHM&oh=d00854374dd271b51a0d36dcb9ae3457&oe=5F7B8E1B";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:8660704492;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391201127505893181";}i:157;a:1:{s:10:"short_code";s:11:"CEvQMGfgJc9";}i:158;a:1:{s:12:"created_time";i:1599273409;}i:159;a:1:{s:7:"caption";s:1043:"趣味がつまったアンティーク調のお部屋🎵﻿
シンプルな壁紙に黒めの床が素敵な家具を映えさせていますね😌💓﻿
お施主様の大切なコレクションも綺麗に並べられて素敵に飾られています✨﻿
﻿
素敵な趣味部屋作ってみてはいかがでしょうか？😊🤍﻿
﻿
@dezao_kensetsu﻿
﻿
﻿
オンライン相談会もしております💻﻿
ご自宅から、家づくりのお悩みを﻿
ご相談いただけます🙌﻿
プロフィール下のリンク﻿
URLよりお気軽にお申し込みください🍀﻿
.﻿
.﻿
.﻿
#注文住宅 #マイホーム #インテリア #新築 ﻿
#リフォーム #リノベーション #家 #住宅 ﻿
#工務店 #マイホーム計画 #施工事例 #一戸建て #デザオ建設 #京都の注文住宅 #設計 #外観﻿
#アンティーク#アンティーク調 #趣味 #趣味部屋 #趣味の時間 #音楽 #レコード #シャンデレラ #家づくり#interior #house#design";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:5;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQMGfgJc9";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118932705_320262922551852_8325142812505320907_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ze7PmjMmeAQAX8un8SP&oh=cf03527d8d2de07169e1c13e457505c0&oe=5F7AF30E";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:3037687180;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391200988464834801";}i:170;a:1:{s:10:"short_code";s:11:"CEvQKFAAmjx";}i:171;a:1:{s:12:"created_time";i:1599273392;}i:172;a:1:{s:7:"caption";s:1141:".
レムノスがやってきた♡
家建てることが決まった頃からチェックしていて
画像を眺めては欲しいな〜と思っていた時計⌚︎
.
使っていた時計が落下して欠けたので
とうとう購入しました˖⋆
.
毎日目に入るたびほっこり☺️♡
買ってよかった！
.
デザインはもちろんお気に入りやけど
電波時計なので時間がずれてこないし
とっても静かでした！
.
.
最近身の回りのモノを
安いからとかまあこれでいっかと衝動買いせずに
じっくり考えて、気に入ったモノを買うようにしてます˖⋆
.
お気に入りの物に囲まれて暮らすの
幸せだな〜と感じるꕤ
.
.
#タカタレムノス #レムノス #リキクロック #時計 #掛け時計 #新築 #新居 #一戸建て #マイホーム #myhome #注文住宅 #お家記録 #ナチュラル  #シンプルな暮らし #シンプルインテリア #カフェスタイル #西海岸風 #すっきり暮らす #アイアン #日々の暮らし #日々の記録";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:3;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQKFAAmjx";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727195_316436193025369_8191499222813706283_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=-VrmyAkU9pAAX-pxm_D&oh=075ba6978e3329c83fd3247999ae00c9&oe=5F7BE066";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:9682122337;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391200896307606997";}i:183;a:1:{s:10:"short_code";s:11:"CEvQIvLArXV";}i:184;a:1:{s:12:"created_time";i:1599273381;}i:185;a:1:{s:7:"caption";s:1838:"《 調理台下収納 - 2段目左側 》
.
.
先月やっと仕上がった
調理台下収納の2段目の引き出し。
.
当初の予定通りオーブンの横なので
耐熱ガラス皿やケーキ皿等
オーブン関連グッズを入れたり、
ガラスジャーの位置を変更したり
間切りを利用してすっきり収納。
.
.
ただ先日購入したティファールは
オーブン使いも出来るから
左側の調理台下収納は決まってるけど
この段に置くか1番下の段に入れるかは
決められずまた変わるかもー。。
.
ティファールのセットは
全て重ねて収納出来るから
重ねた状態での高さを見ながら
どう収納するか考えないと。
.
でも今のところコレでいこうと思います。
.
.
毎日使うキッチン収納は
どこに置くのが使い勝手が良いか
実際に使いながら決めていくのが1番。
.
キッチン収納だけでなく、
家事ごとに使う物のグループ分けや
どこで何をどう使うかを考えながら
物の住所を決めるのは面倒な様で
私にとっては楽しい家事です。
.
.
.
#調理台下収納 #キッチン収納 #使いやすいキッチン #使いやすい収納 #無駄をなくす #片付けたくなる部屋づくり #キッチン引き出し収納 #引き出し #引き出し収納 #引き出し整理 #キッチン #台所 #キッチンインテリア #収納スペース #収納術 #収納アイディア #住まい #マイホーム #モダンスタイル #シンプルモダン #モダン住宅 #シンプルホーム #シンプルな暮らし #おうちづくり #子供のいる暮らし #すっきり暮らす #心地よい暮らし #30代の家づくり #暮らしを楽しむ #お家記録";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQIvLArXV";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118791409_996597160790686_3508172165040647849_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=lr5HvAYpKnEAX_G0oMJ&oh=265c8abd516f74c2d5eeee1935aa2a76&oe=5F7B24E0";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:34805471763;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391200715390453649";}i:196;a:1:{s:10:"short_code";s:11:"CEvQGGrggeR";}i:197;a:1:{s:12:"created_time";i:1599273360;}i:198;a:1:{s:7:"caption";s:2311:"﻿.
【SUKENOオリジナル収納も展示しています】
.
毎週土・日は、ご予約制にて築20年の
マンションをスケルトンにし、
フルリノベーションした住まいを
ご覧頂けます。
.
ラグジュアリーホテルのスイートルームのような
心地よさのベッドルームが、この家の中心です。
.
もうひとつ、この住まいの魅力のひとつが
限られたスペースを最大限利用する、
SUKENOオリジナル収納。
.
写真のクローゼット＆シェルフを始め、オリジナル
キッチンや洗面台、玄関収納などを展示しております。
.
御施主様のライフスタイルやお持ちの物量などを
カウンセリングした上で、モノの居場所までを設計
しますので、出しやすく片付けやすい収納がつくれます。
.
.
見学場所は、JR富山駅周辺です。
＊ご予約後に詳しい場所をお伝えします。
見学予約はTEL.0766-26-6680
またはSUKENOホームページのCONTACT
問合せフォームからお願いいたします。
.
.
SUKENOでは、新築住宅を始め、建て替え、
住み替え、戸建＆マンションのリノベーション
に際して建築士がご相談を承っております。
.
ご見学の際は、新型コロナウイルス感染拡大防止策に
ご協力をお願い致します。
＊1組入替制・会場は定期的に換気消毒をいたします。
＊当日はマスク・靴下を着用してご来場ください。
＊会場にて検温ならびに手袋着用をお願いします。
＊発熱や風邪症状のある方はご遠慮ください。
.
.
SUKENO　
富山県高岡市三女子127
TEL.0766-26-6680(housing)  0766-25-4190 (interior) 
https://www.sukeno.com/　
.
.
#富山注文住宅 #金沢注文住宅 #富山新築 #富山住宅 #富山
#富山マンション #金沢マンション #富山住宅 #富山リフォーム
#マンションリノベーション #完成見学会 #デザイン住宅 #デザイナーズ住宅 #モデルハウス
#instahome #instahouse #マイホーム #造作家具 #造作収納 #見学会
#高級注文住宅 #高級住宅 #モダンインテリア #ラグジュアリー #SUKENO";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQGGrggeR";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780779_180219366889684_2860248612276498485_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=TC7sSgptIWkAX9POzUw&oh=0f0485e244c594568b9ef49c29aa8ce9&oe=5F7C3FE9";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:5882957770;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391200601978325072";}i:209;a:1:{s:10:"short_code";s:11:"CEvQEdDnkhQ";}i:210;a:1:{s:12:"created_time";i:1599273346;}i:211;a:1:{s:7:"caption";s:1747:"グレーのうず泡のランプシェード。
こちらは細かい泡バージョン。
ひとつひとつの泡がきらきら✨
.
.
鹿沼店・日光店ともに、9月1日から13日まで、遅めの夏休みをいただいております。
現在お申し込みいただくランプシェードの納品は11月末以降になりますので、ご検討中の方は宜しくお願いいたします🙇🏻‍♀️
.
.
鹿沼店は9月14日以降、引き続き土・日・祝日の11時〜16時の短縮営業となります。
(月・金曜日は予約制を継続いたします) 
.
ランプシェードのご相談はご予約をお願いいたします。
予約のお客様を優先させていただきますので、ゆっくりお話しできない場合もございますが、ご覧いただくのはフリーですので、お気軽に見にいらしてくださいね！
.
小さなお店なので、換気をし、マスクをしてのご対応とさせていただきます。
また、お手数をおかけしますが、必ずマスク着用でのご来店をお願いいたします🙇🏻‍♀️
.
.
日光店も引き続き、土日祝日のみオープンさせていただきます。
２階ショップは広々と気持ちの良い空間なので、ぜひお気軽に上がってみてくださいね！
(鹿沼店の状況で臨時定休日をいただくこともあります)
.
.
吹きガラス体験は、今年の夏は開催を見送らせていただいております。
詳細はホームページにてご確認ください。
宜しくお願いいたします！";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:20;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQEdDnkhQ";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118780117_674595323157398_6047837659125797624_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=L0eNnHCOv3cAX_TsBFH&oh=2c88859666bd97f53d9826accae96131&oe=5F7DA9E5";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:726168169;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391200589133632482";}i:222;a:1:{s:10:"short_code";s:11:"CEvQERGA9Pi";}i:223;a:1:{s:12:"created_time";i:1599273345;}i:224;a:1:{s:7:"caption";s:1423:"【桧家住宅の施工事例】﻿
﻿
﻿
家族が集う空間のリビング﻿
﻿
家族を送り出したママがほっと一息つけるゆっくりとした空間にもしたいですよね。﻿
﻿
置く家具の種類によってリビングの雰囲気を変えることができます。﻿
﻿
自分達に合ったか家族が安らげるリビングにしませんか？﻿
﻿
﻿
------------------------------------﻿
お問い合わせはこちらから﻿
※DMでお気軽にお問い合わせください。﻿
@hinokiya.fukuokachuo 
------------------------------------﻿
﻿
﻿
------------------------------------﻿
もっと施工事例を見たい方はこちら﻿
@hinokiya_fukuoka ------------------------------------﻿
﻿
﻿
------------------------------------﻿
もっと間取りを見たい方はこちら﻿
@hinokiya_plan_madori﻿
------------------------------------﻿
﻿
#myhome #省エネ住宅 #一軒家 #注文住宅#家づくり#おしゃれな家 #福岡の注文住宅 #マイホーム#新築マイホーム #マイホーム計画 #シアーズホーム#桧家住宅 #福岡 #久留米 #大野城 #佐賀 #鳥栖 #荒尾 #大牟田 #リビング #ソファ #テーブルコーディネート #リビングインテリア #家族の時間 #家族の空間 #集いの場 #集まる #家族が増えます #家族時間";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQERGA9Pi";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118813536_919056248590972_1643944111808808354_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=3lML12A_uJoAX_4EkpT&oh=0b48446067db8c5b36b27ed442c48545&oe=5F7D37DF";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:11390537962;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391200542786510992";}i:235;a:1:{s:10:"short_code";s:11:"CEvQDl7guCQ";}i:236;a:1:{s:12:"created_time";i:1599273339;}i:237;a:1:{s:7:"caption";s:1284:".
台風に負けず！！
本日、住宅博開催中です！！
是非、お越し下さい！！(^ ^)！！
.
人気エリアの戸次にて、
新築のお家も合わせてご見学いただけます！！
お問い合わせください🙆‍♂️❣️
---------------------------------------------
●高品質×デザイン●
→→→ @sakai_ooita ---------------------------------------------
トキハわさだタウン横、
アルプわさだハウジングタウン出展中です♩
●しっくいの家●
→→→ @saladho_me ---------------------------------------------.
新卒採用・中途採用のことは
こちらのトップURLより専用ホームページへ◡̈
● SAKAI 日々のこと●
→→→ @ski_oita
--------------------------------------------- .
#SAKAI #戸次 #新築 #新築住宅 #お洒落なお家 #sakai #規格住宅 #平屋 #新築建売住宅 #建売住宅 #大分  #かっこいい家 #シンプルな家 #大分市戸次 #城南 #大分建売 #マイホーム #かっこいい #シンプル #ダイニング #住宅 #暮らし #丁寧な暮らし #シンプルな暮らし #高気密 # 高断熱 #高気密高断熱住宅 #大分市 #ガリレオ #インテリア";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQDl7guCQ";}i:241;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118787439_3265252156894371_3678537424627718021_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=HofjbWXjnywAX8P7p0b&oh=50a390d7bbc87143796657316cef56e4&oe=5F7B99F6";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:26998952805;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391200448758562346";}i:248;a:1:{s:10:"short_code";s:11:"CEvQCOXAj4q";}i:249;a:1:{s:12:"created_time";i:1599273328;}i:250;a:1:{s:7:"caption";s:584:".﻿
リビングとダイニングの間に作った読書スペースと坪庭🌿　どんな坪庭にしようか、未だに悩み中です。笑　
まだまだ未完成な我が家ですが、沢山考えながら作りあげていく家は、眺めているだけで幸せになります✨﻿
﻿
———————————————🏷————————﻿
#住友林業 #住友林業の平屋 #すみりん #平屋 #マイホーム　#家づくり #インテリア #和モダン #ウォールナット #坪庭 #読書スペース #ドウダンツツジ 
﻿";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQCOXAj4q";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118831110_726882128161223_3089005980969357143_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=fS3hnbmkghsAX8x8BBP&oh=0ff78071fa728ed981920ad8bad39731&oe=5F7E755F";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:28681160292;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}