a:260:{i:0;a:1:{s:2:"id";s:19:"2391194957198337001";}i:1;a:1:{s:10:"short_code";s:11:"CEvOyT8gyPp";}i:2;a:1:{s:12:"created_time";i:1599272673;}i:3;a:1:{s:7:"caption";s:197:".

Flat Split 90分付け放題

[ 0.15 ] C 10.11 J 11mm 100.100本

#マツエク#まつエク#まつ毛エクステ#eyelash#鳥取#鳥取市#鳥取市マツエク#Flat#フラットスプリット";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOyT8gyPp";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118708064_354933405663894_7712891487052666842_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=f3u34sm1KlMAX-5wRc0&oh=308612090ed57aa62cbe780d648fe415&oe=5F7D4EBA";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:40999032277;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391194763969885015";}i:14;a:1:{s:10:"short_code";s:11:"CEvOvf_MvNX";}i:15;a:1:{s:12:"created_time";i:1599272650;}i:16;a:1:{s:7:"caption";s:705:"ボリュームラッシュ本数無制限
Dカール
9.10.11.12.13
目尻長め
目の幅広いので、目尻長めのデザインがとてもお似合いです👏
もちも、すごく良かった様で安心しました✨またお待ちしております😊

#熊本#熊本マツエクサロン#Dear#ディア#マツエク#熊本まつえく#eyelush#隠れ家サロン#熊本自宅サロン#アイラッシュ#個人サロン#カラーエクステ#まつげエクステ#ラッシュアディクト#まつげ#出水#江津#水前寺#3D#ボリュームラッシュ#フラットラッシュ#健軍#ふれあい通り#ラッシュリフト#まつげパーマ#パリジェンヌ#グレースパーマー";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOvf_MvNX";}i:20;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118874093_647402425879650_660399391343947746_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=qubBAiOYcxIAX-g_rF7&oh=ce81957bc7f8963ce9f77c266eb86b8e&oe=5F7B714C";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:30111224677;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391194714541729284";}i:27;a:1:{s:10:"short_code";s:11:"CEvOux9DSYE";}i:28;a:1:{s:12:"created_time";i:1599272644;}i:29;a:1:{s:7:"caption";s:1227:"こんにちは(*^^*)

大きな台風が近付いて来ています、皆様しっかりと準備されてお気をつけてお過ごし下さいませ<(_ _*)>

今日は、コスメリフトのお客様デザインのご紹介です！

お写真は、元々下向きに生えてらっしゃるお客様で、強めにおかけしています(*^^*)
しっかりと上がるのでお目元パッチリでとても可愛らしい印象に仕上がりました(*^^*)
逆まつげなどでお困りの方、是非1度コスメリフトお試しください(*^^*)
かかり具合は何種類がお選びいただけますので、お気軽にスタッフまでお尋ねください(*^^*)

#Feaure#Feaureamolir#佐賀#鳥栖#鳥栖駅付近#佐賀マツエク#佐賀エステ#鳥栖マツエク#鳥栖脱毛#ワボーン#インキュアティバープロ#バクセル#キャビテーション#フェイスビートダンス#ミニキュア#フォト#ホワイトニング#エステ#マツエク#マツ育#育毛#脱毛#全身脱毛#まつ毛カール#ボリュームラッシュ#カラーエクステ#脂肪吸引#ブライダル#コスメリフト＃Ｖ3ファンデーション＃ラッシュアディクト#ラッシュアップ";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOux9DSYE";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782136_648312349455382_991714885702380037_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=USmpNSdvoLUAX_5yABE&oh=64d765fda33bd06dbecdbc1a34b17a46&oe=5F7DCB02";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:33751313987;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391194686256413836";}i:40;a:1:{s:10:"short_code";s:11:"CEvOuXnHXyM";}i:41;a:1:{s:12:"created_time";i:1599272641;}i:42;a:1:{s:7:"caption";s:1227:"こんにちは(*^^*)

大きな台風が近付いて来ています、皆様しっかりと準備されてお気をつけてお過ごし下さいませ<(_ _*)>

今日は、コスメリフトのお客様デザインのご紹介です！

お写真は、元々下向きに生えてらっしゃるお客様で、強めにおかけしています(*^^*)
しっかりと上がるのでお目元パッチリでとても可愛らしい印象に仕上がりました(*^^*)
逆まつげなどでお困りの方、是非1度コスメリフトお試しください(*^^*)
かかり具合は何種類がお選びいただけますので、お気軽にスタッフまでお尋ねください(*^^*)

#Feaure#Feaureamolir#佐賀#鳥栖#鳥栖駅付近#佐賀マツエク#佐賀エステ#鳥栖マツエク#鳥栖脱毛#ワボーン#インキュアティバープロ#バクセル#キャビテーション#フェイスビートダンス#ミニキュア#フォト#ホワイトニング#エステ#マツエク#マツ育#育毛#脱毛#全身脱毛#まつ毛カール#ボリュームラッシュ#カラーエクステ#脂肪吸引#ブライダル#コスメリフト＃Ｖ3ファンデーション＃ラッシュアディクト#ラッシュアップ";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOuXnHXyM";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782136_648312349455382_991714885702380037_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=USmpNSdvoLUAX_5yABE&oh=64d765fda33bd06dbecdbc1a34b17a46&oe=5F7DCB02";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:33718574355;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391194642148111039";}i:53;a:1:{s:10:"short_code";s:11:"CEvOtuiDjK_";}i:54;a:1:{s:12:"created_time";i:1599272636;}i:55;a:1:{s:7:"caption";s:1015:"こんにちは！
秋が近いはずですが外はまだまだ暑いですね💦🎐☀️
そんな暑い中ですが目元は秋先取りなんていかがでしょうか？🍁🌰

9月はブラウン系のエクステが¥1100引きでお得に付けられます❤
(フラットラッシュは対象外)

【ダークブラウン.キャラメル.ボルドー】の中からお選びいただけます🐻
3色MIXしてもお値段は変わりません✨お好きな色合いをご相談ください😌

ホットペッパーにクーポンもありますのでご覧ください😀🙆

#まつげ #まつげカール #まつげエクステンション #まつげエクステ #まつげ美人 #まつげエクステサロン #まつえく #マツエクカラー #マツエクブラウン #マツエク #ブラウン #ブラウンカラー #ブラウンエクステ #ブラウンメイク #チョコレート #キャラメル #ボルドー #新潟 #長岡市 #マツエクサロン #フォーラル長岡";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOtuiDjK_";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118873479_211464223643643_1805878206675531917_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=XXcggvnNLP0AX8PULHB&oh=a325d036f597707fb9d190a2cca8ba9b&oe=5F7B3094";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:3949203434;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391194631963685872";}i:66;a:1:{s:10:"short_code";s:11:"CEvOtlDBDPw";}i:67;a:1:{s:12:"created_time";i:1599272634;}i:68;a:1:{s:7:"caption";s:206:"すっぴんでもナチュラルメイクしてるみたいで最高…♡

まつ育中の方にもおすすめ♡

#アッパーリフトカール#loji#足利市#ナチュラル派#まつ育#マツエク";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOtlDBDPw";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728599_420661775567685_7259961423267888320_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=lN_j54HCMYoAX89HFEM&oh=3fe9a4c95a8817d2f678af2171472088&oe=5F7CDFB2";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:34514200325;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391194548656980535";}i:79;a:1:{s:10:"short_code";s:11:"CEvOsXdjMI3";}i:80;a:1:{s:12:"created_time";i:1599272625;}i:81;a:1:{s:7:"caption";s:1061:".
.
🌟design🌟
single lash
本数：200
カール：C
太さ：0.2
長さ：10.11.10
担当：齋藤
.
シングルラッシュ200本
.
シングルラッシュでも0.2mmの1番太い太さですとボリュームがでます！
.
本数も200本ついているのでつけまつ毛の様なお仕上がりになります☺️
.
デザインのご相談も是非お声掛け下さい💐
.
《シングルラッシュメニュー》
上　付け放題　¥6500
上下　付け放題　¥8600
120本　¥4800
.

#beautysaloncoco #coco浜北
#beutysaloncoco浜北店
#浜北マツエク #浜北 #浜北区
#浜松 #浜松マツエク #浜松市 
#磐田 #引佐 #まつげ #マツエク浜北 
#まつげエクステ‭‬ #マツエクサロン
#マツエク #まつえく#付け放題
#シングルラッシュ #シングルプラス
#3Dボリュームラッシュ #フラットラッシュ
#フラットマットラッシュ 
#アイラッシュ #まつ毛エクステ 
#まつげエクステサロン #アイリスト";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOsXdjMI3";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118845545_310668900191927_2218889794765211622_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=kptr54Q7A1gAX9N5qHw&oh=c6e1abed846814efbae79c56efc933d2&oe=5F7D37FC";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:7997258464;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391194500589745012";}i:92;a:1:{s:10:"short_code";s:11:"CEvOrqshPN0";}i:93;a:1:{s:12:"created_time";i:1599272619;}i:94;a:1:{s:7:"caption";s:297:"natural☆﻿
﻿
﻿
モデルさんで初マツエクしてそれからずっと通ってもらってるお客様‼︎﻿いつもありがとうございます😊
﻿
﻿
#eyelashextensions#eyelashsalon#マツエク#まつ毛エクステ#natural#唐津#佐賀県唐津市﻿";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOrqshPN0";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118736283_750318465763110_7792551550931823288_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=pFH7Ydp3myoAX-hsgmo&oh=9abb9c1a4e24372e83680860518f25f6&oe=5F7DF062";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:38306040698;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391194374232788342";}i:105;a:1:{s:10:"short_code";s:11:"CEvOp1BDs12";}i:106;a:1:{s:12:"created_time";i:1599272604;}i:107;a:1:{s:7:"caption";s:678:"_
.
.
パリジェンヌラッシュリフト...🍭
自まつ毛派の方にオススメ💗💗
.
.
________________________
．
.

.
.
.
#まつげエクステ #まつげエクステサロン
#マツエク #まつえく #抜け感
#可愛い #メイク #美容 #ナチュラル
#eyelashsalon #eyelash #beauty
#カラーエクステ #love #makeup 
#心斎橋マツエク #心斎橋 #南船場 #大阪 
#パリジェンヌラッシュリフト#まつげパーマ
#カーキブラウン #ダークブラウン 
#ナチュラルブラウン  #フラットラッシュ 
#エクステ専門店 #エグータム
#like4likes #ootd #カラコン";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOp1BDs12";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118678361_355555242299341_3910250868329385160_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=uZ7Ty-ICWw8AX-WLB0B&oh=875f09ae0206f9000073614aa16ddbca&oe=5F7E0823";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:35082712441;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391194362992451434";}i:118;a:1:{s:10:"short_code";s:11:"CEvOpqjFN9q";}i:119;a:1:{s:12:"created_time";i:1599272602;}i:120;a:1:{s:7:"caption";s:2226:"どの角度から見てもかわいい😌💕

大好評！
パリジェンヌラッシュリフト★

自まつ毛こんなに長かったの？！？！

とみなさん驚かれます★

-Lash Liftの特徴-
✔︎目元用化粧品登録の薬剤を使用
✔︎根元から立ち上げるので、まぶたのリフトアップ効果
✔︎自まつ毛の長さを最大限に！
✔︎個人差はありますが、奥二重の方などには二重効果あるかも。
✔︎自まつ毛の負担かが少ない
✔︎カール持続は約4〜6週間(個人差あり)

パリジェンヌラッシュリフト★

-こんな方にオススメ-
✔︎逆まつげ、下がりまつ毛の方
✔︎アレルギーの方(グルー、花粉症の方など)
✔︎仕事でマツエクが出来ない
✔︎自まつ毛派
✔︎ビューラーをしてもカールが落ちてしまう
✔︎クセがある
✔︎メイクの時短をしたい
✔︎まつ毛エクステの持ちが悪い
✔︎自まつ毛が長くて濃いのでまつ毛エクステ不要の方
✔︎奥二重の方

※Lash Liftは立ち上がったまつ毛にエクステを付けることが可能です！

パリジェンヌラッシュリフト★

こだわりは、従来のまつ毛パーマとは違い
根元からしっかりと立ち上げるので、
仕上がりの美しさと目力アップ率が大幅に違います！！

-料金-

✔︎パリジェンヌラッシュリフト
初回¥5500
再来¥6600

✔︎パリエク(パリジェンヌ＋フラットラッシュ)
パリエク80本　¥9800
パリエク100本　¥10300
パリエク120本　¥11900
パリエク140本　¥12800
パリエクつけ放題　¥14000

✔︎下まつげラッシュリフト
¥3300

#新長田#bbt#パリジェンヌラッシュリフト#ラッシュリフト#マツエク#パリエク#ナチュラル#自まつ毛派#ぱっちり#上向きまつ毛#次世代まつ毛パーマ#トータルビューティー#ネイル#ヘアー#セット#ネイル同時ok#お子様連れok#アットホームサロン";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOpqjFN9q";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776219_236824007678202_7265277208503140767_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=W3cKlA_1DScAX-lIu5z&oh=e1ea5f41a76a72c30060ffcfc7ea10ed&oe=5F7C35C3";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:4511077057;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391194347751567757";}i:131;a:1:{s:10:"short_code";s:11:"CEvOpcWp3GN";}i:132;a:1:{s:12:"created_time";i:1599272601;}i:133;a:1:{s:7:"caption";s:615:"こんにちは🍃
･
土日限定で新商品を販売します🍽
･
🥓ハムワッフル🥓(写真左)
 200yen
🌽コーンワッフル🌽(写真右)
 200yen
･
調理ワッフル初販売です✨
朝食や、おやつにも食べやすいお味です🤤💭
甘い物が苦手な方は、
是非こちらのワッフルを食べてみてはいかがですか🍴
･
#ワッフル #カフェ #ハム #コーン #タピオカ #フラッペ #玉名カフェ #コーヒー  #Cafe #espresso #coffee #Tapioca #takeout #waffle #frappe #ham #corn #美容室 #ネイル #マツエク";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOpcWp3GN";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118693464_649926632315725_9067605245430361163_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=eOb2ZC55qXMAX94sDSF&oh=2c3fa1335e53ac4bdef28d0dcd1b4e55&oe=5F7CCA75";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:5536570404;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391194168277939228";}i:144;a:1:{s:10:"short_code";s:11:"CEvOm1NMTQc";}i:145;a:1:{s:12:"created_time";i:1599272579;}i:146;a:1:{s:7:"caption";s:668:"volume lash
.
.
本日のお客様はボリュームラッシュを
付けさせていただきました！
目尻長めのデザインをしました⭐️⭐️
.
今月中はボリュームラッシュのモデルで
通常のお値段から20%引きで
ご案内しています🙇‍♀️🙇‍♀️
ホットペッパーの方でも予約可能です！
.
ご来店ありがとうございました😊😊
.
.
.

#マツエク #まつ毛エクステ #シングル
#シングルラッシュ #マツエクサロン #山梨 #昭和
#instagram #instalike #instagood 
#instapic #instalove #l4 #eye #eyelash";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOm1NMTQc";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782780_316457092772544_1575885416584935010_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=X3qSCU6IDP8AX9qie6G&oh=4bc42b26f8169c1906623fa9e16ccc58&oe=5F7D2317";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:38277606216;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391193418184201639";}i:157;a:1:{s:10:"short_code";s:11:"CEvOb6oHxWn";}i:158;a:1:{s:12:"created_time";i:1599272490;}i:159;a:1:{s:7:"caption";s:597:".
.
ラッシュリフトの練習✏️
数年ぶりに巻いたら、まあ下手になったわ、要領悪いわで、、
課題たくさん🤔
.
そして私、10数年ぶりにマスカラ生活始めました✨
.
.
#styledoor
#まつげエクステ#マツエク#アイラッシュ#ラッシュリフト
#アイラッシュサロン
#シングルラッシュ#フラットラッシュ#ボリュームラッシュ#カラーラッシュ
#まつげ美容液#ラッシュアディクト#まつ育
#美容#メイクアップ
#高知#高知マツエク#高知まつげエクステ#高知サロン";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOb6oHxWn";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118695806_158537535918763_1148899891270739528_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=UZwB_oVVj64AX_CJNuI&oh=6034893e0cb476dc4fd3a5e2500aa224&oe=5F7B75E6";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:4590324620;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391193415675012566";}i:170;a:1:{s:10:"short_code";s:11:"CEvOb4Sj-XW";}i:171;a:1:{s:12:"created_time";i:1599272489;}i:172;a:1:{s:7:"caption";s:715:"エクステ付け足し⭐︎⭐︎⭐︎

少しの空き時間に空いた隙間埋めて
綺麗に仕上げます🌿

今月9日以降まだ空きあります🙆‍♀️

#フェイシャル#ハーブ
#ハーブピーリング#ピーリング
#ホワイトニング#歯#恵比寿#北参道
#代々木#渋谷#銀座#完全予約制
#お得に#美容#マツエク#まつ毛エクステ
#エクステ#アイリスト#プライベートサロン
#パリジェンヌ#パリジェンヌラッシュリフト
#エンザイム#エンザイムピーリング
#肌ケア#肌ダメージ#改善#ニキビ肌
#出張#出張エクステ#出張マツエク";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOb4Sj-XW";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118736281_994481084350714_6204833354432620380_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=r17v4BrMXhEAX9nlXGJ&oh=a841cd86acd5a64a5ed2944f15c24b89&oe=5F7B7B2F";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:16483002287;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391193326746738647";}i:183;a:1:{s:10:"short_code";s:11:"CEvOaleBh_X";}i:184;a:1:{s:12:"created_time";i:1599272479;}i:185;a:1:{s:7:"caption";s:385:"✳︎reve eyelash✳︎

LINE  ID：@xrw2024g

営業時間：am9:00〜最終受付pm3:30

定休日:日曜・月曜・祝日(他不定休)

hot pepper  beauty  @reve.eye 

#マツエク #まつ毛エクステ#ボリュームラッシュ#パリジェンヌラッシュリフト#次世代まつ毛パーマ #御殿場 #御殿場美容室#大人女子 #ナチュラル #reve";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOaleBh_X";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118771540_718775935367784_6432111252844835344_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=VNr3ztqW8uAAX9kL-US&oh=184a7a7fe661ad5944168437b18a6696&oe=5F7C565A";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:5751767880;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391192804683208356";}i:196;a:1:{s:10:"short_code";s:11:"CEvOS_QnNak";}i:197;a:1:{s:12:"created_time";i:1599272455;}i:198;a:1:{s:7:"caption";s:593:"@topstareyelashextension.vicky:
High quality Mega volumelashes 🥰
WhatsApp Vicky for order
+86 19153802917🥰🥰
#russianvolume #naturallashes #russianvolumelashes #volumelashes #lashartist #classiclashes #lashlove #eyelashtechnician #lashaddict #eyelashextensions #lashesfordays #lashextensions #lashtraining #eyelashextension #lashesonfleek #lash #eyelash #eyelashes #наращиваниересниц #lashes #eyelashextensionjakarta #まつげエクステ #torontoeyelashextensions #マツエク #lash #まつ毛エクステ #まつエク #lashtraining #extensiondecils#topstareyelash";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOS_QnNak";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768504_2626365374282187_4936621767680005869_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=_G1Yyrwhy-4AX8YSMOD&oh=9fc8b0b220f7cb6a55a6a85d0a40c7d1&oe=5F555D8C";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:26009263364;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391193047179472025";}i:209;a:1:{s:10:"short_code";s:11:"CEvOWhGhCyZ";}i:210;a:1:{s:12:"created_time";i:1599272446;}i:211;a:1:{s:7:"caption";s:1607:".
まつ毛は、日頃の寝方や習慣などで癖がついている方が多いです。

目を開けている時は、そんなにわかりませんが瞑っていると、意外と癖ってついてるものなんです。
.
パーマをすると、その癖も矯正できるので、滑らか〜なまつ毛に仕上がります♡
.
まつ毛が長いとエクステを付けているようなお仕上がりにもなるんです🥺✌︎
.
まつ育必須ですよ♫
.

🇳🇱パリジェンヌラッシュリフト
初回》3580円　リピート》4950円
🇳🇱まつ毛カール
初回》3550円　リピート》4350円
________________________
.
福岡県福岡市中央区天神2-13-17
垣松ビル7階
ラシエル『ビュートマルシェ』
毎週、火曜日・土曜日のみ受付
別日ご希望の方もお気軽にお声かけ下さいませ。
10時〜20時(最終受付19時)
ご予約の際はInstagramのDM、又は
LINE:ID▷sz9431からご予約をお願いします♫
［初めての方は、フルネームをお送り下さい］

メニュー、料金は別の記事に掲載しておりまので、お手数ですがそちらをご覧下さいませ
.
_________________________

 #マツエク#福岡マツエク#天神マツエク#マツエクデザイン#まつ毛パーマ#まつ毛カール#パリジェンヌラッシュリフト#カラーエクステ#ブラウンエクステ#シングルラッシュ#ラッシュアディクト #今日のメイク#まつ育#プレ花嫁 #きみえく";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOWhGhCyZ";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118836936_172093194474849_4745595997833107854_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=p6ssJJbVvQUAX91LhaB&oh=a1f922bfb44d1faa8d90a329594d351d&oe=5F7C78EA";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:9050636139;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391193049780611690";}i:222;a:1:{s:10:"short_code";s:11:"CEvOWjhjmpq";}i:223;a:1:{s:12:"created_time";i:1599272446;}i:224;a:1:{s:7:"caption";s:338:"Lokelani-2019.com
奈良市西大寺小坊町1-25-3F
0742-81-8797

#バインドロック#パリジェンヌラッシュリフト#パリラッシュ#ラッシュリフト#ボリューム#マツエク#まつエク#ボリュームラッシュ奈良#まつエク奈良#llashlift#奈良市　

ボリュームラッシュブラウンです。";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOWjhjmpq";}i:228;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118789374_2812671115676625_4157675131874412780_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=OYc7QzqoGPkAX9ASgnW&oh=085c7424a2cd324e58df219a58d72ea8&oe=5F7BF8F7";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:4960692456;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391190393401507811";}i:235;a:1:{s:10:"short_code";s:11:"CEvNv5lBf_j";}i:236;a:1:{s:12:"created_time";i:1599272422;}i:237;a:1:{s:7:"caption";s:867:"当店では #カラーボリュームラッシュ
取り扱いしております✨

📷こちらのサンプルのお色は
ボリューム：カーキブラウン×ブラウン
シングル：グリーン

シングルのカラーをハイライトのようにいれてあげるとナチュラルながらも個性をだせますよ😊

シングルだけでなくボリュームのカラーがトレンドです☝🏻

是非お試しください🌻🧸.•*¨*•.•
.

#北区ネイルサロン #北区 #北区ネイル #北区十条 #十条ネイルサロン #大人ネイル #シンプルネイル #北区マツエク #北区まつ毛エクステ #十条まつげエクステ #まつげエクステ#マツエク#パリジェンヌラッシュリフト#次世代まつ毛パーマ#十条銀座商店街#板橋サロン#nails#eyelash#nailsalon#eyelashsalon";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNv5lBf_j";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118792127_1008203842974847_1057946908339847362_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=LvTrqy9hNeAAX_4IKbG&oh=15eaf7a1a890816fcfb5e4928f125047&oe=5F5538D1";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:41058069875;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391191698970890342";}i:248;a:1:{s:10:"short_code";s:11:"CEvOC5fBdBm";}i:249;a:1:{s:12:"created_time";i:1599272389;}i:250;a:1:{s:7:"caption";s:593:"@topstareyelashextension.vicky:
High quality Mega volumelashes 🥰
WhatsApp Vicky for order
+86 19153802917🥰🥰
#russianvolume #naturallashes #russianvolumelashes #volumelashes #lashartist #classiclashes #lashlove #eyelashtechnician #lashaddict #eyelashextensions #lashesfordays #lashextensions #lashtraining #eyelashextension #lashesonfleek #lash #eyelash #eyelashes #наращиваниересниц #lashes #eyelashextensionjakarta #まつげエクステ #torontoeyelashextensions #マツエク #lash #まつ毛エクステ #まつエク #lashtraining #extensiondecils#topstareyelash";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOC5fBdBm";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118856624_795906711165388_5651407366049091629_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=04wpljESAqMAX9D5U6t&oh=bfa1feb8dbc1799793260c6b5dcf2a7d&oe=5F5592A4";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:26003879449;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}