a:260:{i:0;a:1:{s:2:"id";s:19:"2391049856999304932";}i:1;a:1:{s:10:"short_code";s:11:"CEuty02sS7k";}i:2;a:1:{s:12:"created_time";i:1599255376;}i:3;a:1:{s:7:"caption";s:30:"今目が合いましたね？";}i:4;a:1:{s:14:"comments_count";i:1;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuty02sS7k";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118888607_177742330531931_8752605642283374826_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=5RGwLtA7090AX80OTte&oh=46e8ca9e764ea4c6d97c042b8205192f&oe=5F7CE0A7";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:9149613684;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391048713469964334";}i:14;a:1:{s:10:"short_code";s:11:"CEutiL3CDAu";}i:15;a:1:{s:12:"created_time";i:1599255240;}i:16;a:1:{s:7:"caption";s:122:"𝑴𝒆 𝒐𝒅𝒊𝒂𝒏 𝒑𝒐𝒓𝒒𝒖𝒆 𝒏𝒐 𝒑𝒖𝒆𝒅𝒆𝒏 𝒗𝒆𝒏𝒄𝒆𝒓𝒎𝒆.";}i:17;a:1:{s:14:"comments_count";i:5;}i:18;a:1:{s:11:"likes_count";i:16;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutiL3CDAu";}i:20;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118690206_3346843722079266_7756059081016817663_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=hupn2WBbQLYAX-HXICU&oh=5f3fc3f04adf8f8a57c55e2c1f8c500d&oe=5F7CB86C";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:8501889857;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391048666050072590";}i:27;a:1:{s:10:"short_code";s:11:"CEuthfslhAO";}i:28;a:1:{s:12:"created_time";i:1599255234;}i:29;a:1:{s:7:"caption";s:973:"#おきがくらぶ #コスメ購入品 #藍の新入りコスメ #置き画くら部 
。
。
エクセルのリアルクローズシャドウは新色が出るたびに見ちゃう優秀アイシャドウ💮
粉質もかなりしっとりとしていて、アイシャドウベース塗って、キープミス地をかけたら多分1日もつかなー…と思いました！(個人的にだけどね🤣)
。
。
#l4l #美容垢 #美容好きな人と繋がりたい #美容好きさんと繋がりたい 
#コスメ #コスメ垢 #コスメオタク #コスメマニア #コスメ好きさんと繋がりたい #コスメ好きな人と繋がりたい 
#おしゃれさんと繋がりたい #プチプラコスメ #ミドルコスメ #エクセル #サナエクセル #リアルクローズシャドウcs07 #フラワーバレッタ #女子力向上委員会 
#メイク #メイク垢 #メイク好きな人と繋がりたい #メイク好きさんと繋がりたい";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuthfslhAO";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118792127_970503566757422_7060341842358829636_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=AGybz0P-sGkAX8uSof2&oh=0d44eda8d8a653df4c84e8f12fd8cea0&oe=5F7D360B";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:4624236924;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391048654691409165";}i:40;a:1:{s:10:"short_code";s:11:"CEuthVHjp0N";}i:41;a:1:{s:12:"created_time";i:1599255233;}i:42;a:1:{s:7:"caption";s:51:"参考に‪‪してみてくださいね☺︎‬";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuthVHjp0N";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118712188_898114534046063_4173582533295284853_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=6_j_0UF0UDcAX9fb_o4&oh=9abf2e29c437a90b164d3d633110cf1c&oe=5F7E0CA2";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:40265882100;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391048349823336730";}i:53;a:1:{s:10:"short_code";s:11:"CEutc5MAQEa";}i:54;a:1:{s:12:"created_time";i:1599255196;}i:55;a:1:{s:7:"caption";s:672:"水野美紀さんがゲームのCMでこれをやった時からずっと撮ってみたかった #春麗 ©︎CAPCOM 遂に実現😭
良いのいっぱいなので春麗祭り暫く続くよ😊💕✨
#capcom
#streetfighter 

model #高村舞　@takamura_mai 
photo シト山口 @sito_yamaguchi 
#model #make #fashion #hairmake #photo #profoto #shoot #instafollow #フォロー 
#いいね #モデル #小顔 #スタイル #ヘアメイク #メイク #ポートレート #ファッション #ビューティー #作品撮り 
#水着 #swimwear #endlesslady 
#グラビア　#ハレンツェ学園
女優　タレント　CMガール";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:35;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutc5MAQEa";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118717558_619555932260021_5416505578869677525_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=K7fq9-UnRxsAX9p4y0J&oh=7a5e51a9ae488324f3489e1c680de328&oe=5F7DDC89";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:261691237;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391047987672137028";}i:66;a:1:{s:10:"short_code";s:11:"CEutXn6HD1E";}i:67;a:1:{s:12:"created_time";i:1599255153;}i:68;a:1:{s:7:"caption";s:537:"あーだこーだ言いながら
よく頑張りました！
次やりたい事、ゆっくりでいいから見つけようね

歌も歌いたいけれど
何よりみんなが大好きだったし今も好きだとか思ってるんだよね

どうにか前に進む方法が分かりますように

#メイク #メイクアップ #お洒落さんと繋がりたい #お洒落 #女子力アップ #ひとり暮らし #カラコン #ピアス #自撮り #雰囲気好きな人いいね #雰囲気推してください";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:3;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutXn6HD1E";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118710898_952367441912765_7427678282583622933_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=VCinqbPc5UkAX-Z6AVG&oh=d5331acbc4d5f76a3f871d25e618d7eb&oe=5F7C8BB5";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:4175582961;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391047437144714305";}i:79;a:1:{s:10:"short_code";s:11:"CEutPnMHmxB";}i:80;a:1:{s:12:"created_time";i:1599255087;}i:81;a:1:{s:7:"caption";s:76:"sitting in your car while blasting music is the new vibe rn 👉🏼👈🏼";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:7;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutPnMHmxB";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776428_2691942987746934_245983875841075906_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=T2utwc43aK8AX9-1JXi&oh=27ff81f8e03a2a163dbad9e098956869&oe=5F7BB666";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:3580068389;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391046255289364455";}i:92;a:1:{s:10:"short_code";s:11:"CEus-agDO_n";}i:93;a:1:{s:12:"created_time";i:1599254947;}i:94;a:1:{s:7:"caption";s:51:"参考に‪‪してみてくださいね☺︎‬";}i:95;a:1:{s:14:"comments_count";i:1;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEus-agDO_n";}i:98;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118721605_2685588591729741_3554923856894039698_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=qw75K_vCHP4AX_a0G4a&oh=e152db202fb49910aff3eec3d7113a9f&oe=5F7C5ECE";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:40265882100;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391045776879290471";}i:105;a:1:{s:10:"short_code";s:11:"CEus3c8lohn";}i:106;a:1:{s:12:"created_time";i:1599254890;}i:107;a:1:{s:7:"caption";s:84:"ファンデーションたちをDIORにかえてみた🖤🖤🖤
#dior#diormakeup";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEus3c8lohn";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118885433_124673889352382_1783232539865185373_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=96UQ0ydMqmkAX8fSlmQ&oh=da5b375c6eda2656a5f4efa6339acbaa&oe=5F7C193B";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:258779583;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391045397143720312";}i:118;a:1:{s:10:"short_code";s:11:"CEusx7SlZF4";}i:119;a:1:{s:12:"created_time";i:1599254844;}i:120;a:1:{s:7:"caption";s:280:"自睫毛でまつげパーマかけました
　
　最近は進化してる　　　

#韓国メイク #韓国コスメ #写真加工 #アプリ #写真好きな人と繋がりたい #写真撮ってる人と繋がりたい #睫毛パーマ #まつげパーマ #化粧#メイク";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusx7SlZF4";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727029_448351742791239_5005114676146591839_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=f3UV4joNf0sAX-BYMrd&oh=c7dd49b40572e3e167f7298aac306f72&oe=5F7CFEB8";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:41289467989;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391044550455833500";}i:131;a:1:{s:10:"short_code";s:11:"CEuslmwDbOc";}i:132;a:1:{s:12:"created_time";i:1599254743;}i:133;a:1:{s:7:"caption";s:51:"参考に‪‪してみてくださいね☺︎‬";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuslmwDbOc";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118730025_204615014416833_6551147990892169254_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=nSuAEkjp_yMAX_0iYgI&oh=86b6c5214b115ab1cdbe132e9883cae7&oe=5F7A6EF4";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:40265882100;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391044204408993086";}i:144;a:1:{s:10:"short_code";s:11:"CEusgkeDfU-";}i:145;a:1:{s:12:"created_time";i:1599254702;}i:146;a:1:{s:7:"caption";s:1996:"リポストさせていただきます😄

Reposted from @_howb_ ♡プレゼントキャンペーン♡﻿
「フォロー」＆「いいね」するだけ！﻿
﻿
「ZEESEA X 大英博物館スクエア アイシャドウプレート 03 クレオパトラ」を2名様にプレゼント✨﻿

パッケージのデザインがとても目を引きますよね、、おしゃれすぎる、、🥺🥺♥️
それだけでなく、アイシャドウの抜群の発色の良さ&色もち🙆‍♀️✨
どのカラーも主張しすぎなくてとても使いやすいアイシャドウです🥰🥰

【応募方法】﻿
①インスタグラム上で「@_howb_」をフォロー﻿
②本投稿を「いいね」するだけで完了！﻿
※リポストやコメントも大歓迎！﻿
【応募期間】﻿
2020年9月4日(金)～9月11日(金)﻿
【当選発表】﻿
ご当選者様に、当アカウントからDMにて当選のご連絡とプレゼント発送に関するご案内をさせていただきます。﻿
【注意事項】﻿
・非公開の場合はDMでのご連絡ができないため応募いただいても無効となります。﻿
・フォローを取り消してしまった場合には、参加とみなされません。﻿
・当選のご連絡から期日までに発送先情報の登録がない場合や、入力した情報に不備があった場合、当選の権利を失効とさせていただきます。﻿
﻿
#ZEESEA #ズーシー #大英博物館スクエア #シャドウパレット #クレオパトラ #アイシャドウ #アイシャドウパレット #ラメ #ラメシャドウ #中国コスメ #中国 #コスメ #グリッター #おうち美容 #おうち時間 #コスメ好きさんと繋がりたい #メイク #メイク好きさんと繋がりたい #美容 #コスメ大好き #ハウビープレゼント #プレゼント #プレゼントキャンペーン #プレキャン #プレゼント企画 #懸賞 - #regrann";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusgkeDfU-";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118643446_169837138010086_9211388415530163419_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=w2H58x3-lhYAX-aB2gm&oh=4eafd2f7d46ffbabf7d2143f0d9eb709&oe=5F7B984D";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:38460114678;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391043848289860016";}i:157;a:1:{s:10:"short_code";s:11:"CEusbYzszmw";}i:158;a:1:{s:12:"created_time";i:1599254660;}i:159;a:1:{s:7:"caption";s:2163:"🍎玉理化学株式会社さんの全面サポートで素敵なスタイルに仕上がりました(^o^)／🍉プロモデル #moka_030n @moka_030n 🌹タマリスさん、オリオン商事さん、青龍さん、群馬ヤクルトさん、そのほか沢山のサポートして頂いている方々ありがとうございます(*- -)(*_ _)🌼🌼9月14日(月）～「第3回　群馬に笑顔を届けるプロジェクト」撮影スタートです(^o^)／🌼🌹次の撮影に向けてスポンサー募集中です！！DMにてご連絡お待ちしています！！🌼🌻🌷

🌹🌹魂の写真家達が撮影🌹「ぐんまに笑顔を届けるプロジェクト」🌹🌼🌻🌸🌷

🌹🌹🌹ヘアメイクミノル × シンクロモード × ブライダルサロン西陣 × アメイジンググレイス前橋×プレジール × mananail×プリーレ×タマリス×オリオン商事×青龍🌹🌹🌹

🌻美容業界・写真業界・貸衣装業界ブライダル業界・飲食業界の有志が集まり、笑顔と感動を届けたい想いで2020/6/1 の日本全国一斉花火に心動かされ大規模な写真撮影コラボ企画をボランティアでさせて頂きます❧

📽映像撮影・📸写真撮影で参加
メーキング映像を
Youtubeでアップします🎬
@nownever5
@ap.com_create
@time_tree_tower

@hair_make_minoru
@synchromode
@nishijin_isesaki
@plaisir122
@mananail168__
@amazinggrace.maebashi
@tamaris　
@orionsyouji
@PULIRE
@青龍

#hair_make_minoru
#TAMARIS
#synchromode
#nishijin_isesaki
#plaisir122
#mananail168__
#アメイジンググレイス前橋
#soulful_photographer
#seiramiyasaka
#natsuki_artis
#おしゃれさんと繋がりたい
#pulire
#振袖
#ヘアセット
#メイク
#ヘアカラー
#モデル
#プロカメラマンと繋がりたい
#写真好きの人と繋がりたい
#着物
#美容
#ファッション
#ネイル
#美容師
#ヘアカラー
#成人式
#美容室
#タマリスと繋がりたい
#東京カメラ部
#着付け";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusbYzszmw";}i:163;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118933338_326235621954887_6904354074138975710_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=SkdOQadtFTEAX9Spp6K&oh=03b75ab653826e5874cd96f37997b721&oe=5F7AAE3F";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:31795480137;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391043751146547415";}i:170;a:1:{s:10:"short_code";s:11:"CEusZ-VgejX";}i:171;a:1:{s:12:"created_time";i:1599254648;}i:172;a:1:{s:7:"caption";s:2439:"COVID-19以上に致死率が高いと思われるこのような危険極まりない健康法が、公共の電波を介して流布されるのかは理解に苦しみますが・・・。

ＮＨＫためしてガッテンやあさイチ推奨の昆布旨味ドリンクを毎日飲むと、甲状腺がん（甲状腺腫）発症のの危険性があります。

厚生労働省が定める耐容上限量の８～30倍ものヨウ素（ヨード）過剰摂取となりますが、これは希釈後のイソジンうがい薬を飲み干すことと、マジ大差ありません。

とくに女性の場合は危険性が高いため、もしお家でお母さんやお婆さんが昆布をいっぱいハサミで切り刻んでペットボトルに入れていたら、できるだけ早くこのことを教えて上げて下さい。

いくらストレス軽減でドライマウスやアトピーが改善されたとしても、またコロナ対策に効果があるとしても、甲状腺癌で天国に召されてしまったら悲劇です。

弊社は海藻や海水を使用したタラソテラピー製品の企画・販売をしているため、昆布さんを含めた海藻さんたちは、よきパートナーであり親友たちです。

海藻さんたちとの親交期間は長く、海藻さんたちの素晴らしさも誤用や悪用による恐さにも熟知しています。

日本の伝統食文化を無視した利用のされ方では、健康被害の加害者として扱われる可能性もあり、このままでは昆布さんも可哀そうです。

死亡事故を含めた健康被害を少しでも減らすべく、昆布さんと親交の深い弊社が、危険性情報として発信させて頂きます。

昆布旨味ドリンクに関する危険情報のページ：
https://www.alga.jp/sup_kombudrink.html

写真の関連キーワード： 
#ＮＨＫ　#こんぶ　#和食　#日本食　#日本酒　#日本料理　#　#朝食　#朝　#朝日　#旭　#旭川　#旭川市　#旭川グルメ　#グルメ　#グルメ好きな人と繋がりたい　#グルメ女子　#グルメな人と繋がりたい　#ストレスケア　#アトピー

化粧品の人気キーワード：
#化粧水　#手作り化粧水　#乾燥肌　#敏感肌　#スキンケア　#化粧直し　#メイク　#ナチュラルメイク　#スッピン";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusZ-VgejX";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118826403_335125477687002_9109838670934412567_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=SPApNHng8BoAX8gbr86&oh=41c8894b70fd7af9f71423e173a7de6e&oe=5F7C189B";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:12861916820;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391043562053788013";}i:183;a:1:{s:10:"short_code";s:11:"CEusXOOs2Ft";}i:184;a:1:{s:12:"created_time";i:1599254626;}i:185;a:1:{s:7:"caption";s:2163:"🍎玉理化学株式会社さんの全面サポートで素敵なスタイルに仕上がりました(^o^)／🍉プロモデル #moka_030n @moka_030n 🌹タマリスさん、オリオン商事さん、青龍さん、群馬ヤクルトさん、そのほか沢山のサポートして頂いている方々ありがとうございます(*- -)(*_ _)🌼🌼9月14日(月）～「第3回　群馬に笑顔を届けるプロジェクト」撮影スタートです(^o^)／🌼🌹次の撮影に向けてスポンサー募集中です！！DMにてご連絡お待ちしています！！🌼🌻🌷

🌹🌹魂の写真家達が撮影🌹「ぐんまに笑顔を届けるプロジェクト」🌹🌼🌻🌸🌷

🌹🌹🌹ヘアメイクミノル × シンクロモード × ブライダルサロン西陣 × アメイジンググレイス前橋×プレジール × mananail×プリーレ×タマリス×オリオン商事×青龍🌹🌹🌹

🌻美容業界・写真業界・貸衣装業界ブライダル業界・飲食業界の有志が集まり、笑顔と感動を届けたい想いで2020/6/1 の日本全国一斉花火に心動かされ大規模な写真撮影コラボ企画をボランティアでさせて頂きます❧

📽映像撮影・📸写真撮影で参加
メーキング映像を
Youtubeでアップします🎬
@nownever5
@ap.com_create
@time_tree_tower

@hair_make_minoru
@synchromode
@nishijin_isesaki
@plaisir122
@mananail168__
@amazinggrace.maebashi
@tamaris　
@orionsyouji
@PULIRE
@青龍

#hair_make_minoru
#TAMARIS
#synchromode
#nishijin_isesaki
#plaisir122
#mananail168__
#アメイジンググレイス前橋
#soulful_photographer
#seiramiyasaka
#natsuki_artis
#おしゃれさんと繋がりたい
#pulire
#振袖
#ヘアセット
#メイク
#ヘアカラー
#モデル
#プロカメラマンと繋がりたい
#写真好きの人と繋がりたい
#着物
#美容
#ファッション
#ネイル
#美容師
#ヘアカラー
#成人式
#美容室
#タマリスと繋がりたい
#東京カメラ部
#着付け";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:3;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusXOOs2Ft";}i:189;a:1:{s:5:"image";s:251:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118847199_247203639804357_692249254156992593_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=EruAt7qET98AX92kTbK&oh=f9d8b2417380bbfbdeb332eb91831c66&oe=5F7C6531";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:31795480137;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391043283333695761";}i:196;a:1:{s:10:"short_code";s:11:"CEusTKpsEkR";}i:197;a:1:{s:12:"created_time";i:1599254592;}i:198;a:1:{s:7:"caption";s:428:"フォローよろしくです☺💜

#北新地 #水商売 #ナイトワーク #キャバクラ #クラブ #ラウンジ #バー #キャバ嬢 #ホステス #シャンパン #シャンパンタワー #アルマンド #ドンペリ #インスタ映え #美容 #メイク #ヘアメイク #グルメ #難波 #心斎橋 #ミナミ #歌舞伎町 #六本木 #祇園 #中洲 #すすきの #錦 #大阪 #いいね返し #フォロー";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:8;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusTKpsEkR";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118695968_325742642174378_3009469158460786089_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=wOsiobzzGbQAX_oPkXG&oh=d49566947e7638215d535ad61b4b0550&oe=5F7AFF64";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:38349647393;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391043223545803395";}i:209;a:1:{s:10:"short_code";s:11:"CEusSS-DXKD";}i:210;a:1:{s:12:"created_time";i:1599254585;}i:211;a:1:{s:7:"caption";s:201:"ピンク on point🌸✨
今日はセーラームーンメイクをしてみたー！🌙✨
全部の色が本当にきれいだ！🥺🥺

#セーラームーン #ピンク　#メイク";}i:212;a:1:{s:14:"comments_count";i:8;}i:213;a:1:{s:11:"likes_count";i:43;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusSS-DXKD";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118830664_251672949289978_4207837596541032233_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=DqmbOIu0w54AX_rklt8&oh=ec49bf4d9228835d961a2c562e02dacf&oe=5F7BBD2E";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:218427516;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391042944652032676";}i:222;a:1:{s:10:"short_code";s:11:"CEusOPOsDqk";}i:223;a:1:{s:12:"created_time";i:1599254552;}i:224;a:1:{s:7:"caption";s:2164:"🍎玉理化学株式会社さんの全面サポートで素敵なスタイルに仕上がりました(^o^)／🍉プロモデル #moka_030n  @moka_030n 🌹タマリスさん、オリオン商事さん、青龍さん、群馬ヤクルトさん、そのほか沢山のサポートして頂いている方々ありがとうございます(*- -)(*_ _)🌼🌼9月14日(月）～「第3回　群馬に笑顔を届けるプロジェクト」撮影スタートです(^o^)／🌼🌹次の撮影に向けてスポンサー募集中です！！DMにてご連絡お待ちしています！！🌼🌻🌷

🌹🌹魂の写真家達が撮影🌹「ぐんまに笑顔を届けるプロジェクト」🌹🌼🌻🌸🌷

🌹🌹🌹ヘアメイクミノル × シンクロモード × ブライダルサロン西陣 × アメイジンググレイス前橋×プレジール × mananail×プリーレ×タマリス×オリオン商事×青龍🌹🌹🌹

🌻美容業界・写真業界・貸衣装業界ブライダル業界・飲食業界の有志が集まり、笑顔と感動を届けたい想いで2020/6/1 の日本全国一斉花火に心動かされ大規模な写真撮影コラボ企画をボランティアでさせて頂きます❧

📽映像撮影・📸写真撮影で参加
メーキング映像を
Youtubeでアップします🎬
@nownever5
@ap.com_create
@time_tree_tower

@hair_make_minoru
@synchromode
@nishijin_isesaki
@plaisir122
@mananail168__
@amazinggrace.maebashi
@tamaris　
@orionsyouji
@PULIRE
@青龍

#hair_make_minoru
#TAMARIS
#synchromode
#nishijin_isesaki
#plaisir122
#mananail168__
#アメイジンググレイス前橋
#soulful_photographer
#seiramiyasaka
#natsuki_artis
#おしゃれさんと繋がりたい
#pulire
#振袖
#ヘアセット
#メイク
#ヘアカラー
#モデル
#プロカメラマンと繋がりたい
#写真好きの人と繋がりたい
#着物
#美容
#ファッション
#ネイル
#美容師
#ヘアカラー
#成人式
#美容室
#タマリスと繋がりたい
#東京カメラ部
#着付け";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusOPOsDqk";}i:228;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118876891_112593680452010_6164516612611303525_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=j286feP3zRgAX9536kj&oh=614b3bf4a1aa5065bfe56e5482fd3c12&oe=5F7DEEF2";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:31795480137;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391042889235045057";}i:235;a:1:{s:10:"short_code";s:11:"CEusNbnlBrB";}i:236;a:1:{s:12:"created_time";i:1599254545;}i:237;a:1:{s:7:"caption";s:910:"⚔️Race Imboden @race_imboden⚔️ for @esquirekazakhstan 

オリンピックのアメリカ代表のレース・インボーデンさんとエスクァイアマガジンで撮影させてもらいました^ ^
フェンシングの事いろいろ教えてもらいました☺️🙌✨

Talent @race_imboden
Photographer @atticusradley
Fashion director @alexeykazakov13 
Grooming @kentoutsubo 
Thanks to @thesocietynyc 
@lisaihaku 
------------------------
#photographer #コスメ #makeupartist #ファッション #youtuber #makeup #ビジネス #メイク好きさんと繋がりたい #メイクアップ #カメラ #fashion  #化粧品 #cosmetics #beauty  #美容学生 #photo  #ヘアカラー #美容 #美容師  #メイク #ビューティー #メイクアップ #メイクアップアーティスト #ユーチューバー  #かわいい #美容室 #ヘアアレンジ";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:92;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusNbnlBrB";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118804318_178925393760943_7066856130000350755_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Vor7oR3RNHcAX910Nlc&oh=94219983a900ea36623b6805668f1afd&oe=5F7D8B02";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:1166410790;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391042418795501248";}i:248;a:1:{s:10:"short_code";s:11:"CEusGlfMlbA";}i:249;a:1:{s:12:"created_time";i:1599254489;}i:250;a:1:{s:7:"caption";s:525:"サプライズで出てきた🧁‪‪❤︎‬
びっくりしたし何よりめちゃくちゃ嬉しかった‪ 𓈒𓏸
.
.
.
2019.10.6

#followme #follow4follow #f4f #followback #likeforlikes #followalways #pink #pinkfashion #instalikes #instafashon #kawaii #instagood
#趣味垢 #ピンク好き #美容 #お洒落さんと繋がりたい #コスメ好き #コスメ #いいね返し #ダイエット #メイク #fashion #makeup #nail #pinknails #pinkroses #roselabyrinthhotel #ローズラビリンス";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:7;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusGlfMlbA";}i:254;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732069_3215738501867319_8627350282410102524_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=s5-3eEanGhcAX_8IRNg&oh=f6b85cf953c1c99058b0c829ee813442&oe=5F7DA530";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:21707174285;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}