a:260:{i:0;a:1:{s:2:"id";s:19:"2391234070962285272";}i:1;a:1:{s:10:"short_code";s:11:"CEvXrfehKrY";}i:2;a:1:{s:12:"created_time";i:1599277499;}i:3;a:1:{s:7:"caption";s:137:"#ウォーミングアップ #ヨガ #ヨガインストラクター #肩甲骨はがし #大胸筋ストレッチ #手首ストレッチ";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXrfehKrY";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118683376_173016290998260_1052437621087271996_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=fHPad7-mDhMAX9IekOp&oh=ae26e80826e0382ea899e1f82c33ed87&oe=5F550F30";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:53905769;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391235081739272565";}i:14;a:1:{s:10:"short_code";s:11:"CEvX6M1hYF1";}i:15;a:1:{s:12:"created_time";i:1599277456;}i:16;a:1:{s:7:"caption";s:840:"こんにちは！カルド清瀬店です🌸
本日はビタスタイルのご案内です！
ご購入いただいた方から、お肌が綺麗になった！疲れにくくなった！と効果を実感していただいております💕
残り14箱となっておりますので、気になる方はぜひお早めにお買い求め下さいませ!!
.
.
.

#カルド#ホットヨガ#ホットヨガスタジオ#ホットヨガ#CALDO#hotyogacaldo#caldoyoga#ヨガ#yoga#予約不要#ヨガインストラクター#ヨガのある生活#ヨガ好きな人と繋がりたい#ヨガ初心者#脂肪燃焼#ホットヨガでダイエット#岩盤浴#ジムエリア#カルド清瀬#清瀬駅#駅チカ#デトックス#美容#健康#加圧#筋トレ#トレーニング#ボディメイク#体験募集中#入会募集中#スリムボディ";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvX6M1hYF1";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118730821_784073575468769_4397906384505627752_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=rpDB7R3wntUAX_BOZZ-&oh=9ef166b02342ad0e6908a781aa55a2a0&oe=5F7E7DDE";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:6079361351;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391234560237932688";}i:27;a:1:{s:10:"short_code";s:11:"CEvXynJnpCQ";}i:28;a:1:{s:12:"created_time";i:1599277394;}i:29;a:1:{s:7:"caption";s:190:"昼ご飯
食事制限してるので軽め
米は朝だけにしてます

#筋トレ#筋トレ男子#ダイエット#ヨガ
#食事制限#ローカーボ#プロテイン
#TANPACT#ザバス";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXynJnpCQ";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118763878_314133742985775_6445708725387771878_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Y5UKNZ4zNCQAX-CNFXA&oh=65ef8bc80eee38cb726521f6dce305e2&oe=5F7D0BF9";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:39281438870;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391234410501791186";}i:40;a:1:{s:10:"short_code";s:11:"CEvXwbspl3S";}i:41;a:1:{s:12:"created_time";i:1599277376;}i:42;a:1:{s:7:"caption";s:538:"Yoga time

#bilbo #ねこのきもち #ねこ #cat #yoga #ヨガ #ragamuffin #ragdoll #kitten #chat #katze #petitchat #adventure #gato #bilbo #もふもふ猫 #ラガマフィン#ラガマフィン子猫#ラガマフィン同盟 #にゃん　#にゃんすたぐらむ #ラガマフィン部 #ねこ#ねこすたぐらむ #猫のいる生活 #고양이 #고양이그램 #팔로우미 #냥스타그램 #귀여워 #팔로우백";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:4;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXwbspl3S";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118708903_129682341823237_7112908069434887804_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=5DIvWqnOeOUAX-NSZTu&oh=0c59078919c27584d42f03e976b108e5&oe=5F7CCA05";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:35063236921;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391234376056102690";}i:53;a:1:{s:10:"short_code";s:11:"CEvXv7nht8i";}i:54;a:1:{s:12:"created_time";i:1599277372;}i:55;a:1:{s:7:"caption";s:129:"surf yoga〰︎

#yoga
#yogalife 
#ヨガ
#ヨガレッスン 
#ヨガのある暮らし 
#surf yoga
@junko.bstyle 
@junjun.bdiet";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXv7nht8i";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118712388_171727311101541_4634941437380444018_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=fGXlPMHpCjgAX_u-3dr&oh=ffea905a0869383411d416ad6e5c3700&oe=5F7E6D8D";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:3866794377;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391233768193388611";}i:66;a:1:{s:10:"short_code";s:11:"CEvXnFgFfBD";}i:67;a:1:{s:12:"created_time";i:1599277300;}i:68;a:1:{s:7:"caption";s:616:"new sell🐚✨
･
･

#フレンチフックピアス
#サーフィンピアス
#サーフピアス 
#サーフピアス販売
#ハンドメイドピアス
#サーフィン女子
#サーフガール
#可愛い
#サップ女子 
#サップ
#ヨガ
#ヨガ女子
#トレーニング女子 
#トレーニングウェア 
#ビキニ女子
#ビキニサーフィン
#ビキニ
#シェルピアス
#ロングボード女子 
#小麦肌
#海が好き
#海のある生活
#海好きな人と繋がりたい 
#sea
#beach
#surfing
#surfinggirl 
#空
#海";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:4;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXnFgFfBD";}i:72;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118718063_2744616402442924_5202267587234701353_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=-VYnwJxEVssAX958Wwj&oh=73b5b1c99859b68021a0e977c0d3a7d5&oe=5F7AF5B6";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:30978481616;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391233519595868610";}i:79;a:1:{s:10:"short_code";s:11:"CEvXjd-hNHC";}i:80;a:1:{s:12:"created_time";i:1599277270;}i:81;a:1:{s:7:"caption";s:508:"9月になりました。
朝早くはまだ涼しくて、
適度に汗かけるくらいで
とても気持ち良いです。

#ashtangayogafukui 
#ashtangayoga
#ashtanga
#yoga 
#yogastudio
#mysore 
#アシュタンガヨガふくい 
#ayf 
#アシュタンガ 
#ヨガ 
#マイソールクラス 
#pranava 
#プラナヴァ 
#ヨガスタジオ 
#福井ヨガスタジオ 
#福井アシュタンガヨガ
#福井アシュタンガ 
#福井ヨガ 
#福井";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXjd-hNHC";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764354_782301329212113_5883971076028152608_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=lfv2I3_2-GgAX8g5yXN&oh=c955fd3f57e84e989a79fcca8a0197ac&oe=5F7E6EDB";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:8157547604;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391233154691582665";}i:92;a:1:{s:10:"short_code";s:11:"CEvXeKIh0rJ";}i:93;a:1:{s:12:"created_time";i:1599277227;}i:94;a:1:{s:7:"caption";s:614:"☺︎
月曜日11:00-12:00@外苑前
火曜日19:00-20:00@用賀
#コアヨガ

スタジオ体験のご参加方法がスムーズになりました。

その他クラス、イベント情報☝️
『InstagramアカウントトップURL』または、
『写真5枚目のバーコード』

お問合せについては、
info@yokoyogini.comへご連絡下さい✨

#yogaclass
#yoga
#港区ヨガ
#世田谷区ヨガ
#外苑前
#用賀
#ヨガ
#体幹
#骨盤底筋
#柔軟性
#初心者歓迎 
#ヨガレッスン 
#ヨガスタジオ
#リラックスヨガ";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXeKIh0rJ";}i:98;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118803456_2628102227443079_3619705641811228176_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=ujHuOkGkp6MAX-X9NQs&oh=2252f24a79234fff984d6494245a8dc9&oe=5F7CDB8A";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:11372291345;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391232638506726295";}i:105;a:1:{s:10:"short_code";s:11:"CEvXWpZg3OX";}i:106;a:1:{s:12:"created_time";i:1599277165;}i:107;a:1:{s:7:"caption";s:384:".
7月半ばと今日の比較。
.
ほんのちょ〜っとだけだけど
約1ヶ月半で、柔かくなってきた気がします😏
.
.
どんなに小さくても、少しでも結果がでるとやっぱり嬉しい❣
.
すぐに結果はでなくても、どんな事でも、毎日コツコツと積み上げるのって大切なんだな〜と改めて思いました🌿";}i:108;a:1:{s:14:"comments_count";i:2;}i:109;a:1:{s:11:"likes_count";i:5;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXWpZg3OX";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118710393_2389133181395330_3890321049043993025_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Nhiv7GtsRKcAX_AYNuN&oh=b83c20a3e772a6523ed4ff159929f003&oe=5F7DCF27";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:33020870133;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391232035709923698";}i:118;a:1:{s:10:"short_code";s:11:"CEvXN4ABjFy";}i:119;a:1:{s:12:"created_time";i:1599277093;}i:120;a:1:{s:7:"caption";s:135:"ヨガスパの
インストラクター紹介がリニューアル致しました。

#額縁
#大切な
#ヨガ
#伝える
#みんな";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXN4ABjFy";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118776062_1388914547972292_1325190630379105424_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=JoqQoyJflMcAX_Rh_La&oh=b74e02b502e0db797c796cf13017abc2&oe=5F7E56B7";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:3319086095;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391232030744779735";}i:131;a:1:{s:10:"short_code";s:11:"CEvXNzYFBvX";}i:132;a:1:{s:12:"created_time";i:1599277093;}i:133;a:1:{s:7:"caption";s:142:"いい感じーでした！
あーバリ行きたい！

#yoga #yogini #iloveyoga #ヨガ　#ヨギーニ　#旅　#山　#森林浴　#癒し";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXNzYFBvX";}i:137;a:1:{s:5:"image";s:246:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118847008_636036030683572_4766288529128665_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=752BnFbkhgQAX_1yeHO&oh=93f95a7ca68ad6b4a588c05aeab7afcb&oe=5F7C54F9";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:3282077750;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391231466905262847";}i:144;a:1:{s:10:"short_code";s:11:"CEvXFmQn9r_";}i:145;a:1:{s:12:"created_time";i:1599277026;}i:146;a:1:{s:7:"caption";s:488:"伸ばす
弛める

柔軟性向上は大切なトレーニング。
これはお尻のストレッチをするマシンです！

#livitup#wizus#personaltraining#fitnessclub#higashitotsuka#cheerleading#yoga#pilates#kids#hip hop#five#mobilitycare#リヴィタップ#ウィザス#パーソナルトレーニング#フィットネスクラブ#東戸塚#キッズチアダンス#ヨガ#ピラティス#キッズ#キッズ空手#キッズヒップホップ#ファイブ#モビリティケア";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:6;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXFmQn9r_";}i:150;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118801038_1168137716895326_1587623317395112769_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=ubG_WNrFCDYAX-wPxnK&oh=3a593446d8c594c6106774469d603375&oe=5F7D4C0D";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:36770024759;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391231366693277264";}i:157;a:1:{s:10:"short_code";s:11:"CEvXEI7hk5Q";}i:158;a:1:{s:12:"created_time";i:1599277014;}i:159;a:1:{s:7:"caption";s:291:"朝のクラス2本を終えて、
さあ！これから海へGo!🏖
みんな！お天気だよー☀️

17:15〜夏の終わりのsunset yoga!
お天気もってくれますように🙏
材木座テラスgypsea by HONEYにて！
みんなで夏の終わりの夕陽を拝もう！";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:19;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXEI7hk5Q";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118809729_353350422737969_181475406397425920_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=2-9hOO9wKv8AX_rhC4s&oh=dda49a81a5c5f36594ce6207196effde&oe=5F7C5D33";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:2231169668;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391231306347700178";}i:170;a:1:{s:10:"short_code";s:11:"CEvXDQupd_S";}i:171;a:1:{s:12:"created_time";i:1599277006;}i:172;a:1:{s:7:"caption";s:853:"気づかないうちにストレスが蓄積されると体調不良を訴える原因に。

近日発売予定のCALM (カーム)は、
ストレスを和らげて、ココロのバランスをサポート。

気になる方お気軽DM待ってます

私は近所に住む第二の母にプレゼントしようかと思ってます😆

夜、眠れないんだとか。。。

あと、うちの息子にも。。。

夜遅くまで起きてるんやもん！！

そんなお悩みの方

一緒にシェアしましょう！！

#ヘンプ #ヘンプエキス #ヘンプオイル #CALM #ヘンプのある生活 
#マインド #カンナビジオール #心と身体 #クオリティオブライフ 
#テルペン #リラックス #植物性カンナビノイド #ヨガ #麻 #オーガニック 
#カーム #安眠 #ストレス #爽快 #CALM";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:4;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXDQupd_S";}i:176;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776563_185852689586406_911494151100767499_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=IWI9ZwxGo90AX-9azD8&oh=b8741c9d1e9a9362fe565a81b045029f&oe=5F7BC602";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:5922518550;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391231269033183642";}i:183;a:1:{s:10:"short_code";s:11:"CEvXCt-h4ma";}i:184;a:1:{s:12:"created_time";i:1599277002;}i:185;a:1:{s:7:"caption";s:1664:"先日、教室の扉の向こうが、ガヤガヤ賑やかだったので開けてみると…

高齢者施設のヨガに来てくれていたみなさんがぞろぞろと
今日からお世話になります〜と嬉しい突撃訪問。

自分用のマットが欲しいということで、昨日は代わりに購入したマットをお渡ししました。喜んでもらえてよかった。

初めて自分のヨガマット。上がる気持ちわかるなぁ♪

ヨガをはじめるのに、年齢も、身体の硬さも関係なくて、ただやりたいから始める、その勇気さえあれば十分◎

古くからの生徒さんたちも温かく迎えてくれて、先生一人で何もかも大変やわぁ、もっと私らを使ってくれたらいいねんと何から何まで手伝ってくれてました。

胸がいっぱい。いつもありがとうございます！
・
・
・
【9月 教室レッスン開催日】
第1.3金曜日 9/4、18
◆貝塚クラス リラックスヨガ19:00〜20:30
◆花園クラス9:50〜10:50 
ハタヨガベーシック(お子さま連れ歓迎)
11:00〜12:00 
女性のためのセルフケアヨガ

【9月 オンラインレッスン開催日】
夜ヨガ21:00〜第2.4木曜日 9/10、24
朝ヨガ10:00〜第1.3日曜日  9/6、20
乳がんヨガ21:00〜 第3木曜日 9/17

オンライン会員の方は、すべてのオンラインレッスンの受講の他、教室のレッスンへの振替や、アーカイブで何度でも参加可能です。若干名新規メンバーさんを募集中です。ご興味がありましたらお気軽にご連絡ください。";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:5;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXCt-h4ma";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118726881_2166838140116028_8916471176257853148_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=qKpMhYZXsccAX-ifl5c&oh=e9fa9fc0e7a11a58387120d41ec6aa7b&oe=5F7E4654";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:3595743425;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391230106682490515";}i:196;a:1:{s:10:"short_code";s:11:"CEvWxzdB36T";}i:197;a:1:{s:12:"created_time";i:1599276986;}i:198;a:1:{s:7:"caption";s:489:"Hey guys it’s the weekend! Remember to TRAIN DIFFERENT 💥💥💥🔥☝🏼🤙🏼
.
皆さん良い週末を！🔥💥💥👍🏼☝🏼🤙🏼
.
#ufc #ufcgym #ufcgymjp #ufcgymjapan #ufcgymyoga #traindifferent #whatsyourfight #mma #bjj #boxing #yoga #UFCジム #フィットネス #総合格闘技 #ブラジリアン柔術 #ボクシング #TRX #美尻 #ヨガ #英語 #東京 #世田谷 #用賀 #桜新町 #駒沢 #自由が丘 #二子玉川 #溝の口 #三軒茶屋 #上野毛";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:9;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWxzdB36T";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118826596_771678270260246_1248735143892436978_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=nzXEcqix-VMAX800v9v&oh=7a06f0584140ba9d2ebbf41890b7bc8e&oe=5F553E3A";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:10255677680;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391230920562329702";}i:209;a:1:{s:10:"short_code";s:11:"CEvW9pcDEhm";}i:210;a:1:{s:12:"created_time";i:1599276960;}i:211;a:1:{s:7:"caption";s:1272:"仙台ポニーリーグです。
宮城県仙台市で活動しております。

#練習 
#1期生 
#ヨガ を取り入る！
#パーソナルトレーニング を取り入れる！

当チームでは第１期生を募集しております。
ご質問等などがありましたらご連絡をお待ちしております。
入団したメンバーも心からお待ちしております。
#メンバー募集中 
#体験会 
#pr 

仙台ポニーHP
https://sendai-pony.com

もっと多くの方にポニーの良さと野球が大好きな子供達に野球の楽しさを再確認してもらえるようにスタッフ一同頑張ってます。 
質問がある方はLINEにてお問合せ下さい。

問合せLINE ID
sendaipony

#拡散希望 

@masushin78 
#枡田慎太郎  総監督
#長谷部康平  GM
#日本野球連盟 
#japan_pony 
#仙台ポニーリーグ 
#東北 
#中学生 
#硬式野球 
#宮城県 
#宮城県野球連盟
#仙台市 
#野球好きな人と繋がりたい 
#fosekift 
#少年野球の母 
#少年野球の父 
#少年野球 
#楽天イーグルス 
#東北楽天ゴールデンイーグルス 
#コロナに負けるな 
#野球場 
#instagramjapan";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:11;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvW9pcDEhm";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118721605_3313293515417704_8888126952843701827_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=QjdG0RLaQ_4AX_Gfj_3&oh=61472e2ed47db9ffd425ca0b4fb866e8&oe=5F7B48E6";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:25955665765;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391230698364359287";}i:222;a:1:{s:10:"short_code";s:11:"CEvW6agBFJ3";}i:223;a:1:{s:12:"created_time";i:1599276934;}i:224;a:1:{s:7:"caption";s:226:"チョコモンブラン

#断面萌え 
#リタルコーヒー
#札幌カフェ
#カフェ巡り 
#新しいシークエンスを考えるときは甘いものは欠かせない
#札幌
#ヨガ
#ヨガインストラクター";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:7;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvW6agBFJ3";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118709174_999322343839524_7193021005345027581_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=-JZzIXgWZPIAX95ZpZ4&oh=5415ca5c3d058790ddc0fead2b44f2ba&oe=5F7C5C58";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:26762884001;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391230395837713957";}i:235;a:1:{s:10:"short_code";s:11:"CEvW2AwBg4l";}i:236;a:1:{s:12:"created_time";i:1599276898;}i:237;a:1:{s:7:"caption";s:1297:".
✔︎set up
✔︎セットアップ
.
￥5,480-
＊ご注文確定日から翌々営業日までに発送致します＊
.
ーーInstagramメンション付き投稿で割引クーポンー

　Instagramのストーリーズ又は投稿にて当ショップアカウントを@メンション付き投稿で次回お使い頂けるクーポンをお渡し致します。

ーーーーーーーーーーーーーーーーーーーーーーーー
.
プロフィール画面に記載のURLよりご覧ください
 @fashions.intoyou.official 
https://intoyoushop.official.ec/
.
~ into you ~
.
.
.
#into_you #イントゥユー #ファッション #アパレル #レディースファッション #カジュアル #ヨガウェア通販 #ヨガウェアオンラインショップ #ヨガ #ヨガジョ #ヨガポーズ #ホットヨガ #ヨガパンツ #レギンス #ヨガレギンス #ピラティス #フィットネス #フィットネスウェア #ジムウェア #ダイエット #ワークアウト女子 #筋トレ女子 #美活 #美脚 #ヨガウェア #ジムウェア #インポート #新作ヨガウェア #フィットネスウェアブランド #ヨガウェアブランド";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:9;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvW2AwBg4l";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118946819_3503788069688842_5202981274493263474_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=my8e9BNjYAMAX8Y26FH&oh=9429089b65d28f4c6d6ecd1c42d8a50c&oe=5F7E4123";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:13757904254;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391230071677726819";}i:248;a:1:{s:10:"short_code";s:11:"CEvWxS2lTBj";}i:249;a:1:{s:12:"created_time";i:1599276859;}i:250;a:1:{s:7:"caption";s:2006:"横隔膜🧘🥩

呼吸の話になると必ず出てくる単語が「横隔膜」です。
呼吸筋の一つで、息を吸うときに働きます。横隔膜の位置は、呼吸に連動して変化します。

横隔膜が下がると息を吸い、横隔膜が上がると息を吐きます。
息を吸った時、横隔膜はほぼ平らに、第７肋骨の近くまで下がっています。
息を吐いた時、横隔膜はドーム型になり、右側は第４肋骨の近くまで上がっています。（左側は右側より低くなる）

なぜ、左右で高さが違うのでしょうか。
横隔膜の上には心臓と肺があります。心臓がわずかに左に位置するため、その下にある横隔膜も水平ではなく、左下がりになっています。横隔膜が下がったときには、心臓も連動して少し下に伸び、縦長になります😊

横隔膜の下にはどんな臓器があるのでしょうか。
横隔膜の真下には肝臓や胃があります。お腹いっぱいご飯を食べた後に胸いっぱい息を吸いにくいのは、胃が膨らんで横隔膜が下がりにくくなるためです。

ヨガ直前にご飯を食べない方が良いのは、深く呼吸するためでもあります。またレッスン前の水分補給は、一度に大量の水を飲むのではなく、少量を複数回に分けて行うと良いでしょう😃
.
.
.
#26and2onlineyogajapan#26and2#yogateacher#yogini#bikramyoga#hotyoga#ビクラムヨガ#ホットヨガ#オンラインヨガ#おうち時間#おうちで過ごそう#ヨガ#ヨガインストラクター#ママ歓迎#ヨガのある生活#ヨガライフ#ヨガティーチャー#瞑想#姿勢改善 #meaningfullife#yogi#originalhotyoga#横隔膜#ヨガ解剖学#ハラミ#nauli";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:8;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWxS2lTBj";}i:254;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777855_1326598767675216_5136323566115371191_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ybYrpTE72ukAX8RxAt0&oh=5ab51a3709640427fd0b851920406ac0&oe=5F7D87DC";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:36032773419;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}