a:260:{i:0;a:1:{s:2:"id";s:19:"2390937759289641438";}i:1;a:1:{s:10:"short_code";s:11:"CEuUTluhwne";}i:2;a:1:{s:12:"created_time";i:1599242013;}i:3;a:1:{s:7:"caption";s:279:"Sun burned eyes
•
•
•
•
•
•
•
•
•
•
•
#eastcoast #retinadistortion #sandyshore #sharewithfriends #ultramiguel #fluye #bomdia #京都 #ファインダー越しの私の世界 #canonae1 #filmphotography #filmisnotdead #filmcommunity #shortstories #ontherun";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUTluhwne";}i:7;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765835_107667854406687_8830106172076570355_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=EUenHXn9POQAX_Fpgrg&_nc_tp=15&oh=3d746e814e206565a1ded6b59a2eaf94&oe=5F7A38B1";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:715642598;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390937485913338976";}i:14;a:1:{s:10:"short_code";s:11:"CEuUPnIB7Rg";}i:15;a:1:{s:12:"created_time";i:1599241980;}i:16;a:1:{s:7:"caption";s:501:"川でルアー投げてたら、師匠が「イカ行くぞぉ」って拾てくれました😊お陰でナカジマのエギで釣れました🦑🦑🙌
#エギング#日本海 #京都 #宮津 #秋イカ #旬 
#墨族 #フィッシングナカジマオリジナルカラー #フライデーナイト #正に金曜日の夜
#講習会  #ハサミチョキチョキ #イカ解体 #ハサミ買います ✂️

#海の恵みに感謝 #師匠に感謝 #あ、 #ありがとごぜぇました m(_ _)m";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUPnIB7Rg";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764225_618924468769010_7658833248360009362_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=hNHnDeZpud8AX8gQCpZ&_nc_tp=18&oh=5d0fa33f9e21baa479c4d9a858f88d41&oe=5F7A6C92";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:13061479703;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390936889888659582";}i:27;a:1:{s:10:"short_code";s:11:"CEuUG8CMNh-";}i:28;a:1:{s:12:"created_time";i:1599241909;}i:29;a:1:{s:7:"caption";s:213:"昔、嵐山で撮った写真です
また行きたいですね

#京都 #嵐山 #写真  #写真好きな人と繋がりたい #写真で伝えたい私の世界 #写真撮ってる人と繋がりたい";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUG8CMNh-";}i:33;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765780_190182455854262_3296570094472152993_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=wJ9gen3a9b4AX-QQWH4&_nc_tp=15&oh=6fe0385a37db55ab93ac6a5a1ddd0b6a&oe=5F7D8416";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:8337997762;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390935833393979008";}i:40;a:1:{s:10:"short_code";s:11:"CEuT3kGM16A";}i:41;a:1:{s:12:"created_time";i:1599241783;}i:42;a:1:{s:7:"caption";s:633:"ご無沙汰しております、一条 湊です^_^
.
.
皆さんいかがお過ごしでしょうか？？
.
.
少しづつではありますが、京都は少しづつ元気を取り戻しつつあります！！
.
.
.
辛い時こそ大事なのは、笑顔だと思っています！！
.
.
.
笑顔で人は救われます！！
.
.
.
皆さん今夜も良い夜をお過ごしください✨
Happy and Goodnessは本日も営業ですので、ご都合合う方はぜひお越しください😉
.
.
.
#京都 #祇園 #ホスト #ホストっぽくない日常 #歌舞伎町 #ミナミ #錦 #すすきの #中洲 #ルベレー";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuT3kGM16A";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118832725_176271643966348_1034114351981283849_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=v_Usj21s75QAX-4BqNe&oh=42d68c3b97d0b650cf6ec44052946faa&oe=5F7AB0DE";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:5934409844;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390935812108777954";}i:53;a:1:{s:10:"short_code";s:11:"CEuT3QRgPni";}i:54;a:1:{s:12:"created_time";i:1599241781;}i:55;a:1:{s:7:"caption";s:1565:"2020年6月撮影
かなーり昔の話ですが、京都旅行中に外国人観光客らしき女性にいきなり「I can do❓」と聞かれました。

（あなたが何か出来ようが出来まいが私には関係ないよ…）と思いましたが、ここで自分がつれない態度をとってしまったらお・も・て・な・しJAPANのイメージにキズが付くと勝手に思い込み、満面の笑みで「yeah😆❗️you can do😆‼️」とサムズアップしました。

そしたら女性は（はぁ⁉️）って顔をしながら何度も何度も「I can do❓」と聞いてきました。後ろを指差しながら。

彼女の指した先には【永観堂】と書かれた看板がありました…はい…エイカンドウとアイキャンドゥを聞き間違えていました😭だってその瞬間までエイカンドウの存在を知らなかったんだもん😭たまたま前を通りかかっただけだったんだもん😭てかめっちゃ有名なのねココ😭

すっかり忘れていた出来事でしたが、今回の旅行でふと思い出し、初めて中に入ってみました😊あの女性、元気にしてるかな❓

#永観堂 #錦鯉 #新緑 #左京区 #京都 
#eikando #kyoto #kyotojapan #japan #nishikigoi #japantrip #kyototrip 
#新緑の季節 #京都旅行 #寺社仏閣 #京都観光 #京都観光スポット #一人旅 #ひとり旅 #旅行 #旅行好き 
・";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:4;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuT3QRgPni";}i:59;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765834_309456080130601_9024874123465862788_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=xj6JxQYXnWsAX-9PhF3&_nc_tp=15&oh=47215d81cc9acb2eba8ff5ec29e03bbf&oe=5F7B2419";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:13598162708;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390935737428138966";}i:66;a:1:{s:10:"short_code";s:11:"CEuT2KuMNvW";}i:67;a:1:{s:12:"created_time";i:1599241772;}i:68;a:1:{s:7:"caption";s:533:"嵐山・ライトアップ(Arashiyama)🇯🇵

2015年

#京都 
#kyoto 
#京都旅行 
#kyotojapan 
#嵐山 
#arashiyama 
#京都カフェ 
#京都グルメ 
#japan 
#japantrip 
#visitjapan 
#visitkyoto 
#photography 
#photographer 
#travel 
#travelphotography 
#嵐山ライトアップ 
#ライトアップ 
#渡月橋 
#kyototravel 
#temple 
#togetsukyo 
#foodphotographer 
#foodphotography 
#写真 
#写真撮ってる人と繋がりたい 
#写真好きな人と繋がりたい 
#関西 
#kansai 
#canong7x";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:8;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuT2KuMNvW";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118730815_776960103093392_1465975951775802429_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=a28l1K2EquIAX-cMimf&oh=cb02f5e1cc84750b934f72036f2035ff&oe=5F7AD565";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:40533256886;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390935590165525955";}i:79;a:1:{s:10:"short_code";s:11:"CEuT0Bkp7XD";}i:80;a:1:{s:12:"created_time";i:1599241754;}i:81;a:1:{s:7:"caption";s:1509:"9月1日は京都で、和歌山県太地町イルカ追いこみ猟反対の街頭活動に参加しました。
自ら「チラシ下さい」と仰った方や、「今の時代にイルカ肉は全く必要ない&食べたこと一度もない、自分は肉食してるけど牛肉とかも環境破壊だから考え直さないといけない」と仰った方がいたので今後VEGANに目覚めてほしいです！

アニマルライツ街頭活動ではいつも子ども達が一番関心持ってくれます。
この日もVEGAN仲間の話を聞いて、チラシやパネルも真剣に読んで理解しようとされてました。
未来に少しでも希望が持てる瞬間です。
これからイルカ猟の残酷さに気付き、娯楽の為に水族館に行かない選択をしてほしいです。
#JapanDolphinsDay #和歌山県太地町　#イルカ猟反対　#イルカショー反対　#VEGAN #ビーガン　#ヴィーガン　#GoVegan #差別反対　#種差別反対　#イルカ大好き　#イルカ好き　#イルカ好きな人と繋がりたい #イルカ好きとつながりたい #イルカ好きと繋がりたい #動物　#哺乳類　#動物好きな人と繋がりたい #動物大好きさんと繋がりたい #動物大好きな人と繋がりたい #動物大好き　#動物好き　#動物虐待反対　#肉食反対　#水族館反対　#娯楽の為の犠牲をなくそう　#アニマルライツ　#京都　#イルカ　#イルカショー";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:2;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuT0Bkp7XD";}i:85;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118704983_175466904184068_6942057332265710511_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=78qizGLl5HIAX-WD_23&_nc_tp=15&oh=8777ae4149fc298da6ce068ffb4910f8&oe=5F7C8960";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:1947449373;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390935373319271276";}i:92;a:1:{s:10:"short_code";s:11:"CEuTw3nnHNs";}i:93;a:1:{s:12:"created_time";i:1599241728;}i:94;a:1:{s:7:"caption";s:0:"";}i:95;a:1:{s:14:"comments_count";i:1;}i:96;a:1:{s:11:"likes_count";i:17;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTw3nnHNs";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118786205_186481562886628_8346055966157532848_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=3BkEydZCzekAX9yGybU&_nc_tp=18&oh=f7d9aac38fc486bbf4774275174e546c&oe=5F7CF315";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:11351462527;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390932877365085624";}i:105;a:1:{s:10:"short_code";s:11:"CEuTMjFJgW4";}i:106;a:1:{s:12:"created_time";i:1599241431;}i:107;a:1:{s:7:"caption";s:459:"8月はブルー系が多いな…
コロナ禍で
サロン通いを禁止されていた彼女
これ！したかったの！！
って
#人魚の鱗
そんな事いってもらえるデザインって
すごいなぁ
#夏ネイル2020
#8月ネイル
.
.
＊お爪に合わせた施術
＊ハンドケア
＊角質ケア
＊駐車場有ります
＊初心者様大歓迎
＊ネイル用品販売
＊はがせるジェル
＊プライベートサロン";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTMjFJgW4";}i:111;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118824089_326581438560126_3581809789991757757_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=mb74anwbzLoAX-WC6F1&_nc_tp=15&oh=dfc6f545876500d7dc29eefb94145254&oe=5F7DEE37";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:14650856787;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390931650679957113";}i:118;a:1:{s:10:"short_code";s:11:"CEuS6spBGZ5";}i:119;a:1:{s:12:"created_time";i:1599241285;}i:120;a:1:{s:7:"caption";s:641:"#京都#天橋立
昨年の今頃に京都北部へ行ってきた
天橋立は、宮城県「松島」、広島県「宮島」と並んで日本三景のひとつに数えられるほど自然が作り出した絶景！
涙が出るほど美しかった
pic 2 : 天橋立すぐ側にある#知恩寺 の #知恵の輪 から見た天橋立
此処を三回潜ると賢くなるらしい
私の中学時代に戻って行っとけば良かったと後悔している
中学生の頃は音楽の先生になりたいと思っていた
もう少し要領良く勉強すればよかったと後悔先に立たず☺️";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuS6spBGZ5";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118782037_419826985663885_378837727635587890_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=oKfAoy9c3hoAX_YxuzV&oh=509352ebe80f31847457d03cb686ad83&oe=5F7C1D0C";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:5610898244;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390931638517118217";}i:131;a:1:{s:10:"short_code";s:11:"CEuS6hUDjUJ";}i:132;a:1:{s:12:"created_time";i:1599241283;}i:133;a:1:{s:7:"caption";s:1179:"【信じる力】
私は自分の思いの力を信じている。
私の思いが、この現実を生み出してきたと信じているから。

時に、この思いの力を使いこなせずに、歯がゆい思いをしたこともある。

それでもやはり、私は自分の力を信じている。

なぜなら、苦しみがあっても自分の思いで立ち直り、いまここにいることができているから。

だから、私は自分の思いの力を信じている。

信じているからこそ、自分の思いを尊重し、大切にして生きてきた。唯一無二の、この思いを大事にしてきた。

私だけの私なりの思い。

無限に広がることのできる私の思い。

この思いが、私だけの私らしい
現実を創り出している。

思いが無限に広がるのなら、
生み出される現実も無限の可能性がある。

#信じる力 
#私の思い 
#無限の可能性 
#現実創造
#思いの力 
#感じる 
#自分を信じる 
#自信
#鞍馬寺 
#京都
#国内旅行
#旅行好き女子";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuS6hUDjUJ";}i:137;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118643446_816669519159258_8808020743215755702_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=sWQi_FYOMW0AX-mEIF7&_nc_tp=15&oh=b97eac050e9569cc25642b0b959dcca6&oe=5F7AC774";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:41282941931;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390930606977926819";}i:144;a:1:{s:10:"short_code";s:11:"CEuSrgnh0aj";}i:145;a:1:{s:12:"created_time";i:1599241160;}i:146;a:1:{s:7:"caption";s:136:"旅行良かったです。
京都旅行で唯一撮った写真です。
 #京都
 #写真共有のないグループ
 #しばちゃん";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSrgnh0aj";}i:150;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764520_160618929012022_8355988063405467415_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=PmqvXe1c_eYAX_BnYa7&_nc_tp=15&oh=c307ea8feeba35891fd6d752bd46e43e&oe=5F7AE365";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:8149412864;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390930308589619275";}i:157;a:1:{s:10:"short_code";s:11:"CEuSnKuMwhL";}i:158;a:1:{s:12:"created_time";i:1599241125;}i:159;a:1:{s:7:"caption";s:531:"⭐︎⭐︎⭐︎⭐︎⭐︎

初めて食べたロシア料理🇷🇺

このパイのやつが
たまらなく美味しい🐰💕

#シークレットガーデン京都#シークレットガーデン#secretgardenkyoto#secretgarden#SG京都#キャバクラ#キャバ嬢#ニュークラ#insou#insou西日本#京都#木屋町#祇園#歌舞伎町#六本木#銀座#すすきの#錦#北新地#ミナミ#中洲#綾瀬さや#シャンパン#レストランキエフ#ロシア料理#ボルシチ#きのこのつぼ焼き #カツレツ";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:4;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSnKuMwhL";}i:163;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118805080_172883284358294_3374207587728998636_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=KFt8IP5CAawAX8TcKUa&_nc_tp=15&oh=a9126fd980d82689f844e63c5e6dc391&oe=5F7AA27E";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:37529827175;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390929852187712892";}i:170;a:1:{s:10:"short_code";s:11:"CEuSghqhp18";}i:171;a:1:{s:12:"created_time";i:1599241070;}i:172;a:1:{s:7:"caption";s:455:"宇治 興聖寺(こうしょうじ)と雲水
.
京都市中心のお寺もいいですが
.
宇治には萬福寺、平等院、興聖寺があります
.
茶だんごも美味しいですよ
.
.
落ち着きがあってとてもいいところ
.
.
#京都#宇治#抹茶#宇治抹茶
#興聖寺#雲水#行雲流水#禅僧 
#お坊さん#お寺#お寺巡り#寺社仏閣#修行僧#monk#buddhism#japan#kyoto#zen#japanesetemple#unsui";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSghqhp18";}i:176;a:1:{s:5:"image";s:258:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765962_310844650202989_298818829154379799_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=xhz6hAG-Ll0AX8TgAet&_nc_tp=15&oh=b2d7b4dc6618dd83669411fbcc8597af&oe=5F7C199E";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:40515237091;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390927222243751077";}i:183;a:1:{s:10:"short_code";s:11:"CEuR6QVpnSl";}i:184;a:1:{s:12:"created_time";i:1599241046;}i:185;a:1:{s:7:"caption";s:2134:"嘉茂弥さんにいってきました😃

嘉茂弥コースが最高すぎてと手に職つける人は素晴らしいってゆーのを実感できたディナーでした！

プロの料理人の方が素晴らしい感動を与えてくれました😂

是非1度食べに行ってみて下さい😃

#嘉茂弥#鉄板焼#ステーキ#イタリアン
#京都 #メンズヘア #刈り上げ #四条#烏丸#美容師#美容室#GRANDLINE#撮影#モデル#カラー#パーマ#いいね#モデル大募集#オージュア#ミネコラ#髪質改善#簡単セット#スタイリング#撮影モデル#レディース#ロングカット#ボブカット#ボブ#ショート#ショートカット

カット、カラー、パーマ、縮毛矯正
トリートメント、カラー
割引きクーポンございます✂️

トリートメント髪質にあわせたトリートメント多数ございます！

cutが付かない施術に関しては別途シャンプーブロー代頂いておりますご了承下さい😭

ミネコラオージュアWトリートメントに関してはシャンプーブロー含まれた料金になっております😁

メンズ限定cut ¥3850

color ¥3850

perma ¥4125

ミネコラオージュアWトリートメント ¥8800

カスタムトリートメント ¥7150 
オージュアトリートメント ¥3575

ヘッドスパ ¥2750〜コースで変動あり

クーポン料金になってます！
2回目以降も紹介、来店回数割引き適用ございます🙆‍♂️ 営業とは別でレディースcutモデルさん募集してます！
ハイライト、バレイヤージュ、ブリーチモデル
も募集してるので気になった方はDMもしくはサロンのほうまで問い合わせお待ちしております🙄

グランドライン
京都市中京区橋弁慶町234豊ビル1F
075 746 5151

ケアリスト、メンズスタイリスト 藤田遼 
LINE.I.D.fryo1022";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuR6QVpnSl";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728597_387250955594700_6546536823962454966_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=xxGRHjwJ7DkAX-b-T67&_nc_tp=18&oh=f8a25ebac671b8a86e0a1c3b3d310daf&oe=5F54814C";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:1510788237;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390928515756548237";}i:196;a:1:{s:10:"short_code";s:11:"CEuSNFBBWCN";}i:197;a:1:{s:12:"created_time";i:1599240911;}i:198;a:1:{s:7:"caption";s:1270:"2020年3月15日

2020年3月15日
お友達の車で、#八幡さん
本殿以外は、犬も大丈夫🐕
.
本殿は抱っこで、地面歩かせなければ、一緒にお参り出来る😊
.
登ってすぐの鳥居で⛩固まる😅
まさか、ここから抱っこじゃないよね😅
.
近くを通りかかった小型犬🐩を抱っこされてる方にどこから抱っこか尋ねてみた。
この先の石段からだよと教えてくださって安心😅💦
.
石段到達。
🤔
石段…
下から？上から？😅
.
わからないから下から抱っこ😅
上からで良かったようだ😅
.
一眼📸と15kgのトヨの抱っこ
腕千切れるかと思った😂
.
耐えかねて友達置いて先に出て、写真。
カメラ目線欲しくて呼ぶも無視😂
通りかかった、わんちゃん飼っておられる方が、小銭入れ鳴らして手伝ってくれた🤣
ら、その人目掛けて歩きだした😂
いっぱいヨシヨシしてもらったよ🐶
.
#ボーイスカウト の銅像(￣^￣)ゞ

#そうだ京都行こう 
#京都
#八幡
#石清水八幡宮
#国宝
#犬とおでかけ

#黒柴
#柴犬
#siba
#sibainu
#日本犬
#豊トヨ
#巨柴
#ハート柄
#うちの子自慢
#nikond7500";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSNFBBWCN";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118710658_874435909759208_5781941061833723227_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=R6gENevFKkcAX8ClPKQ&oh=df9c46dcfc088fcb374b71c3e1cf8340&oe=5F7BFAE7";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:7985505487;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390928365541434568";}i:209;a:1:{s:10:"short_code";s:11:"CEuSK5HgKTI";}i:210;a:1:{s:12:"created_time";i:1599240893;}i:211;a:1:{s:7:"caption";s:510:"2016-03-21 
.
.
.
.
.
#kyoto #kyototrip #artofvisuals #ig_color #exploretocreate #discoverjapan #artphotography #visitjapanjp #travelgram #moodygrams #indies_gram #japanfeatured #japancityblues #japan_night_view #nightvision #night_captures #japantrip #japanesetraditional #japanculture #jp_gallery #art_of_japan #japan_of_insta #retrip_nippon #京都観光 #京都旅行 #京都 #ファインダー越しの私の世界 #写真好きな人と繋がりたい #カメラ好きな人と繋がりたい #アート";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:7;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSK5HgKTI";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118793909_2107176126082099_5534976070508666330_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=m4xnomMd-L0AX9WdAWz&_nc_tp=18&oh=2637f703b5d8363e2d3c275577a16754&oe=5F7D79E7";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:29586470321;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390928070614968163";}i:222;a:1:{s:10:"short_code";s:11:"CEuSGmcg-dj";}i:223;a:1:{s:12:"created_time";i:1599240858;}i:224;a:1:{s:7:"caption";s:390:"約5歳の老化って😳💦💦
.
.
考えただけで悲惨です。

..
.
だから。メナードでは、秋になると
基礎の見直し提案が登場してまいります。

5歳老化をストップ🛑させるために

#宇治エステサロン #宇治 #メナード宇治小倉代行店 #お手入れ #秋 #紫外線はシミだけじょなくシワの原因にも
#京都";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSGmcg-dj";}i:228;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118737434_908107646346926_4980303691641272146_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=zvFt0k8HyyoAX-9skSi&_nc_tp=15&oh=a9fab06521b5c086894d3d9f40291fd9&oe=5F7D68F7";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:30069675546;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390927330893711787";}i:235;a:1:{s:10:"short_code";s:11:"CEuR71hsUmr";}i:236;a:1:{s:12:"created_time";i:1599240770;}i:237;a:1:{s:7:"caption";s:198:"高貴な色でございます.

暑くて眠れない.

#みやこわすれ 
#japan #kyoto #art #京都 #天然生活 #花のある暮らし　#植物 #flower #植物のある暮らし #photography";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:4;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuR71hsUmr";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118713809_173195617605729_4823737310743998841_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=SrTfpOnEwx4AX_Wq8Gk&oh=24a4207e547f87f641a3faeecbe33ac9&oe=5F7A61ED";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:310707356;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390927272430388075";}i:248;a:1:{s:10:"short_code";s:11:"CEuR6_FAcNr";}i:249;a:1:{s:12:"created_time";i:1599240763;}i:250;a:1:{s:7:"caption";s:580:"今日は頭使い過ぎました😂😂﻿
﻿
昼間は身体動かして、﻿
夜は頭フル回転🌀🌀﻿
﻿
そりゃお腹空くよ（いつも空いてる）﻿
﻿
明日何食べようかなって考えるのが好き。笑﻿
﻿
今は実家なんで、﻿
基本お母さん任せですが😂﻿
﻿
﻿
﻿
#love #me #tbt #mcm #tt #wcw #ff #sn #ss #follow #cute #happy #fan #beautiful #lol #swag #fashion #ootd #coordinate #photooftheday #picoftheday #webstagram﻿
#大阪 #京都 #スタジオ #グラビア #夏 #モデル #ポートレート #ショート";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:12;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuR6_FAcNr";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118795459_172398117693264_447440182245703765_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=xvnI0LHA4r8AX_58W7A&oh=4471bb86e48d18f89960bf462959a9c9&oe=5F7B586A";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:4675921340;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}