a:260:{i:0;a:1:{s:2:"id";s:19:"2391182516666848131";}i:1;a:1:{s:10:"short_code";s:11:"CEvL9RzDVOD";}i:2;a:1:{s:12:"created_time";i:1599271190;}i:3;a:1:{s:7:"caption";s:641:"・
・
〔 粋 - sui - 〕in 白石市
・
・
なにげに初白石市。
メッコのルーツを辿ると白石市にあるのに。
・
・
オープン前から知ってるのに。
2年越しにいけました。
オシャレなんだよねー。
店内も*✲ﾟ*｡✧
・
・
隣接している鎌先温泉旅館もステキ。
今度行ってみよーっと。
・
・
・
#happy#cafe #仙台 #sendai #sendaigram #カフェ #japan#美味しい #カフェ巡り  #デブ活 #カフェスタグラム #東北カフェ部  #coffeeshop #coffee #coffeetime #仙台グルメ#白石市 #白石市グルメ #粋  #鎌先温泉";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvL9RzDVOD";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780057_918310892012166_1313236641659178049_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=XgC1QZOT7tQAX8HZTVu&oh=08716b883cf16b156ea37c0c6acaf3e0&oe=5F7B9649";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:2101211471;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391182357543371630";}i:14;a:1:{s:10:"short_code";s:11:"CEvL69mjcNu";}i:15;a:1:{s:12:"created_time";i:1599271171;}i:16;a:1:{s:7:"caption";s:1151:"2020.9.5
takeout only
最近ご注文が増えている“バースデードーナツ”
店頭はもちろん、ネットからの注文がググッと増えています。
伝票に送り先を書く時まだ行った事の無い住所に想像が膨らみます^ ^
開けた時の笑顔を想い、無事に届きますように！と今日も送り出します。

いつも読んでいただきありがとうございます♪
＊
＊
🍩☕️感染防止の為当分の間カフェコーナーお休みします。
只今テイクアウトで営業中🚗🍩
営業時間  10:30〜17:30
定休日　月曜日・火曜日
＊
＊
😷✋ご来店の際はマスクの着用のご協力、入り口でのアルコール除菌の使用をお願い致します。
◎
◎
handmade doughnut nijineco🍩💕
◎
◎
 HP
http://nijineco.com
◎
◎
オンラインショップ
［Creema］是非ご利用下さい^ ^
https://www.creema.jp/c/cafe-nijineco/item/onsale
＊
＊
#仙台 #太白区 #東中田
#ドーナツ #doughnut
#handmadedoughnut
#nijineco #にじねこ #南仙台
#ハンドメイド #心に笑顔を
#バースデードーナツ";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvL69mjcNu";}i:20;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118691892_145965367171041_880375895843838810_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=LACUjAXmpTIAX9zU-go&oh=9e11906cd65588150174ea54047dd1ee&oe=5F7BC078";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:1620670570;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391181858730847554";}i:27;a:1:{s:10:"short_code";s:11:"CEvLztDAq1C";}i:28;a:1:{s:12:"created_time";i:1599271112;}i:29;a:1:{s:7:"caption";s:428:"古着倉庫米沢店
☑︎used s/s tee 入荷

#used #usedclothing #usedfashion #古着倉庫 #古着倉庫米沢 #古着 #古着屋 #古着屋巡り #古着女子 #古着男子 #メンズライク #メンズライクコーデ #古着コーデ #古着ファッション #フルジョ　#山形 #米沢 #天童 #福島 #郡山 #喜多方 #会津若松 #宮城 #仙台 #岩手 #盛岡 #新潟 #新潟市 #村上市 #新発田市";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLztDAq1C";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118825471_329325828186779_1036683591476964235_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Cn38PpFIi_wAX_HeNON&oh=4b1ac9f48c9f25a6844479128181cef3&oe=5F7D1B37";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:1757323443;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391181733330164646";}i:40;a:1:{s:10:"short_code";s:11:"CEvLx4QjBum";}i:41;a:1:{s:12:"created_time";i:1599271097;}i:42;a:1:{s:7:"caption";s:260:"仙台・村上屋餅店
超有名なお店。
今回はずんだミルクかき氷🍧😆
#仙台 #行くぜ東北 #来たぜ東北 #東北 #うまいもの #ずんだ #村上屋餅店 #かき氷 #カキ氷 #ずんだミルク氷 #がちまやーのかき氷";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLx4QjBum";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118772098_315263596442779_2814519778272258182_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=6Z7R1fs9q7AAX8IyW7K&oh=4f7d66ba47bbc5f401acca7f43ada47b&oe=5F7B2934";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:6265304908;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391181731350543120";}i:53;a:1:{s:10:"short_code";s:11:"CEvLx2ajXsQ";}i:54;a:1:{s:12:"created_time";i:1599271097;}i:55;a:1:{s:7:"caption";s:763:"お客様デザイン☺︎☺︎☺︎
パリジェンヌラッシュリフト ↑
最近は自然派でマツ育をしてパーマをかけてマスカラ塗る方も増えてきてます❤️
まつげエクステORまつ毛パーマ✨
どちら派ですかー？？

7周年キャンペーン中🎉
ホットペッパービューティのクーポンとも併用可能✨5000円以上のおコースが1000円引きになります☺︎☺︎☺︎
このBIGチャンスお見逃しなく❤️

#アトリエロータス
#仙台 
#仙台サロン
#仙台マツエク
#仙台ネイル
#パリジェンヌラッシュリフト 
#アップワードラッシュ
#フラットラッシュ
#眉毛エクステ
#眉毛カラー
#ニュアンスネイル
#7周年";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLx2ajXsQ";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118701359_316060406294774_5895150556493275646_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=6SCtyOGJ3csAX-Mcs-U&oh=9408e4849108ddcaa2ac32c5e366689b&oe=5F7BCB05";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:2283922994;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391181551330948089";}i:66;a:1:{s:10:"short_code";s:11:"CEvLvOwjHP5";}i:67;a:1:{s:12:"created_time";i:1599271095;}i:68;a:1:{s:7:"caption";s:481:"残暑お見舞い申し上げます
ひろせがわ～♪
ながれるきしべ～♪
想い出は～かえらず～♪

例年だと
秋になると、
広瀬川のあちらこちらで、
みられる芋煮会ですが、
今年はどうなるのでしょうか

HIROSE River
Sounds of nature makes me feel relaxed.
Have a good rest of the summer.

#残暑見舞い #広瀬川 #癒し #青葉城恋唄 #芋煮会 #仙台 
#hiroseriver #latesummer #river #nature #healing #sendai";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLvOwjHP5";}i:72;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773473_107585741080887_529035383962909319_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=a1u_Yu8efdgAX8AHqaf&oh=1d441a840d3bfcecb0c61453c1f516cc&oe=5F54EE42";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:2093508162;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391181530267302309";}i:79;a:1:{s:10:"short_code";s:11:"CEvLu7JDrml";}i:80;a:1:{s:12:"created_time";i:1599271073;}i:81;a:1:{s:7:"caption";s:588:"おやつ🍭🍘🍪入荷しました🐶
お洋服サイズ限定の為50%OFF

*
*
みんなの人気者サダキチくんがご来店してくれました🐶
夕方までお預かりです👍

一時預かりもできます🤗ご相談ください💕

#ドッグカフェ#仙台#dogcafe#senndai#prune#カフェ#仙台カフェ#プリュネ#ドッグホテル#室内ドッグラン#ドッグラン#トリミング#trimming#grooming#グルーミング#犬#イヌ#dog#いぬ#🐶#いぬすたぐらむ#dogstagram#ランチ#ハンバーグ#パスタ#仙台ランチ#なないろの里";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLu7JDrml";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118734105_1518062051710689_1445921652246123763_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=mi5cPJxoXXoAX8Nzqdq&oh=82f716f1b5695b75316be15cf4744561&oe=5F7B9BFB";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:19245052046;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391181360104449970";}i:92;a:1:{s:10:"short_code";s:11:"CEvLscqj6ey";}i:93;a:1:{s:12:"created_time";i:1599271052;}i:94;a:1:{s:7:"caption";s:936:"さあ土曜日ということでランチタイム開始です！

昨日お伝えした麻婆チャーハン丼のメニュー参戦に伴い

カレーとパスタがニフラムされました…

カレーに関してはまた舞い戻る可能性はありますが
パスタは冷麦がいますのでそちらが無くなった際検討致します。

フードは
麻婆豆腐
担々麺
冷麦
の3品に絞らせて頂きます。

よろしくお願いします！

#route22#トラカフェ#仙台#仙台カフェ#カフェ#東照宮#チャイ#麻婆豆腐#カフェなのに麻婆豆腐#海外ビール#backpacker#trip#旅人#旅#旅人カフェ#仙台テイクアウト#仙台デリバリー#チャイが美味い#カフェだけどガチ中華#海外ビール沢山あるよ#コールドチャイ#チャイかき氷#旅人がノリと勢いで始めちゃったお店#スパイス#スパイス専門#トリップアワー#";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLscqj6ey";}i:98;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768454_1172336639827584_7621270413911398211_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=_Dw4vWlHxNkAX_aX1Tk&oh=b867aabb15224ca0786232982e28f810&oe=5F7BF948";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:9130615211;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391180832427368385";}i:105;a:1:{s:10:"short_code";s:11:"CEvLkxOjl_B";}i:106;a:1:{s:12:"created_time";i:1599270989;}i:107;a:1:{s:7:"caption";s:1230:"【もの×づくり展のご紹介✨】

〜奄美大島紬・はじめ〜
【写真1枚目】
奄美布を使った財布や、パスケースなど小物も多く取り扱っております👛
・長財布 （税込6,600円）
・ガマ口 （税込1,980円）
・パスケース （税込1,760円）

【写真2,3枚目】
古い着物を裁断して裂き織りの材料にしているところです。
お持ち頂いた生地をヨコ糸として、大島紬をタテ糸としてリメイクしてみませんか？👘

〜桜染〜
【写真5枚目】「草木染め コットンボールストール」（各 税込 4,950円)
草木の色を受け継いだ自然の色は、まさに一期一会🌈
是非あなただけの1色を見つけてみてはいかがでしょう🎈

「もの×づくり展」
◼️9月3日(木)〜8日(火) 午前10時〜午後7時（最終日午後5時まで）
◼️藤崎本館 本館7階催事場

#ものづくり展 #ものづくり #てしごと #職人 #職人技 #ハンドメイド #奄美 #奄美布 #リメイク #財布 #着物 #帯 #桜染め #草木染め #ストール #藤崎 #藤崎百貨店 #仙台 #sendai";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:4;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLkxOjl_B";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118825166_776965619764035_5390816502565271501_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=hE4eXH3ikl4AX8RTt0B&oh=454c938a3d696c2a14c3eb93dc01ffe5&oe=5F7AD3DB";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:2201779525;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391180499222818538";}i:118;a:1:{s:10:"short_code";s:11:"CEvLf66BG7q";}i:119;a:1:{s:12:"created_time";i:1599270950;}i:120;a:1:{s:7:"caption";s:575:"皆さんこんにちは😃

雨ですね☔️☔️
唐揚げ食べてテンション上げて行きましょう😄

今日の唐揚げ😄

ラーメン部共々元気に営業します😄

お待ちしております😄

唐揚げ専門店ももや

#唐揚げ #唐揚げ専門店 #ももや #八海山塩麹 #唐揚げ弁当 #からあげ弁当　#仙台唐揚げ　#揚げたて最高 #惣菜 #テイクアウト #オードブル #ubereats #持ち帰り #昼ごはん #夜ごはん #仙台テイクアウト #宮城 #仙台 #青葉区 #二日町 #今日の唐揚げ";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLf66BG7q";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764086_125901249226104_4704866286200561169_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=1O_JS-UPodQAX_leMtf&oh=ae6c3051ff61d0dda7b488183ac5d959&oe=5F7DD43D";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:37269492746;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391180306435600089";}i:131;a:1:{s:10:"short_code";s:11:"CEvLdHXAO7Z";}i:132;a:1:{s:12:"created_time";i:1599270927;}i:133;a:1:{s:7:"caption";s:502:"．
　本日よりインキュテックカメラ部
　さんによる"夏のおもいで"の展示が
　スタートしました！

　
　総勢16人のそれぞれの夏を感じられる素敵なギャラリーとなりました☺️

　本日より16日(水)までとなっております
　
　夏の締めくくりにぜひお立ち寄り下さい^ ^
　
#コセキカメラ #フォトギャラリー#夏のおもいで#gallery #仙台#本町#camera #写真#写真展#仙台ギャラリー";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLdHXAO7Z";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773232_1900105496796154_5369667409205249316_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=bm7E8_zTAsMAX_dDreR&oh=24c26f13d100a116f9943c6ec1348ca2&oe=5F7DA476";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:38486224010;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391180182805181912";}i:144;a:1:{s:10:"short_code";s:11:"CEvLbUODnXY";}i:145;a:1:{s:12:"created_time";i:1599270912;}i:146;a:1:{s:7:"caption";s:508:"第3回　E Bean S 仙台
古着のヤマヒサ 期間限定 POP UP SHOP

全部売ってまーす！

@___ryu_ku_

9月1日(火)〜30日(水)
open 10:00 ～ close 20:00

#古着のヤマヒサ #古着直売会 #仙台 #古着 #古着卸 #卸 #used #usedshop #usedclothing  #fashion #フルジョ #フルダン #garagesale #garagesales #古着好きな人と繋がりたい #フリクロ #古着男子 #古着女子 #大人古着 #夏服 #popupshop #ebeans #ebeans仙台 #仙台駅 #仙台駅";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLbUODnXY";}i:150;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118728654_3296456517057919_7386160784203718120_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=QzEEPEDpulUAX8k3bbC&oh=89f7de772a8d985a03c271f3f5f433e2&oe=5F7D40B3";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:7089678786;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391179602086213276";}i:157;a:1:{s:10:"short_code";s:11:"CEvLS3Ygjac";}i:158;a:1:{s:12:"created_time";i:1599270886;}i:159;a:1:{s:7:"caption";s:632:"おはようございます🙌
本日も気合い入れて頑張りましょう💪🏼💪🏼
歌ひびのの余韻に浸ってます🤪

本日は

21時からLINEライブ
21時40分からSHOWROOM
配信します。
よろしくお願い致します！

#日比野武志 #弾き語り
#YouTube #ブログ #元自衛官
#osaka #ライブ  #継続は力なり #絶対負けない #日本 #シンガーソングライター
#夢 #言霊  #東京 #名古屋 #大阪 #神戸
#京都 #music #tokyo #MOGUDESIGNWORKS #仙台
#感謝 #ありがとう #テレビに出たい
#日本武道館 #むすっち
#千葉 #毎日コツコツと";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLS3Ygjac";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731755_252382322856969_1983019998157766912_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=Y8eOMYINbskAX8svSuz&oh=8e5adba8013354b169f8135df58108f5&oe=5F556BA2";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:1938479895;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391179564438370982";}i:170;a:1:{s:10:"short_code";s:11:"CEvLSUUhbqm";}i:171;a:1:{s:12:"created_time";i:1599270838;}i:172;a:1:{s:7:"caption";s:457:".
5〜6年前。
ハワイの海はやっぱ違うな〜

#海
#夏
#花火
#写真
#仙台
#宮城
#東北
#自然
#公園
#ヨガ
#ハワイ
#カイルア
#トレーニー
#ダイエット
#ショートヘア
#フィットネス
#ワークアウト
#トレーニング
#ポートレート
#サロンモデル
#カイルアビーチ 
#被写体さんと繋がりたい 
#写真好きな人と繋がりたい 
#yoga
#photo
#hawaii
#picture
#fitness
#workout";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:8;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLSUUhbqm";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765382_359656258545702_7286097472608297306_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=08VtVCunspIAX-vqreD&oh=1a4aecf43f0212d748ff79396568b070&oe=5F7CD814";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:37343689754;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391176332366885176";}i:183;a:1:{s:10:"short_code";s:11:"CEvKjSODLE4";}i:184;a:1:{s:12:"created_time";i:1599270822;}i:185;a:1:{s:7:"caption";s:304:"ティラノサウルス(大)は仕上がってきました！
おとなりのミニティラノ、全身ティラノは……もうしばらくお待ちを🙇‍♂️

すべてのわらアートの展示がそろうのは9月26日からです🌟作業風景もぜひご覧にお越しください！";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKjSODLE4";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118728881_310668493550439_3016072218161631395_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=YMACJKRlPnMAX-UVxG5&oh=f1c739ca7a51ddff86095f9677cbd0f5&oe=5F557796";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:19052305525;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391179360092429517";}i:196;a:1:{s:10:"short_code";s:11:"CEvLPWAjhzN";}i:197;a:1:{s:12:"created_time";i:1599270814;}i:198;a:1:{s:7:"caption";s:679:"昨日のオプション特集👏✨
くうが君👉ハーブパック🌿
モカ君👉レーキング🗡
かすみちゃん👉レーキング🗡

いつもありがとうございます😊

 #cutiehappysmily
 #仙台市青葉区ドッグサロン
#仙台市青葉区ペットサロン
#cutiedogbyemikoyabuki 
#cutiedog #cutiedogsendai #doglovers #grooming #trim #trimming #groomer #dogstagram #dogs #doggroomer  #dogsalon #トリミング #トリミングサロン #ドッグサロン #グルーミング #sendai #ふわもこ #仙台 #nodognolife #weloveyou #sendaidogphoto #仙台トリミングサロン#ハーブパック#レーキング";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLPWAjhzN";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118664440_193164292178189_716413255863443316_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=-drR0NbMIrwAX-egdv6&oh=471548a9e06c2481be326ee6c32c48d6&oe=5F7BF115";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:2277179732;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391179345546539335";}i:209;a:1:{s:10:"short_code";s:11:"CEvLPIdjXFH";}i:210;a:1:{s:12:"created_time";i:1599270812;}i:211;a:1:{s:7:"caption";s:206:"宮城仙台土産 🍵
白松がモナカ 初めて買った😊
#宮城 #気仙沼 #仙台駅 #仙台 #東北 #行くぜ東北 #来たぜ東北 #もなか #白松がモナカ #モナカ #最中 #和菓子";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLPIdjXFH";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118722021_2664082213858704_8286851713832703939_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=rXC6G_R40N4AX91_i_h&oh=6de0896e179ac96f799918828cb4528e&oe=5F7BE818";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:6265304908;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391179310222049735";}i:222;a:1:{s:10:"short_code";s:11:"CEvLOnkDIHH";}i:223;a:1:{s:12:"created_time";i:1599270808;}i:224;a:1:{s:7:"caption";s:377:"壊してしまった #iPhoneX の #画面 #修理 も #スマップル #仙台 店にお任せ下さい📱🛠
当店では #飛び込み のお客様 でも #即日 #30分 #データ は #初期化 せずに修理致します！
修理後は3ヶ月の #保証 も着くので #アフターケア も完璧✨✨
#宮城 県の #iPhone修理 はスマップル仙台店で！";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLOnkDIHH";}i:228;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118742117_1016804222092089_4374969497202471125_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=mRmmZ0FQcegAX_3y7aI&oh=78dfcbc9592238a65da55ba40ce7258a&oe=5F7DCE32";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:7500163256;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391179202713870531";}i:235;a:1:{s:10:"short_code";s:11:"CEvLNDcD-DD";}i:236;a:1:{s:12:"created_time";i:1599270795;}i:237;a:1:{s:7:"caption";s:518:"第3回　E Bean S 仙台
古着のヤマヒサ 期間限定 POP UP SHOP

L.L.Beanおすすめでーす！

@moyashi________

9月1日(火)〜30日(水)
open 10:00 ～ close 20:00

#古着のヤマヒサ #古着直売会 #仙台 #古着 #古着卸 #卸 #used #usedshop #usedclothing  #fashion #フルジョ #フルダン #garagesale #garagesales #古着好きな人と繋がりたい #フリクロ #古着男子 #古着女子 #大人古着 #夏服 #popupshop #ebeans #ebeans仙台 #仙台駅 #仙台駅";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:4;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLNDcD-DD";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118810716_875944846270396_7040750199966597396_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=MME1rKBgGbYAX9J5dZC&oh=8a1a78ce2319207563cbb61c6383c41e&oe=5F7D0531";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:7089678786;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391178959225205892";}i:248;a:1:{s:10:"short_code";s:11:"CEvLJgrAbSE";}i:249;a:1:{s:12:"created_time";i:1599270766;}i:250;a:1:{s:7:"caption";s:4760:"💎メイク崩れの原因は5つ❣️

①肌の乾燥

よい状態の肌は、水分と皮脂が混ざり合ってなめらかなうるおいのベールが肌をおおっています。
しかし、肌が乾燥した状態のまま放置してしまうと、水分が足りないため、うるおいバランスが崩れてしまいます。
混ざるための水分が足りないため、皮脂だけが目立つ状態になるのです。
それがテカりや崩れの原因に😢

②汗
夏、大量の汗をかくと、しっかり密着していないメイクは流れてしまいます。
また、汗で肌のうるおいのベールを流してしまい、乾燥してしまうことで、肌そのものが、メイクが密着しにくい状態になっていることもあります💦

③メイクを開始するタイミングを間違っている
メイクをする前は化粧水や乳液、クリームなどで肌を整えてから行います。
しかし、スキンケアをつけた直後、まだなじみ切っていない状態ですぐにメイクをするのはあまりよくありません。
スキンケアの直後は肌の表面に、水分や油分が残っている状態なのです。
その状態でメイクをすると、油分などに邪魔されて肌にメイクがうまく密着せず、よれなどが起こりやすくなります。
メイクを開始するのは、スキンケアをしてから少し時間を置くか、手のひらでしっかり押さえてなじませてから行うのがポイントです🤙

④ファンデーションの塗り方

肌のトラブルやシミ、しわなどを隠そうと思って厚塗りしすぎてしまう人も少なくありません。
しかし、ファンデーションを厚く塗りすぎると、ファンデーション自体の重さでヨレやすいので注意が必要です😌

⑤肌質に合わないファンデーションを使っている

例えば、乾燥肌なのに、皮脂を抑える効果が高い化粧下地を顔全体につけたりすると、逆に肌にファンデーションがなめらかにフィットしなかったり、時間がたった時にどんどん乾燥して、崩れやすくなってしまうのです。
仕上げたい肌のイメージはもちろん、そもそも自分がどのような肌質なのかも把握しながらアイテムを選ぶことも重要になります😌

メイク崩れを防ぐために重要なことは？

30代以上のメイク崩れの原因として大きなものは、THE『肌の乾燥』☀️

肌が乾燥していることで、かえって皮脂が目立ってテカリやすくなる、ファンデーションが密着しなくなるなど、メイク崩れに直結することも❗️

洗顔の後、化粧水をつけるときに、さらに保湿効果を求めるなら、1回で化粧水をたくさん与えるのではなく、少しずつ2～3回に分けて重ね塗りをしてみましょう✨

皮脂の過剰分泌を防ぐ対策ももちろん大切。
もともとどんな人でもＴゾーンは脂っぽくなりやすいもの。加えて、生活習慣やストレスによって過剰に出てしまう場合もあるのです。

皮脂でメイクが崩れていると感じると、どうしてもさっぱりさせてしまう方向に向いてしまいます。　

そのため、油分を過剰に排除してしまいがちです。　

しかし、肌には水分も大切ですが適度な油分も重要になります。油分と水分がよいバランスで混ざり合うことで、メイク崩れしにくい肌になるのです。

油分が適度にないとよい状態の肌にはなれないので、水分だけでなく油分も適切に補うようにしましょう。

〜素肌が健やかならメイク崩れしにくい〜

正しいスキンケアで素肌から美しくなりましょう✨

再開に伴い、お客様とスタッフの安心・安全を第一に考え、新型コロナウイルス感染症予防に十分配慮し、環境作りと衛生面の徹底を心掛けて営業しております。

＊FAVILIS仙台店
＊営業時間 平日11:00～20:00土日祝10:00～19:00
＊TEL 022-397-7143
＊住所 宮城県仙台市青葉区中央2丁目10-20 シエロ広瀬通ビル6F
　

#FAVILIS#favilis #エイジングケア #ヒト幹細胞 #しみ #シワ #たるみ #ハリ #広瀬通駅  #仙台#エステ #幹細胞コスメ #リアボーテ正規取扱店#favilis仙台 #肌質改善#ヒト幹細胞培養液#エステティシャン募集中#美容#ボディメイク#ダイエット#美人になりたい#女子力#美白#美肌#脱毛";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:4;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLJgrAbSE";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118798121_648947335728977_1079220696219162127_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=YKspb6QAZBwAX8Wdc1C&oh=ca97a57d3d1943d9888bc93aeaf6d71d&oe=5F7B7EC4";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:8024358398;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}