a:260:{i:0;a:1:{s:2:"id";s:19:"2391168747069964589";}i:1;a:1:{s:10:"short_code";s:11:"CEvI053HwEt";}i:2;a:1:{s:12:"created_time";i:1599269549;}i:3;a:1:{s:7:"caption";s:270:"夏といえば海よね🏖

#boy
#りょーじ
#男の子ママ 
#可愛い
#cute
#息子
#長男
#重森兄妹 
#たまらん
#子供
#KIDS
#親バカ部 
#可愛い時期
#さえ
#女の子ママ
#女の子
#girl
#長女
#娘
#兄妹
#仲良し
#大好き
#海";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvI053HwEt";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118769085_363290321543296_4939452823946305435_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ApT1ySgIFtQAX-QSbLF&oh=b02a69ba0983680e64c0afdaf5af2abc&oe=5F7B7B37";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:26205414706;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391168617364807472";}i:14;a:1:{s:10:"short_code";s:11:"CEvIzBEF18w";}i:15;a:1:{s:12:"created_time";i:1599269533;}i:16;a:1:{s:7:"caption";s:313:"*
いつもケンカばかりの長女&長男ですが
冷蔵庫のなかから食べるものをとるというミッションのためには連携プレーが完璧です(笑)
*
#育児 #おとこのこママ #おんなのこママ #3歳 #5歳 #2歳差育児 #三人育児 #冷蔵庫 #連携プレー #仲良し";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIzBEF18w";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768402_124874039029556_1562628239327742905_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=9esNohqYHiAAX9Swujx&oh=e67b77e61e6ada8c2d09c52f8e1a8644&oe=5F7C347E";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:29150339173;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391167690558249937";}i:27;a:1:{s:10:"short_code";s:11:"CEvIlh6HZvR";}i:28;a:1:{s:12:"created_time";i:1599269423;}i:29;a:1:{s:7:"caption";s:1279:"#休日
#ウォーキング
#台風の影響
#鴨
#冬支度
#仲良し
#ランタナ
#ちっちゃな幸せ

休日なので、恒例の早朝ウォーキング。
まだ人気の少ない時間に音楽聴きながらウォーキング出来るのでってとても幸せ。
そして、同じ様にウォーキングを楽しまれている方からの挨拶貰うと、ほんとに幸せだなぁーと思う🌟🌟

台風の影響かなぁー？
少し空の曇り方がいつもと違う。
北部豪雨、近い所では人吉等の災害。まだ、落ち着きを取り戻すのに一所懸命の日々のはずなのに。
次は大型台風。
どうか被害が少しでも小さく小さく済みますようにと願うばかり。

そんな中、冬の合図が少しずつ見受けられ。
今朝は、鴨の夫婦かなぁー🦆
カメラを向けると気配を察知して、すぐに寄り添って泳いでいました。

ランタナの花もとっても綺麗に咲いてました。
色合いがとっても可愛らしくて、つい写真を撮らせて頂きました。

ウォーキングって、身体に良いだけではなく、ちっちゃいけど、幸せを見つけられる楽しみもあってとっても良い事だらけです。";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIlh6HZvR";}i:33;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118685792_4627272730616998_3340415802197837655_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=86I6xh7KgSQAX-os3EQ&oh=2bf98fc2f803a1fb764e33c82d7d36d3&oe=5F7A8CD5";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:11344883707;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391166985371195280";}i:40;a:1:{s:10:"short_code";s:11:"CEvIbRJsReQ";}i:41;a:1:{s:12:"created_time";i:1599269339;}i:42;a:1:{s:7:"caption";s:273:"夫氏が寝室に来るとすぐさまベッドと壁の間の隙間に逃げ込むとむちろ🐈🐈
ふと覗き込むとお尻合いしてたー((* ´艸｀))♡

#今日のとむちろ　#でらfamily
#お尻あい #仲良し　#姉妹
#cat #love #鼻血ブシュー";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIbRJsReQ";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118730265_171489474509175_7934543416600982053_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=xqdTkghN7dwAX9aqGfa&oh=ee32d66cded9eb920334cf7ddda21a80&oe=5F7A863E";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:1478576914;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391166474535426740";}i:53;a:1:{s:10:"short_code";s:11:"CEvIT1Zgdq0";}i:54;a:1:{s:12:"created_time";i:1599269278;}i:55;a:1:{s:7:"caption";s:189:"#グリとガブリエル
#朝寝
#可愛い
#仲良し
#楽しい
#多頭飼い
#トイプードル
#ヨークシャーテリア
#ありがとう
#love
#happy
#toypoodle 
#yorkshireterrier";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIT1Zgdq0";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118692953_173339627633092_4655970807723754980_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=3FXjSdSNKHMAX-n7e94&oh=52754488fd12e42fd725c3ff16c4e5f3&oe=5F7A7B70";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:7522192597;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391163972174167208";}i:66;a:1:{s:10:"short_code";s:11:"CEvHva5Jzyo";}i:67;a:1:{s:12:"created_time";i:1599268980;}i:68;a:1:{s:7:"caption";s:81:"やっぱ落ち着くわ〜
次入る？
#猫 
#おもしろ 
#仲良し 
#癒し";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHva5Jzyo";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765816_120680852867693_3873634432064234090_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=_Mli7M9Ec18AX_jFWxg&oh=6d80cfea9acd7c6507b006c6842ba019&oe=5F7C0487";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:40705712237;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391161618747809672";}i:79;a:1:{s:10:"short_code";s:11:"CEvHNLGAt-I";}i:80;a:1:{s:12:"created_time";i:1599268971;}i:81;a:1:{s:7:"caption";s:440:"👨🏻

私が一方的に旦那を盗撮するのが好きやけん
ツーショットってかなり減ったな〜〜

特に家の中でふたりで撮ることない、、
みんなどのタイミングで撮るんやろ疑問🦖、、

#旦那#旦那オタク#カップル時代#写真撮るタイミング#白とびすごい#仲良し#夫婦#喧嘩ゼロ更新中#旦那好き#優しい旦那#短気な嫁#旦那が優しすぎる";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHNLGAt-I";}i:85;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118795751_692059911381084_426450529473298307_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ne8T2Mk_qZAAX8EamqL&oh=c8ad855fc067947d11593465b54fa5ee&oe=5F551E18";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:41322729368;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391163673555487936";}i:92;a:1:{s:10:"short_code";s:11:"CEvHrEyF8zA";}i:93;a:1:{s:12:"created_time";i:1599268944;}i:94;a:1:{s:7:"caption";s:281:"🐶❤🐱
寝る時だけ仲がいい2匹。

#catstagram #catlife #dogandcat #americanshorthair #shitzu #dogstagram #シーズー #犬と猫のいる暮らし #アメショー #多頭飼い #仲良し #ねこすたぐらむ #いぬすたぐらむ #あずきなこ";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHrEyF8zA";}i:98;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118711555_1641428809367801_2923335443243593143_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=2xZLjvfS_y8AX8kr7Ba&oh=9d2c6ddcc1769af4269b1c2aa033ba66&oe=5F7BEA6A";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:2238214079;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391163566214250883";}i:105;a:1:{s:10:"short_code";s:11:"CEvHpg0DoGD";}i:106;a:1:{s:12:"created_time";i:1599268931;}i:107;a:1:{s:7:"caption";s:796:"・
7/12  チワワ🐶♂
No.58372
・
・
元気いっぱい、チョコタンのチーくん❣️

ちっちゃなお口で、KONGをゆっくり、はみはみしてる姿もかわいいチーくん💕
一緒のお部屋のチーちゃんともとっても仲良しです😊
・
#ジョーカー柏の葉#ららぽーと柏の葉#kashiwanoha#柏の葉キャンパス駅#TX#柏の葉公園#柏の葉ドッグラン#dog#cat#チワワ#チョコレートタンandホワイト#ちわわ#ちわすたぐらむ#ちわわせ#チワワ部#元気いっぱい#チョコタン#ちっちゃなお口#KONG#はみはみ#かわいい#仲良し#いぬすたぐらむ#わんこなしでは生きていけません#いぬのいる生活#いぬのいる暮らし#いぬねこ#犬好きさんと繋がりたい";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:5;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHpg0DoGD";}i:111;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732072_1184110445289077_8725467523710271808_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=5qDHssE_sDUAX9P6ozM&oh=2c0996d93d2d4a572ccb79cb92a9f829&oe=5F7B680E";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:4484509843;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391163396705711616";}i:118;a:1:{s:10:"short_code";s:11:"CEvHnC8j3YA";}i:119;a:1:{s:12:"created_time";i:1599268911;}i:120;a:1:{s:7:"caption";s:513:".
今日も陽射しがキツイでな👶
.
直立不動
#赤ちゃんと犬
#成長が早い
#仲良し
#おいどん 
#たっち
#笑顔 
#smile 
#ふたり 
#赤ちゃん 
#癒しの時間 
#愛犬家 
#子育てグラム 
#あかちゃんと犬 
#ほのぼの 
#たれ目baby 
#チワワ 
#あかちゃん 
#かぞくのじかん 
#0歳 
#赤ちゃんと犬 
#父と子
#生後8ヶ月 
#育児 
#子育て
#令和元年ベビー 
#成長記録 
#べびすたぐらむ
#育児記録 
#コロナに負けるな";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:5;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHnC8j3YA";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764184_661421564751710_8959837606586441231_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=VqJVTiHUj14AX9PeOZY&oh=53b884c81abb2352789abb86e08e2c80&oe=5F7CC9BB";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:1947669603;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391162587884007136";}i:131;a:1:{s:10:"short_code";s:11:"CEvHbRrB67g";}i:132;a:1:{s:12:"created_time";i:1599268815;}i:133;a:1:{s:7:"caption";s:1177:"✨
2020.9.5(sat)morning jog
✨
先月の勝負に負けたアタシ…
だってプラマイゼロだったんだもん( ･́∀･̀)ﾍﾍﾍ
✨
約束通りコンビニで1000円分を奢って
また今月末にも対決する事に︎☺︎
✨
次はアタシが勝ってやる( ˘ ³˘)♥︎
ってかアタシが勝つ( ¨̮ )
✨
年内には少し軽くなろ◡̈*.。
✨
①見飽きてもこの角度ʬʬʬ
スッピンでも載せるʬʬʬ
②300mだけ飛ばしてみたけど
5分切るのがやっと…
走力落ちたなぁ( ˙᷄ỏ˙᷅ ) ᵒᵐᵍ ᵎᵎᵎ
③シャワー後にビタミンC補給
ルビー最高♡
✨
#マラソン #マラソン女子 #ydk #やればできるkelly #やればできる子 #akirameruna #run4kazumi #ua #underarmour #アンダーアーマー #アンダーアーマー女子 #アンダーアーマーコーデ #モデルオファー受付中 #happy #smile #thanks #love #inevitable #miracle #wonderful #powerful #happiest #lovable #ぼちぼち #仲良し #素直 #悪い子ちゃんですね #欲しがりねー #306 #また行こう";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHbRrB67g";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118627032_750964879088314_8787736024144273480_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=caO4cPPXVo4AX_eHhMD&oh=530e9efc8c2dc21a3fab03d3b341df42&oe=5F7AD25A";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:3174320149;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391161611535977124";}i:144;a:1:{s:10:"short_code";s:11:"CEvHNEYJwqk";}i:145;a:1:{s:12:"created_time";i:1599268698;}i:146;a:1:{s:7:"caption";s:335:"レオたん💓モモたん💓
.
.
仲良くにゃるそっく中💕
.
.
朝はちょっと気持ちいいね☀️
.
.
.
虫の声がもぉ秋かな🍁
.
.
.
#ねこと暮らす #ねこがいる幸せ #にゃんず #モモとレオ #じるちゃんねる #にゃるそっく #仲良し #大きい猫 #長毛猫 #メインクーン";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHNEYJwqk";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118731434_344915083537618_690150799068629308_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=F8VY2Lr6OCoAX8XdW3A&oh=c1cd1b37ffdb87d718281330f9adce0e&oe=5F7D1529";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:5367339172;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391161519762413911";}i:157;a:1:{s:10:"short_code";s:11:"CEvHLu6BZlX";}i:158;a:1:{s:12:"created_time";i:1599268687;}i:159;a:1:{s:7:"caption";s:466:"いつも頑張っているご褒美で院長に花火を買って頂けました🎆❤️
診療後に花火大会を開催しようとしたらまさかの突然の雨....😂⚡️
また来週に延期です😁みんなでてるてる坊主選手権しよ💡❤️
#歯医者 #歯科医院 #歯科医師 #歯科衛生士募集中 #仲良し #花火 #歯科医 #アットホーム #歯科衛生士求人 #歯科衛生士募集❗ #歯科衛生士 #女医さん";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHLu6BZlX";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768350_194985538656960_1981954860100157316_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=PIcDfNCBe_oAX-NnM73&oh=3335d9bdca7ddcfa334206f3064e5924&oe=5F7B9C7B";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:38901743358;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391160228654684771";}i:170;a:1:{s:10:"short_code";s:11:"CEvG48eARpj";}i:171;a:1:{s:12:"created_time";i:1599268533;}i:172;a:1:{s:7:"caption";s:317:"若かりし頃の
ぽわ（5ヶ月）とさぶ（1ヶ月）

#みっくすけん愛好家 #ペキニーズミックス #ウエスティミックス #犬好きな人と繋がりたい #仲良し#ぬいぐるみ#犬#dog#おきにいり #寝る時も一緒 #幼い頃の写真 #いぬバカ部 #いぬのいる暮らし";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:8;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvG48eARpj";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118883133_317312609356227_5506502281657878396_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=0bZl6fZ5GT8AX--yB1q&oh=f18ccd1319cab6d0526372980d12a086&oe=5F7B25B0";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:41060088038;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391159093702073492";}i:183;a:1:{s:10:"short_code";s:11:"CEvGobdjpyU";}i:184;a:1:{s:12:"created_time";i:1599268398;}i:185;a:1:{s:7:"caption";s:211:"ムサシくん、ロイくん、金時🐕
同級生トリオ談笑中😁

#仲良し
#5歳です
#男盛りです
#お散歩楽しい
#いぬとの暮らし 
#柴犬#パピヨン#チワワ
#ポメラニアン";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:6;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGobdjpyU";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118686799_1078923822505835_4020607084551108899_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=uybLMd9tfpoAX9bdOX8&oh=dbb60b8b3c4561bafb663ee4333d23e4&oe=5F7D9CC1";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:8454179960;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391156732065640780";}i:196;a:1:{s:10:"short_code";s:11:"CEvGGEBDnFM";}i:197;a:1:{s:12:"created_time";i:1599268348;}i:198;a:1:{s:7:"caption";s:417:"朝から

ソフィー&クリスは
走って
楽しそう❤️💕

足場撤去で音がすごい💦💦💦

#Pomeranian #pome #cutedog #ポメラニアン  #petsonly  #petstagram #dog #besttagram #bestanimaj #dogsonif  #カメラ女子　#カメラ好きな人と繋がりたい　#ソフィー　#ブリティッシュショートヘア #stagran  #仲良し#instpom #fluffy #pomstagram #pompom #poodle  #mydog";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:13;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGGEBDnFM";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766241_854785258389390_5121742407313712834_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=By1-ECqjS6MAX-gfahD&oh=a220157b79a54ecfc0960d77a8f30803&oe=5F551530";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:1424671426;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391158388513802608";}i:209;a:1:{s:10:"short_code";s:11:"CEvGeKtD4lw";}i:210;a:1:{s:12:"created_time";i:1599268314;}i:211;a:1:{s:7:"caption";s:904:"ファルコンさん、一昨日実は4歳の誕生日でした😉✨
.
①美味しいディナーをもらったです😊
.
②きれいにナスを避けて食べるファルコンさん🤣😂嫌いらしい😂
.
うちに来て3年半✨
.
引っ越しや弟ができたり、色んなことがあってストレスもあると思うけど、とっても優しいお姉ちゃんになってくれてとっても感謝✨ありがとうファルコン✨
.

#shihtzu #シーズー #dogstagram #犬ラブ#shihtzugram #ファルコン #instadog #cutedog #犬  #いぬのきもち #shihtzulovers2 #shihtzulovers #犬のいる生活 #dog #犬と赤ちゃん #赤ちゃんと犬 #誕生日 #おめでとう
#怒らない #犬好きな人と繋がりたい #赤ちゃんと犬のいる生活
#happybirthday #美味しい #ディナー #生後7ヶ月 #baby #4歳 #優しい #お姉ちゃん #仲良し";}i:212;a:1:{s:14:"comments_count";i:3;}i:213;a:1:{s:11:"likes_count";i:20;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGeKtD4lw";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118686422_599790410707575_3262596193227452139_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=c5tJcAFxGTgAX8TDvUG&oh=0dcf96742080e0e70f72542f6091b6bd&oe=5F7C4639";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:5638334696;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391158129651095950";}i:222;a:1:{s:10:"short_code";s:11:"CEvGaZnpBmO";}i:223;a:1:{s:12:"created_time";i:1599268283;}i:224;a:1:{s:7:"caption";s:274:".

.
あゆかが、着替えさせてくれてる動画❤︎
3枚目、ふざけすぎて怒られて泣く、笑
.
.
ありがとは？って、完全無視…🤣
.
中指無理やから、いつも人差し指🤣
.
#仲良し#兄弟#面倒見いい姉#3歳";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:10;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGaZnpBmO";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118877473_323389662434443_3178367458652978399_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=12GvokKZdMEAX-G0z8I&oh=580d73a3f25e29cf6ba36cc7669e934d&oe=5F555B73";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:4449811635;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391157954654087603";}i:235;a:1:{s:10:"short_code";s:11:"CEvGX2pAamz";}i:236;a:1:{s:12:"created_time";i:1599268262;}i:237;a:1:{s:7:"caption";s:360:"2020.9.5

犬の散歩中に出逢った猫🐱
車の急ブレーキの音が入ってる。
何もなければいいけど…。

#犬の散歩中 #出逢ったネコ
#曇 #怖がらない #仲良し
#犬 #dog #🐩 #猫 #cat  #🐕
#犬の散歩 #出逢い
#車 #急ブレーキの音 #怖い
#事故でなければいいけど…";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:4;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGX2pAamz";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118866939_673301586613079_1194353580132728000_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=qDu_Kfsm0e4AX-pMWdc&oh=960837a88541dab51043a85adea33266&oe=5F551A30";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:36855963031;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391156519480866386";}i:248;a:1:{s:10:"short_code";s:11:"CEvGC-CBDZS";}i:249;a:1:{s:12:"created_time";i:1599268091;}i:250;a:1:{s:7:"caption";s:195:"．
．
💚朝から仲良し💙
．
#ちゃちゃ丸
#犬
#dog
#柴犬
#shibainu
#shiba
#柴犬のいる暮らし
#柴犬ライフ
#柴犬マニア
#柴犬大好き
#日本犬
#🐕
#仲良し";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:7;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGC-CBDZS";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118763614_707394173459403_5792879967183601667_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=lhZYyFevB94AX-mRNfk&oh=eb102d808f042c5a8df7e15a35ca99a4&oe=5F7B3387";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:28811193561;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}