a:260:{i:0;a:1:{s:2:"id";s:19:"2391112841702957722";}i:1;a:1:{s:10:"short_code";s:11:"CEu8HX7lGKa";}i:2;a:1:{s:12:"created_time";i:1599262884;}i:3;a:1:{s:7:"caption";s:1680:"おはようございます☀

日差し強い　快晴の朝
日中はまた堪らなく暑くなりそうである

私は今日は　有難くも休みになる

と言っても
明日はまた仕事で6連勤へと続くので
決してゆっくりはしていられない

履行義務のある休日のルーティーンを
只　粛々と消化して行くのみである

まずはツーでフーの病院からやな

さて
インコーズ達はみんな元気

ムギちゃんがまたバイバイアクションをせずに飼い主を焦らして楽しんでいたが

概ねみんないい子かつ元気であった

ココちゃんは短冊切りの技術を磨き

レン君は出待ちーズと
仲良く101匹ワンちゃんの上で遊ぶ

なっちゃんも私の肩の上で
出待ちーズと交戦しながら
しっかりと自己主張し

ルリちゃんは横目で常に
飼い主の朝食を掠め取ろうと
気が熟すのを待っていた💦

まあまあ　五鳥それぞれ
体調も良さそうで飼い主は安心である

さて　朝ごはん食べて
忙しい休日の始まりである

今日仕事・学校の人は頑張って👍
どうか素敵な土曜日を！

#朝ごはん #インコ好き #インコ動画 #インコ好きさんと繋がりたい #インコ好きさん相互フォロー #鳥好きさんと繋がりたい #コザクラインコ #ウロコインコ #オキナインコ #幸せの青い鳥 #コガネメキシコインコ #サンパラキート太陽の鳥 #快晴の夏の朝 #インコーズ達はみんな元気#どうか素敵な土曜日を #休日 #休日のルーティーン#休日の過ごし方";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:2;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8HX7lGKa";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118945538_121219229469540_5774859756738131584_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=96bHfAj1Lg8AX_aJ83-&oh=5cc5a3a61b43312bb57bd2649e5cacb3&oe=5F7B8419";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:3570373740;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391112730863855243";}i:14;a:1:{s:10:"short_code";s:11:"CEu8FwtDeaL";}i:15;a:1:{s:12:"created_time";i:1599262871;}i:16;a:1:{s:7:"caption";s:428:"・
この看板を覚えていて
電話をかけてくれた子がいた
困った時に「相談しよう」と思い電話してくれた子

電話してくれてありがとう🌸
・
#電話 #相談 #夜間 #休日 #緊急
#中学生 #高校生 #大学生 #大人
#出血 #妊娠 #緊急避妊ピル
#乳腺炎 #発熱
・
#看板を出すことは大事だと改めて思った
#助産院きらきら #那覇市 #首里";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8FwtDeaL";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118710658_172056217850147_5202546137807794363_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=jxLsfFWeM_YAX8MTw1v&oh=8b03a9d92a345b1d3bcc586d88c5a838&oe=5F7C1417";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:6341410666;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391111854088961341";}i:27;a:1:{s:10:"short_code";s:11:"CEu75AJMr09";}i:28;a:1:{s:12:"created_time";i:1599262767;}i:29;a:1:{s:7:"caption";s:1983:"あさごはん。
・
LOTUSマフィンが美味しく焼けた。
チョコとバナナとくるみが入っています。絶対美味しい組み合わせ。
・
＊覚書レシピ＊
1.小麦粉200g、ベーキングパウダー小さじ2を合わせて、泡立て器でよく混ぜる。
2.ボールに玉子2個と三温糖100gを入れてよく混ぜる。さらに、ごま油60gを加えてよく混ぜて、牛乳60gを加えてよく混ぜる。アーモンドプードル20〜30gを加えて混ぜる。ここまでは全て泡立て器を使う。
3.ボールに粉類を加える。先に粉をよく混ぜてあるので、ふるわなくてよし。ゴムベラでさっくり混ぜる。
5.1センチくらいに切ったバナナ1〜2本と、割った板チョコ1/2〜1枚とくるみ一握りを加えてサッと混ぜる。
6.グラシンカップ8分目くらいに生地をスプーンで入れて、1/2に割ったLOTUSビスケットを差し込む。
7.180度のオーブンで25分くらい焼く。竹串を指して何もついてこなければ焼き上がり。
・
肩首ががちがちなお疲れ週末お母さんでも簡単にできる焼き菓子作り。
リフレッシュになるし、家族で美味しい朝ごはんが食べられるので、楽しい作業です。
・
首肩痛は頭痛に発展しそうだったので、昨日は職場のPTさんにとんとんや筋膜リリースなどやってもらいました。これでも、背中に入っていたテッパンが一枚外れた感じ。ローラー買っちゃおうかなぁ。
・
2020.9.5
・
#ワーキングマザー　#週末　#暮らし　#焼き菓子作り　#お菓子作り　#マフィン　#LOTUSマフィン　#休日
#uzura0905 #あさごはん　#朝ごはん　#breakfast";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu75AJMr09";}i:33;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118825022_4270505776356936_4542708453244690108_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=szrGyIUpfQcAX-NNqx4&oh=28bb25388c4af4e613bd8d4cca6fd854&oe=5F7C9472";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:201800402;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391111572656343701";}i:40;a:1:{s:10:"short_code";s:11:"CEu706CgcqV";}i:41;a:1:{s:12:"created_time";i:1599262733;}i:42;a:1:{s:7:"caption";s:713:"朝ごはん✨

ジャーマンポテトやウインナー、野菜やフルーツに、
朝からドーナツプラントのドーナツ🍩

のんびりな休日の朝♡︎ʾʾ

午後の予定がなくなったし、何しようかな…🤔
・
・
・
・
#朝ごはん#朝食#おうちごはん#おうち時間#料理好きな人と繋がりたい#のんびり休日#のんびり時間#休日#休日の朝ごはん#のんびりごはん#家族ごはん#ママごはん#フーディーテーブル#ジャーマンポテト#サラダ#ドーナツプラント#ドーナツ#lunchtime#lunch#instafood#foodietable#cookingram#cooking";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:6;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu706CgcqV";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118822178_735834830603164_7891543550170336675_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=qIF9mZLormQAX9WzphN&oh=1622911a2de040e45aa5b8407c4e772a&oe=5F7BB84B";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:2714530128;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391111405044786765";}i:53;a:1:{s:10:"short_code";s:11:"CEu7yd8FGZN";}i:54;a:1:{s:12:"created_time";i:1599262725;}i:55;a:1:{s:7:"caption";s:164:"刈るのは俺の仕事♪#休日#土曜日#朝から#稲刈り#ビール#飲みながら#キヌヒカリ#ミルキークイーン#米#稲#秋#収穫#眠い#腰痛";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7yd8FGZN";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779312_116950573463678_8618960819467064685_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=WS7CkPbXergAX_llhW3&oh=c11a549b577fdd0266415f74d5adf7fc&oe=5F550160";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:6465486490;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391110879071958301";}i:66;a:1:{s:10:"short_code";s:11:"CEu7q0Fp_Ud";}i:67;a:1:{s:12:"created_time";i:1599262650;}i:68;a:1:{s:7:"caption";s:672:"💅💅💅﻿
﻿
﻿
﻿
﻿
先日本社に撮影があったので、ネイル変えました！﻿
﻿
﻿
﻿
﻿
うるうるちゅるんなネイル💅﻿
秋服に合うように赤茶っぽい色にしてます！﻿
﻿
﻿
﻿
﻿
ワインにネイビー少しと、薄めるために無色のジェル混ぜてます🥺🍁﻿
﻿
﻿
﻿
﻿
#日々 #日々の暮らし #日々のこと #日々の記録 #記録  #写真 #休日の過ごし方 #休日 #ネイル #セルフネイル #セルフジェルネイル #ジェルネイル #holiday #dayoff #photo #day #instagood #instapic #instalike #instaphoto #insta #nail #gelnails";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:3;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7q0Fp_Ud";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118694101_339524017290320_2653256377007046689_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=MbuSSp4MgOAAX_5HKb2&oh=81d282ed4f94432d3a9581229bb1ecc4&oe=5F7DFDD0";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:5651967812;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391110529516264145";}i:79;a:1:{s:10:"short_code";s:11:"CEu7luig1rR";}i:80;a:1:{s:12:"created_time";i:1599262609;}i:81;a:1:{s:7:"caption";s:1051:"𝕙𝕠𝕝𝕚𝕕𝕒𝕪
.
ご無沙汰してます😮👋🏾
猛暑で全然クーラーが効かない日々でした🏝
こなつも暑いと思って人がいない場所を
探し、川に連れてってあげました🥤
あまり好きではないらしい…固まってましたw
2人でのドライブ中、可愛い顔をいっぱい
してくれるのでパシャリしてました✨
(化粧してないのでこんな顔ですいません)
うちの髪が風で目に入ってる顔笑えるww

浜松はコロナが増えたり減ったり…
まだまだ気が引けるけど簡単に考えずに
気をつけていきましょうね🦠
皆さんの協力で早く元の生活に戻れますように
.
#静岡#浜松#休日#お出かけ#散歩#川#あたご
#あまり#好きではなさそう#微妙#犬だよね
#川で喜んでくれ#走り回ってくれ#頼む
#ビビリ#写真#映え#姉妹#こなつ#チワックス
#チワワ#ダックス#オーバー#ダップル#4歳
#友達#できない#ビビリだから#辛い";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7luig1rR";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766024_1724744914347281_2405742137178490776_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=O-oiSgmrI6sAX8O9o6C&oh=d13486690609f6e3f696ee87b424db13&oe=5F7C1767";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:23082743268;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391110404561209808";}i:92;a:1:{s:10:"short_code";s:11:"CEu7j6KnInQ";}i:93;a:1:{s:12:"created_time";i:1599262594;}i:94;a:1:{s:7:"caption";s:254:".
.
.
🟥😳
.
.
.
#mazda #axela #axelasports 
#アクセラ #アクセラスポーツ
#ソウルレッド #ソウルレッドクリスタルメタリック 
#canon #canon9000d 
#休日 #晴れ #青空 #空 #sky
 #三重 #伊勢志摩スカイライン";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:9;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7j6KnInQ";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118826332_173595504254505_1081315393019702188_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=kWSwOeb-JQAAX9PqWFZ&oh=fe0e5b24c0e53aeadd3bde62eef75922&oe=5F7A8E2B";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:4584528560;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391109570247259468";}i:105;a:1:{s:10:"short_code";s:11:"CEu7XxJn_VM";}i:106;a:1:{s:12:"created_time";i:1599262494;}i:107;a:1:{s:7:"caption";s:316:"クロアゲハ？？
今朝の公園散歩は息子同伴。
ふわふわ飛んで寄ってきたので帽子で軽く捕まえ
ご挨拶。種類よくわかりません。。
セミさんも友達になりました。

#休日 #公園 #朝活 #4歳息子 #アゲハ蝶 #クロアゲハ #セミ #毎日を楽しく";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7XxJn_VM";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118691176_649361282371518_1786830796937924530_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=MZKqmy5hQ7IAX-aP81A&oh=439693fb24ac2e719022bb6cb5b06bec&oe=5F7A8CF2";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:8233432393;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391109378642987290";}i:118;a:1:{s:10:"short_code";s:11:"CEu7U-tHska";}i:119;a:1:{s:12:"created_time";i:1599262471;}i:120;a:1:{s:7:"caption";s:151:"久々にゆっくり朝ごはん☺️🧁✨　
昨日スーパー行ったらパンコーナーなんにもなかった。

#あさごはん
#休日";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7U-tHska";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768350_340258247385360_2946943030808945862_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=xNYrKEsEkDAAX-KqtuR&oh=e854d6bbdac6ddca606dce9716d32ff4&oe=5F7B87D4";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:232996301;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391109361060434819";}i:131;a:1:{s:10:"short_code";s:11:"CEu7UuVHlOD";}i:132;a:1:{s:12:"created_time";i:1599262469;}i:133;a:1:{s:7:"caption";s:463:"今朝の散歩🚶‍♂️のんびり6kコース
午前中は天気も良さそうだ。全身びっしょり汗だく💦

.
.
.
#ボーダーコリー #シープドック #ジャックラッセルテリア #犬 #人生 #アクティブ #やんちゃ #可愛い #家族 #休日 #旅 #自然 #日本 #bordercollie #sheepdog #jackrussellterrier #dog #life #active #nasty #cute #beautiful #family #holiday #trip #nature #love #Japan";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:5;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7UuVHlOD";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118694096_330784021458464_6195731610596349625_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=QBN0JAj-T1oAX-1H29N&oh=3d8498a754a46874b2855bb65248dde3&oe=5F7D7430";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:3706340153;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391109291880005722";}i:144;a:1:{s:10:"short_code";s:11:"CEu7Tt5pMBa";}i:145;a:1:{s:12:"created_time";i:1599262461;}i:146;a:1:{s:7:"caption";s:55:"#おうちカフェ 
#時間のある暮らし 
#休日";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7Tt5pMBa";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118628631_366216794537754_2758354537154083194_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=k8AckaWUPyAAX-4Xfvh&oh=7664921c7c80b4043edd51391a706e8f&oe=5F7CFB4C";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:21272844441;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391108066680329205";}i:157;a:1:{s:10:"short_code";s:11:"CEu7B42DVP1";}i:158;a:1:{s:12:"created_time";i:1599262315;}i:159;a:1:{s:7:"caption";s:655:"宿無しテント泊4日の鬼畜旅２日目。
#四国カルスト　はそこら辺に牛さんが#放牧　されてます。＝虫多いので注意。#日本三大カルスト #キャンプ　#ソロキャンプ

#美容室#美容師#スタイリスト#休日#趣味
#バイク#bike#バイクの旅#バイクのある生活
#バイクのある風景#バイク乗りと繋がりたい#日本の絶景
#絶景#カメラ#ファインダー越しの私の世界#EosKissM
#１人旅#ツーリング#ソロツーリング
#harleydavidson#ハーレーダビッドソン
#ハーレー
#FLHXS#ストリートグライドスペシャル
#GOPROのある生活";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:6;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7B42DVP1";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118882594_170061774612052_2974253663329897163_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=bbB9Sb5DSE4AX9SCof8&oh=6703becbbafbf83b3b2eb9d12f7e4b5c&oe=5F7A7A6F";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:2263833214;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391107965773781074";}i:170;a:1:{s:10:"short_code";s:11:"CEu7Aa3jZhS";}i:171;a:1:{s:12:"created_time";i:1599262303;}i:172;a:1:{s:7:"caption";s:152:"恒例の1人モーニング
チョコレート　マロン　フラペチーノ

#スターバックス 
#休日 
#癒し 
#のんびり 
#ひととき";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7Aa3jZhS";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764509_1209976312706512_297563562487919102_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=FQBKIfuvnukAX9AWN_A&oh=979cc494576a8a60ce569678efad46d3&oe=5F7D4A2E";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:3053577727;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391107788026807976";}i:183;a:1:{s:10:"short_code";s:11:"CEu691VAgao";}i:184;a:1:{s:12:"created_time";i:1599262282;}i:185;a:1:{s:7:"caption";s:563:".
撮影練習 in 金比羅神社
(35mm,f/5.6,1/50sec,iso100)
.
#北海道#苫前#初山別#金比羅神社
#海#ドライブ#モノクロ
#神社#夏#風景#くもり
#風景写真好きな人と繋がりたい
#料理好きな人と繋がりたい
#朝ごはん#昼ごはん#夜ごはん
#ファインダー越しの風景
#ファインダー越しの私の世界
#カメラ好きな人と繋がりたい
#写真好きな人と繋がりたい
#写真撮ってる人と繋がりたい
#カメラ#写真部
#休日#札幌
#カフェ#パン
#photo#nature#beautiful";}i:186;a:1:{s:14:"comments_count";i:2;}i:187;a:1:{s:11:"likes_count";i:40;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu691VAgao";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118771623_361840315202226_4314787747585268130_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=wJXn4a1C3hoAX_HuRKn&oh=7cfa12d8a57752ba4c51eed6699d617f&oe=5F7BFEB5";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:4042512818;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391106577475207733";}i:196;a:1:{s:10:"short_code";s:11:"CEu6sN6goI1";}i:197;a:1:{s:12:"created_time";i:1599262138;}i:198;a:1:{s:7:"caption";s:600:"9/5（土曜日）晴れ

おはようございます🐷💕

今日は土曜日なので姫👸は起こさず主人と2人で朝ごパン

🍞サラダ🥗
🍞目玉焼き
🍞いちぢく
🍞珈琲
🍞食パン
🍞ヨーグルト（自家製ブルベリージャムとバナナ）

昨日は早くからぐっすり💤
スッキリ‼️
今日は今から先に買い出し行ってゆっくりしようかぁ！って事で今からお買い物行ってきます😁
こう暑いと畑が気になるけど、、見ないフリしたくなる😅

#あさごぱん #休日#ありがとう";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6sN6goI1";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118722328_157162849337393_1079621652714192407_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=YG-vSpHwQEYAX9QmlfS&oh=178192adf87b29e1d3c1cc6422691692&oe=5F7D1255";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:14965230920;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391106340506088661";}i:209;a:1:{s:10:"short_code";s:11:"CEu6oxODLTV";}i:210;a:1:{s:12:"created_time";i:1599262109;}i:211;a:1:{s:7:"caption";s:392:"𓋈𓋈𓋈

おはようございます☀️🌈
#豆苗栽培 すごい！
1週間で森のようになりました笑
今日は豆苗使ったごはんにしよ🌱
美味しそうなレシピ探そ🥳💫

𓋈𓋈𓋈

#6畳1k
#一人暮らし 
#ひとり暮らし 
#節約生活 
#豆苗 #おうち栽培
#すっきり暮らしたい 
#おうち時間 
#休日 #休日の過ごし方";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6oxODLTV";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118698999_732790474238940_7092499242143235078_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=eFv0cuaGuxQAX-5T_20&oh=67ae1673283db234ef1452ece193e0fc&oe=5F7BFD0A";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:39209125085;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391105829547789328";}i:222;a:1:{s:10:"short_code";s:11:"CEu6hVWj8wQ";}i:223;a:1:{s:12:"created_time";i:1599262048;}i:224;a:1:{s:7:"caption";s:620:"香りから癒される☕︎
.
.
.

.
.
.
#美容 #美容師 #美容師の休日 #美容師の日常 #カフェ

 #カフェ巡り #アイスカフェラテ #カフェラテ #コーヒーギャラリー #コーヒー豆 

#癒された #リフレッシュ 
#acnestudios #アクネストゥディオズ
#おしゃれ 

#服好き #フォロバ100 
#コーディネート
#美容学生 #美容学生と繋がりたい 

#おしゃれさんと繋がりたい #服好きな人と繋がりたい  #フォロー #フォローバック #休日 

#リラックス #dayoff #chill #chillout #chilltime";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:20;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6hVWj8wQ";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118819296_321715402377418_6158243915492278229_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=U8Rrov3raScAX-ra4BE&oh=abe342a5229bc262e7432667d9c19b2e&oe=5F7B3BAA";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:14492431;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391105438001024094";}i:235;a:1:{s:10:"short_code";s:11:"CEu6bosjkxe";}i:236;a:1:{s:12:"created_time";i:1599262002;}i:237;a:1:{s:7:"caption";s:652:"おはようはなちゃん🐶‼︎
.
こんなつぶらな瞳で見つめられたらなんでも許してしまう🤦‍♀️
.
.
.
2枚目📷はなちゃんお得意の
おめめ瞑っちゃうショット😂❤️
.
.
かわいいよ。笑
.
.
.

#プードル#ティーカッププードル#マイクロティーカッププードル#犬のいる暮らし#わんちゃん#いぬすたぐらむ#犬のいる生活 #犬との暮らし#トレーニング#ふわもこ部#子犬#犬#愛犬#dog#休日#923#instadog#成長記録#今日のわんこ#おはよう#1歳#cutu#poodle#toypoodle#cetedog#ilovemydog#dogstagram";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:7;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6bosjkxe";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118855165_451477965810209_1708179525304659829_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=H8S-LxwaqrMAX8emJ15&oh=7112b5772304fee18604f27ebdc9ef64&oe=5F7BB866";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:23192641844;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391105099412224660";}i:248;a:1:{s:10:"short_code";s:11:"CEu6WtXFzqU";}i:249;a:1:{s:12:"created_time";i:1599261961;}i:250;a:1:{s:7:"caption";s:309:".
breakfast‎𓌉◯𓇋
早起きして、食べて、海眺めて
至福のときだったなあꕤ
ハワイいきたーーい！！
.
#ハワイ#旅行#trip#ロイヤルハワイアンホテル#サーフラナイ#ピンクパレス#breakfast#パンケーキ#至福のひととき#看護師#nurse#休日
.";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6WtXFzqU";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118854222_332073628040311_4905951173762288843_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=aa8aMHTEJAkAX8g25DR&oh=0335ad8ffa832554ee54f23c25487770&oe=5F7AE31A";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:40942149449;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}