a:260:{i:0;a:1:{s:2:"id";s:19:"2391140055554873342";}i:1;a:1:{s:10:"short_code";s:11:"CEvCTYzjlf-";}i:2;a:1:{s:12:"created_time";i:1599266128;}i:3;a:1:{s:7:"caption";s:825:"おはようございます^_^
昨日に感謝！今日も一日楽しんで行こう！

朝ごはんは完全無欠コーヒー^_^と
ホット珈琲^_^

マヤビニックは独特柔らかい苦味で無農薬のコーヒー☕️

旨し！

ホームページもあります^_^
ビリオン珈琲沖縄で検索して下さい。

#インスタグラム
#ビリオン珈琲
#無農薬コーヒー
#健康
#美容
#浦添コーヒー
#沖縄コーヒー
#カフェオレ
#アイスコーヒー
#手作りケーキ
#チーズケーキ
#ティラミス
#マインドフルネス
#呼吸とストレッチ
#完全無欠コーヒー
#沖縄タコス
#沖縄タコライス
#コーヒー教室
#ツクツク
#ホームページ
#オーガニック
#浦添市
ビリオン珈琲ショップURL
https://tsuku2.jp/okinawabillion";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCTYzjlf-";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118695968_124620659069710_7852988141780236684_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=uq1zoe4vJqYAX9Hq7xs&oh=a5420cc1b673daf024709856297f1add&oe=5F7C3998";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:7777287480;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391139919323214730";}i:14;a:1:{s:10:"short_code";s:11:"CEvCRZ7hDOK";}i:15;a:1:{s:12:"created_time";i:1599266112;}i:16;a:1:{s:7:"caption";s:776:"『僕の本業ですから』

マシンやウエイトを磨くこと、
整えること、揃えること。

セッションの前、間、後と行う作業。

小嶋トレーナーのなんとも楽しそうにやってる様子はトレーナー愛♡ですかね。

心が映し出される空間を、今日も磨かせて頂いています。

#bodydirector#ボディディレクター#健康サポート#表参道パーソナルジム#表参道ジム#完全個室パーソナルジム#表参道駅#完全個室ジム#リバウンドしないダイエット#リバウンドしない体#カウンセリング無料#体験受付中#隠れ肥満#内臓脂肪#お腹痩せ#健康#パーソナルジム#プライベートジム#ジム#完全個室#体質改善";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCRZ7hDOK";}i:20;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118681125_3335397236483700_6882608896893438101_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=eEFDk7dX5eIAX_srgko&oh=7623308fbbd45386ed4e7b9ae9b7acba&oe=5F7C2172";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:6162322033;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391139871484803449";}i:27;a:1:{s:10:"short_code";s:11:"CEvCQtYH_l5";}i:28;a:1:{s:12:"created_time";i:1599266107;}i:29;a:1:{s:7:"caption";s:651:"60Days six packチャレンジ途中経過。

人は立ち止まると楽な方へ流れていく...だから一人よりもたくさんでチャレンジするといいですね。一緒にチャレンジしている周りの方々から刺激をもらっています！

#ワークアウト#栄養#ランニング#ジョギング#身体づくり#ボディメイク#アスリート#スポーツ#プロテイン#フィットネス#ジム#パーソナルトレーナー#美容#健康#workout#training#gym#sports
#朝ご飯#朝ご飯シェイク#ジュニアアスリート#栄養バランス#body #bodymake";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCQtYH_l5";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763928_920797668429046_8354528406902870944_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=AyzOthOH1CwAX85X4fT&oh=2737cd3e3965e6f1f9c2b6dd63a8c888&oe=5F7C797C";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:31784576205;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391139789409556274";}i:40;a:1:{s:10:"short_code";s:11:"CEvCPg8Dxcy";}i:41;a:1:{s:12:"created_time";i:1599266097;}i:42;a:1:{s:7:"caption";s:128:"14/14 今次係14天
完成14日肚腩果然細咗🙌🏻爆汗感覺超爽🥳

#安多酚
#宅運動
#健康
#增強抵抗力";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCPg8Dxcy";}i:46;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118772821_602476727107415_120229465130582953_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=ztyOakasNwoAX80Uwk4&oh=ef62635684738d3f239e9627285a152f&oe=5F551B4E";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:3699661763;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391139717400979579";}i:53;a:1:{s:10:"short_code";s:11:"CEvCOd4A2h7";}i:54;a:1:{s:12:"created_time";i:1599266088;}i:55;a:1:{s:7:"caption";s:1609:"『本当はどう生きたい？』﻿
﻿
コロナが始まってから、いつも通り動けずに本当はどうしたい？？と内観する方が増えたのではないかと思います。﻿
﻿
﻿
私自身もいつも以上にこの数ヶ月は、自分によく問いかけて、今まであった心のネガティブな部分を断捨離して心を軽くしてきました😌﻿
﻿
﻿
そして、それをアウトプットできる環境で、他の人の考えを聴いたり、自分の想いをアウトプットすることでさらに自分の行きたい方向性がハッキリしてきました✨✨﻿
﻿
﻿
今働き方に悩んでいる方、もっとやりたいことに向かいたいという方は、一人で悩まず、まずアウトプットしてみましょう😊﻿
﻿
そこから気づいて動き出すことがあります！﻿
﻿
﻿
／﻿
LINEにて、﻿
『理想の生き方無料相談』を受け付けます。﻿
お一人様90分、ZOOMにて。﻿
﻿
まずはLINEで簡単に相談した上でZOOM相談日を決めていきましょう。﻿
﻿
﻿
また身体をまず変えたい！！ココがネックになってる💦という方は、﻿
﻿
『ファスティングサポート』『食事改善サポート』を相談して下さいませ🥰﻿
﻿
LINE登録は、プロフィールリンクから。﻿
／﻿
﻿
﻿
﻿
#生き方﻿
#働き方﻿
#好きなことで生きていく﻿
#健康﻿
#ファスティング﻿
#食事改善﻿
#身体に優しく﻿
#自然に優しく﻿
#子育てママ﻿
#2児ママ";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCOd4A2h7";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118807659_773760833421960_5009402803124713915_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ARhnaRzweFMAX_uv03t&oh=4c7e149ddc18e154ba78c32a58517ca3&oe=5F7E273C";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:13973940476;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391139713920981247";}i:66;a:1:{s:10:"short_code";s:11:"CEvCOaoltj_";}i:67;a:1:{s:12:"created_time";i:1599266088;}i:68;a:1:{s:7:"caption";s:185:"昨日は年に1度の健康診断に行って来ました！毎年この日には体重減量と誓うのですが....‼️
#筑波記念病院 #人間ドック#健康#ダイエット";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCOaoltj_";}i:72;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118708625_2820776764914637_5757742178175326210_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=wwMpcHZjt1gAX-4RS1x&oh=b726f590a8678c337781193385ffbf3a&oe=5F7D6351";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:3990973759;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391139587553533874";}i:79;a:1:{s:10:"short_code";s:11:"CEvCMk8gJ-y";}i:80;a:1:{s:12:"created_time";i:1599266073;}i:81;a:1:{s:7:"caption";s:1143:"．
．
𝐘𝐨𝐮𝐓𝐮𝐛𝐞 投稿しました‼️

➡︎プロフィールのリンクからご覧下さい❣️

今回はバレエへの色々な質問に答えてみました！

【目次】

①どうしてバレエをしている人は姿勢が良いの？

②男性はトゥシューズを履かないの？

③男性は常に白タイツなの？

④トゥシューズはつま先が痛くならないの？

⑤バレリーナは甘いものは食べないの？

⑥ダンサー同士のカップルは多いの？

⑦バレリーナは気が強いというのは本当？

⑧バレエは歌ったり喋ったりしないの？

⑨どうしてバレエはお団子にするの？

⑩初めてのバレエ鑑賞！オススメの作品は？

スタジオアカウント→
@ayako_ballet_couleur

#バレエ #YouTube #大人バレエ #バレエ教室 #バレエ講師 #バレエレッスン #大人バレエ教室 #バレエスタジオ #質問 #トゥシューズ #姿勢 #疑問 #バレリーナ #健康 #美容 #youtuber";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCMk8gJ-y";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118867819_618275268881882_6577239172860517031_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=TSRFdf08at4AX8bxOpm&oh=fb8a0f54819fe02bb8b4e1361818e1bd&oe=5F7BB929";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:5329791148;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391139466531227373";}i:92;a:1:{s:10:"short_code";s:11:"CEvCK0PAsbt";}i:93;a:1:{s:12:"created_time";i:1599266058;}i:94;a:1:{s:7:"caption";s:775:"マイホーム購入正しい進め方⑧

こんにちは！
フォレスト株式会社橋本です！
さて、今回は８番！
土地選びに入りました😊
楽しい選定！
それにもポイントが！！

相談メッセージにて(*^▽^*)

#フォレスト不動産 #フォレスト株式会社
#姫路 #住宅 #飾西 #不動産 #建築 #注文住宅
#WBHOUSE #WB工法 #健康住宅 #高性能住宅
#デザイン住宅 #工務店 #建築家 #深呼吸したくなる家
#人に優しい家 #マイホーム #注文住宅 #施工事例
#ワークショップ #イベント #夏 #こどもがいる暮らし
#シックハウス症候群 #化学物質過敏症 #アレルギー #アトピー
#健康 #赤ちゃん #マイホーム購入正しい進め方";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCK0PAsbt";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118698995_155418119558398_3507212114976781453_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=8j65TW1itgYAX97aZx8&oh=b7a10254aa2ca20140573bdb72209e48&oe=5F7D8FA1";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:7933165425;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391139368972433159";}i:105;a:1:{s:10:"short_code";s:11:"CEvCJZYDbcH";}i:106;a:1:{s:12:"created_time";i:1599266047;}i:107;a:1:{s:7:"caption";s:777:"アボカド🥑の食べごろを見極めるのは本当にむずかしい。朝ごはんにあると気分がいいので、けっこう頻繁にプレートに載せるようにしているのだけど、まだ熟してないのを冷蔵庫に入れるとまずくなったり、大丈夫だと思ったら硬すぎたり、色々あった。もう買わない！と何度思ったか。
今日の朝ごはん。ヒットはベーコン🥓

#シュガーフリー
#グルテンフリー
#カゼインフリー
#健康 #健康になる #軽い身体
#食べ物 #おいしい
#砂糖抜き
#小麦抜き
#乳製品抜き
#sugerfree
#朝ごはん
#イッタラ
#ワンプレート
#italia 
#アボガド";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCJZYDbcH";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782463_118912759739908_5094364905775516588_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=KAO53WQXavQAX8kjaPo&oh=50e8cc6832bca277c273b0807c9ac943&oe=5F7B5AA9";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:24985469037;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391139247590367040";}i:118;a:1:{s:10:"short_code";s:11:"CEvCHoVHl9A";}i:119;a:1:{s:12:"created_time";i:1599266032;}i:120;a:1:{s:7:"caption";s:252:"自分の体と向き合っている時間。
ひとりひとり。

#yoga #yogalife #yogini #breath
#onlineyoga #オンラインヨガ #少人数制ヨガ
#健康 #美容 #錆びない体 #メンテナンス#セルフケア #飯塚ヨガ #beyondbreath";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCHoVHl9A";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781819_774736416694111_5620011695961881354_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=r2hTP6WGe3QAX99SyBE&oh=3507f4d4340a45258121494c031a2ea8&oe=5F7C6C42";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:28964526500;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391139248689292767";}i:131;a:1:{s:10:"short_code";s:11:"CEvCHpWnqXf";}i:132;a:1:{s:12:"created_time";i:1599266032;}i:133;a:1:{s:7:"caption";s:711:"いつもありがとうございます🙏
ジュアンガ です🌞

まつげ、良くもったので〜✨と、少し久しぶりのI様✨お会いできて嬉しかったです❤️

 ＃まつげエクステ #マツエク#マツエクしながらまつ育#まつげパーマ#絹糸産毛脱毛#オイルトリートメント#リンパマッサージ#アーユルヴェーダ#健康#癒し#綺麗#デトックス#腸活#腸活サポートサロン#腸内美容#アンチエイジング#心から元気になれる#お助けサロン#トータルサロン#トータルビューティーサロン#武庫之荘#徒歩1分#プライベートサロン#ご予約受付中#尼崎#西宮#大阪#神戸＃Juanga";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCHpWnqXf";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766025_591363478210571_7215099779274802420_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=AhkzHptxj18AX9vm1AE&oh=ba4095de2b0afb00e528cc082f000b18&oe=5F7C3E51";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:6241509749;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391139038386867496";}i:144;a:1:{s:10:"short_code";s:11:"CEvCElfnk0o";}i:145;a:1:{s:12:"created_time";i:1599266007;}i:146;a:1:{s:7:"caption";s:511:"9/5(土)
朝ごはん☀️🍴は
昨日の
#最強の野菜スープ と
#きたあかり の新じゃがで作った
カリカリハッシュポテト🥔
#エサンテ 使用✨
アムウェイは主人が嫌っていて
なかなか商品を使えないけれど
エサンテは使っちゃってる❣️
⁑
あと、#ゆでたまご 🥚
#トリュフソルト で頂きます🥰

#家族の食卓
#おうちごはん 
#健康
#オーガニック
#無農薬野菜";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCElfnk0o";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118711326_632136313952181_6449590358652810454_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=JiZJJqxi-xcAX9yDQEc&oh=e1927bd4800528110d0b29ed4628f96e&oe=5F7BA157";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:41323796626;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391138638166772489";}i:157;a:1:{s:10:"short_code";s:11:"CEvB-wwpEsJ";}i:158;a:1:{s:12:"created_time";i:1599265959;}i:159;a:1:{s:7:"caption";s:2316:"產品編號：P0499﻿
﻿
快閃優惠🌟🌟便攜手腕式血壓計🌟🌟﻿
﻿
平時街買一部普通血壓計，😱😱最平都要 $3XX，我哋搵到呢款真係非常抵❗🉐🉐🉐﻿
﻿
😍😍$110 都唔駛❗而且非常實用，﻿
為咗自己👨👩同家人👴👵嘅健康💪，﻿
定時 Check 住📈血壓係非常重要㗎❗﻿
﻿
呢款係 ✨#手腕式✨ 設計，比手臂式更輕巧方便，適合👪小家庭 / ✈️出遊時為攜帶，而且使用 USB 充電⚡，使用起來更加方便，大家絕對唔可以錯過呀❗👍👍﻿
﻿
隨住年紀嘅增長👵👴，大家都越來越注重自己 / 家人嘅健康，📈高血壓係隱形殺手，﻿
可導致心臟病💔、中風等🙏，﻿
而且量血壓唔係老人家專利，﻿
後生一輩都應該多注重自己嘅身體變化👀；﻿
特別是高血壓沒有明顯症狀📈，﻿
不容易察覺😨，所以定期量血壓係非常重要㗎❗﻿
﻿
✔Amazon 銷量冠軍﻿
✔USB 充電﻿
✔雙人99 組記憶﻿
✔IHB心率不齊檢測﻿
✔紅黃綠 WHO 血壓分類，簡單易明﻿
✔大屏幕設計﻿
✔一鍵檢測功能﻿
✔智能加壓﻿
✔真人語音提示(英語)﻿
✔液晶數字顯示屏﻿
﻿
💰：$109/部﻿
﻿
⚠️ 截單日期：2020年9月6日﻿
⚠️ 貨品預計10月尾到貨‼️﻿
﻿
歡迎各位查詢!!!!﻿
﻿
——————💕溫馨提示💕——————﻿
🔰需於確認訂單後 48 小時內全數付款，否則當棄單論﻿
🔰貨品大部分是由外國訂購﻿
🔰貨品有機會因各種因素而導致貨期延誤，下單前請慎重考慮﻿
🔰 所有盒裝產品或會因運送途中出現輕微壓扁的情況 ，敬請留意﻿
🔰如非嚴重問題 / 缺貨，不設退貨或退款﻿
🔰像片與實物可能會有色差﻿
⚠️寄貨方式：以順豐到付為主；所有貨品如以平郵方式寄出，均會向客戶收取$20郵寄費用，並需預先繳付⚠️﻿
⚠️不設面交⚠️﻿
﻿
🔆包郵優惠🔆﻿
買滿$500包郵順豐站 / 智能櫃 (列明貨品除外)﻿
﻿
#babefarm #嬰兒用品 #幼兒用品 #兒童用品 #baby #babyboy #babygirl #igshop #hkigshop #hk #hklife #香港 #代購 #團購 #精品 #amazon #血壓計 #健康 #health #healthy #bloodpressure";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvB-wwpEsJ";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118709798_663179234550624_6674181346269332444_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=KMHvx8IkuhYAX-pu1lB&oh=2fcd2c02deb3a5cd3c568d5ecb103e5e&oe=5F7CD046";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:34004050740;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391138379705488023";}i:170;a:1:{s:10:"short_code";s:11:"CEvB7ADJhKX";}i:171;a:1:{s:12:"created_time";i:1599265929;}i:172;a:1:{s:7:"caption";s:521:"毎月一度のお得な日😊

オススメの酵素ドリンクも本日がお得に購入できますよ😁

#ファイテン 
#ファイテンショップイオンタウン姫路店 
#ファイテンショップ 
#チタン浴カプセル(PRL)
#酸素カプセル 
#健康 
#美容 
#疲労回復 
#若返り 
#酵素ドリンク 
#ファイテン酵素 
#ボディケア 
#メタックス 
#ポイント2倍 
#チタンテープ 
#asハリマアルビオン 
#まいぷれ姫路 
#イオンタウン姫路 
#姫路";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvB7ADJhKX";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768350_133393438464963_5143360215272789653_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=V7QnAqZPmVcAX-YSAy2&oh=685810286d3e160f1b2663bb3c73accb&oe=5F7BA413";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:4605508983;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391138039478001171";}i:183;a:1:{s:10:"short_code";s:11:"CEvB2DMAp4T";}i:184;a:1:{s:12:"created_time";i:1599265888;}i:185;a:1:{s:7:"caption";s:789:"おはようございます🌞

休日コーヒー☕️
もちろんスマ

もぉ、手放せない🤣

この★お手軽感
なのに★美味しい😋
そして★コ・ス・パ抜群

プラス★オーガニック
★グリーンコーヒー★

他ないでしょ♪

⭐️先行販売受付中⭐️
残り数もわずか
となっております🥺🤎

#コーヒー#コーヒー好き#コーヒーのある生活#コーヒータイム#コーヒー好きと繋がりたい#カフェ#カフェオーナー#カフェオーナーさんと繋がりたい#カフェオレ#オーガニック#ローフード#お料理作り#お菓子作り#健康#美容#ダイエット#綺麗#美味しい#飲みもの#ドリンク#ファイトケミカル#栄養素#免疫力#体#香り#癒し";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvB2DMAp4T";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118783898_677986066140490_5218496774603019209_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=YykDgSIXBHsAX_wG2_V&oh=8e0b4357360f27606ba3d0a9583a3d7f&oe=5F7BBEB6";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:26085509607;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391138003356939255";}i:196;a:1:{s:10:"short_code";s:11:"CEvB1hjBvP3";}i:197;a:1:{s:12:"created_time";i:1599265884;}i:198;a:1:{s:7:"caption";s:501:"🐴💨﻿
.﻿
9月1日(tue)﻿
﻿
朝ごはん🍽﻿
﻿
玄米入りごはん﻿
ジェノベーゼ味の鶏胸肉フリッター﻿
豚肉のバター醤油炒め﻿
にんじんしりしり🥕﻿
ほうれん草のお浸し﻿
----------------------------------﻿
朝からこんなに良く食べるなぁと思いながら﻿
ペロッと完食👩🏽‍🦰🌿﻿
﻿
ジェノベーゼのパスタソースが余ってたから﻿
鶏胸肉のフリッターの味付けに使った〜";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvB1hjBvP3";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776834_240519277231917_1104359396997006060_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=MnU3d3kvOroAX-aKubY&oh=97d3e7f65e9b695b9ce990023236a2e3&oe=5F7D72BE";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:27662136384;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391137833386547919";}i:209;a:1:{s:10:"short_code";s:11:"CEvBzDQAJrP";}i:210;a:1:{s:12:"created_time";i:1599265864;}i:211;a:1:{s:7:"caption";s:1087:"解離水とは✨

水の解離とは、水分子が
エネルギー反応によって
素粒子化する現象を
「解離」と言います✨

解離水は
「水そのものを素粒子
レベルな解離させる」ので
水素が水に溶け込んでいます✨

【解離水はアクアポリン
を通過💕細胞に即吸収💕】

北海道代表する
ミネラルウォーターとして
最高のお水の発売となりました。

本当に美味しくて
一度飲んでみてください✨

500ml 税込300円
1ケース　24本入りで
7200円となります✨

楽天では送料無料✨
プロフィール欄の
URLから購入ページに
飛びます✨

飲めばわかる美容水💕🙌

#ニセコ解離水#解離水#美容水#水#飲むサプリ#お水#デトックス#健康#美容#北海道#北海道ブランド#金のしずく銀のしず#ニセコ#女性の強さ#女性の美しさ#モデル#必需品#むくみ#お水通販#お取り寄せ#天然水#お水ダイエット#安全";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBzDQAJrP";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118696692_3617867428266057_6544574893634668215_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=1bAjjfEuj08AX9e7Rd5&oh=b4e74f30a1e331354a2ffa1e8ae296ee&oe=5F7D7032";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:7966090655;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391137797812394810";}i:222;a:1:{s:10:"short_code";s:11:"CEvByiHnhs6";}i:223;a:1:{s:12:"created_time";i:1599265859;}i:224;a:1:{s:7:"caption";s:2990:"🌿
76.竜胆瀉肝湯

この漢方薬は出典が2つあり、出典ごとに構成している生薬数が大きく変わる珍しい漢方薬です。

１つ1250年頃の古典をもとにして江戸時代頃に内容が確立されたものです。

もう一つの出典は昭和初期ごろの「一貫堂」という流派に基づく『76.竜胆瀉肝湯』です。
こちらは元々の竜胆瀉肝湯に肉付けをして構成生薬数が倍近くに増えています。

どちらも、もともとは泌尿器・性器系の疾患に使われていました。

内容は「一貫堂」の『76.竜胆瀉肝湯(一貫堂)』に基づくと理解しやすいです。
💫『76.竜胆瀉肝湯(一貫堂)』のポイント💫
①『#71四物湯＝血を補う基本の漢方薬』がベース🩸
②『#15黄連解毒湯＝清熱の基本の漢方薬』がベース☃️
③『連翹』『薄荷』『浜防風』で「風邪＝フウジャ(#去風とは)」を除く
④『竜胆』『木通』『車前子』『沢瀉』で水を巡らす🏄‍♂️

一貫堂の構成生薬は16個と多いですが、その分幅広く使用する事が出来そうです✨

分類すると作用は①〜④の
「血を補う」「冷やす」「風邪を除く」「水を巡らす」の4つです☝️

④の『竜胆』は漢方薬の名前にも入っている様にこの漢方薬のメインです。
「下焦の湿熱を除く生薬」、つまり腎や腰回り付近の水を巡らし、熱も冷ます生薬と言われています🌿(リンドウ科の花の根を使いますが、読み方は「リュウタン」です)

『竜胆』をメインとして他の生薬と協調し、「泌尿器・生殖器付近の熱のこもり・蒸れ」が原因となる「膀胱炎」「尿道炎」「膣炎」「睾丸炎」症状によく使われています。

もう一方の『76.竜胆瀉肝湯』は『76.竜胆瀉肝湯(一貫堂)』のミニチュア版です📖
①『71.四物湯』②『15.黄連解毒湯』からいくつか生薬を抜き出し、③の去風薬は入っていません。④の利水薬は全て同じものが入っています。

🌱2つの『76.竜胆瀉肝湯』の使い分けのポイント🌱
『76.竜胆瀉肝湯』の方が構成生薬が少ない分、効き目がシャープになります。
『76.竜胆瀉肝湯(一貫堂)』は構成生薬が多く効果としてはマイルドになりがちですが、去風薬がしっかり入っており、「痒み」が伴うケースでもよく効きます😫

漢方メーカーによりどちらの出典を採用しているか異なりますので、興味ある方は構成生薬を一度見てみましょう😊

#漢方#漢方薬#生薬#勉強垢#学び#健康#ハーブ#herbalmedicine#herb#おうち時間#薬剤師#薬学部#登録販売者#鍼灸師#76竜胆瀉肝湯#一貫堂#膀胱炎#尿道炎#膣炎#皮膚炎#アトピー#アトピー性皮膚炎";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvByiHnhs6";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118748946_179882753595584_1260675765776659391_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=K3hOGnGNxjwAX9lxe51&oh=1c4500e39fa942c2bf361f4d07674fcf&oe=5F7E5761";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:31806581622;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391136350348196301";}i:235;a:1:{s:10:"short_code";s:11:"CEvBdeEBznN";}i:236;a:1:{s:12:"created_time";i:1599265853;}i:237;a:1:{s:7:"caption";s:552:"楽しく基本練習！
普通の決まったシャドーでは飽きるのでいろんなパターンやテーマでやっています。

#大石キックボクシングクラブ #oishikickboxing #狛江 #狛江ジム #狛江キックボクシング #和泉多摩川 #和泉多摩川ジム #和泉多摩川商店街 #フィットネス #ダイエット #筋トレ #シェイプアップ #ストレス解消 #健康 #キックボクシング #キックボクシングジム #キッズキックボクシング #基礎練 #シャドー #楽しいジム";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:5;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBdeEBznN";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118878373_354732838897462_4148046346002581628_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=piQVT1wr3pUAX9aMXEv&oh=43bffa7ed04d0c93f3a2336d40753ff7&oe=5F553CBC";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:40240073718;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391137702583426028";}i:248;a:1:{s:10:"short_code";s:11:"CEvBxJbh1vs";}i:249;a:1:{s:12:"created_time";i:1599265848;}i:250;a:1:{s:7:"caption";s:348:"’s answer is…

ビタミンCは常に生で摂ってください。
黄色のパプリカが最もビタミンCが豊富です。

#ドクターオーガスト 
#教えてオーガスト
#食事 #健康 #アンチエイジング
#ビタミンC
#パプリカ
#黄色

>>「３度の食事で老ける人、若返る人」Kindle版で販売中！";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:9;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBxJbh1vs";}i:254;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118586164_124653829064225_4294050823598503866_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=jmSjF-3uicUAX9sPqs0&oh=da0f349a7c84302ddd52818f745d6307&oe=5F7B4D4E";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:32941890262;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}