a:260:{i:0;a:1:{s:2:"id";s:19:"2391114806432994152";}i:1;a:1:{s:10:"short_code";s:11:"CEu8j9unZNo";}i:2;a:1:{s:12:"created_time";i:1599263119;}i:3;a:1:{s:7:"caption";s:483:"謝謝SPLC!
https://youtu.be/0Gaz5P46FzA http://yt1.piee.pw/w7c96
#ZEPRO
#台北  #朝ラン #ランニング #マラソン #ハシリマシタグラム #ハシリマスタグラム #running #runstagram #台灣 #跑步 #마라톤 #러닝  #laufenmachtglücklich  #ランニング好きな人と繋がりたい #ファインダー越しの私の世界 #NIKE #NRC #RUN #JustDoIt #跑步 #halfmarathon #marathon #フルマラソン #いいね返し #photooftheday #instagood #love #løb";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8j9unZNo";}i:7;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118692395_1233269253688095_2917364773227031917_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=7ATsSo1vWOkAX9m19YS&oh=a735060db57303a6767720e26a89e4b7&oe=5F7C9557";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:3410984172;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391113728688878903";}i:14;a:1:{s:10:"short_code";s:11:"CEu8USAD3U3";}i:15;a:1:{s:12:"created_time";i:1599262990;}i:16;a:1:{s:7:"caption";s:308:"2020.1.20 一泊2日のふたりっぷ🇹🇼
台湾のドンキ。金興發生活百。
マステやらシールやら。
#台湾#台湾旅行記 #台北#台北旅行#ふたりっぷ#台湾土産#台湾で買ったもの #マステ#マスキングテープ #シール#金興發生活百貨 #お土産探し";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8USAD3U3";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779488_660293397951563_5780567435790072934_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=dfdLRZjbcokAX_kmG0c&oh=89c87897c07087ad96cdf8b1921ee4ad&oe=5F7E4A70";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:3647764083;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391113515080845338";}i:27;a:1:{s:10:"short_code";s:11:"CEu8RLEB4ga";}i:28;a:1:{s:12:"created_time";i:1599262965;}i:29;a:1:{s:7:"caption";s:323:"Google様によると数年前の今日は台湾で変身写真を撮っていた！楽しかったなぁ♡
完全に別人になれるし、スタジオの修正力の凄さよ（笑）アルバム見返してたら、次に行ったらまた撮りたい欲が、ふつふつ湧いてきた！
#変身写真#台湾#台北";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:3;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8RLEB4ga";}i:33;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118670838_1293149374355581_6256807368444472045_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=U5eKhcj1HZYAX-w4Q31&oh=7260c077fbeeb56feb8afcfcd5352496&oe=5F7D88EF";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:477357;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391113405559602407";}i:40;a:1:{s:10:"short_code";s:11:"CEu8PlEDfzn";}i:41;a:1:{s:12:"created_time";i:1599262952;}i:42;a:1:{s:7:"caption";s:1483:"前から気になってたお店。
見た感じオサレだなと思って何の店かも分からずだったけど、チャンスが有り行ってみました！

食べたい物をカスタマイズ出来るお店でした〜。

①主食を玄米、冷麺、生野菜の3種類から1つ選ぶ。

②副菜（上に乗っける具）を5種類選ぶ

ここで終了なら65元

③主菜を鶏肉、海老、カニカマ？、すり身団子の4種類から1つ選ぶ

一律105元

④ドレッシングをごまドレ、和風ドレッシング、スパイシーマヨの3種類から1つ選ぶ。

主菜を食べるか食べないかで値段が違うけど、値段設定は2種類のみ。

私は玄米、副菜、エビ、スパイシーマヨでオーダーしました。

13時頃に行ったら選べる副菜の種類が少なく売り切れちゃったのごめんね〜と言われたので人気があるよう。

蓮根食べたかった。

玄米が結構多くてお腹いっぱいになりました。美味しかった😋

冷麺にするならここ良いと思います！

普通の台湾冷麺は、45元くらいだけど、麺に🥒がちょろっと乗ってるくらいだから、20元ほど高くなるけど、5種類の副菜を麺に沢山乗っけられるここの冷麺の方がコスパも栄養価も良いと思います✨

#台湾
#台北
#台湾冷麺
#コスパ良し
#カスタマイズ
#カスタム
#お腹いっぱい😋";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8PlEDfzn";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118821938_721770841704224_2285911462633326080_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=KSQtF87XUMEAX-lS7Kt&oh=056d50f7a32cc8d516bdc85cf2dd71df&oe=5F7DBA21";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:4502941150;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391108628660035235";}i:53;a:1:{s:10:"short_code";s:11:"CEu7KEOpx6j";}i:54;a:1:{s:12:"created_time";i:1599262611;}i:55;a:1:{s:7:"caption";s:552:"My shower pizza 🚿🍕🤹🏻‍♂️.

#龍山文創基地 
#臺灣街頭藝術文化發展協會 
——————————————— O/Ł
@Cholita 🎩 #hat #hatjuggling
Video / @goprotw @gopro 
Music / #chicism 
——————————————— •
#littlegreenman #life #practice 
#taiwan #taipei #art #artist #green 
#busker #busking #street #dance #hatjuggling #juggling 
#小綠人littlegreenman 
#先感動自己才能感動別人 
#小綠人 #藝術家 #生活 #練習 #雜耍
#街頭藝人 #表演 ##台灣 #台北";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7KEOpx6j";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780089_711320502785484_6015993846846367045_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=SbR-OThYJakAX_K_c2_&oh=f1de0d12b8c1a96957d0fc5c058e8a15&oe=5F552489";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:20276353;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391106473575137963";}i:66;a:1:{s:10:"short_code";s:11:"CEu6qtJlUKr";}i:67;a:1:{s:12:"created_time";i:1599262125;}i:68;a:1:{s:7:"caption";s:205:"早安～Taipei
Friend & Me

#日安 #早安 #台北 #香格里拉 #日常 #業務 #生活 #人生 #愛 #台北101 #微風南山 #南山廣場 #都市 #都市叢林 #香格里拉台北遠東國際大飯店";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6qtJlUKr";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118686799_311465146752346_2961101872931124763_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=vDWMuHhJVVoAX9A0P-y&oh=c5fb2fdb0a2f7fe085132a2f13cf29ea&oe=5F7D15FF";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:36794586386;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391106180730756175";}i:79;a:1:{s:10:"short_code";s:11:"CEu6mcaspxP";}i:80;a:1:{s:12:"created_time";i:1599262090;}i:81;a:1:{s:7:"caption";s:479:"*
No matter how much I practice I can't make drawings of you pretty enough. 
.
.
.
Photo by : @hsuchinchieh 
.
#20200825
#小Q照相館 #angelphotography 
#instaperfect #instatravel #instaphoto #goodday #lovegraphアカデミー
#shootouts📷 #camera📷 #asiangirls #like4likes #台北景點 #九份グルメ #台湾 #台北 #笑顔になる場所 #写真を撮られるのが好きな人と繋がりたい #幸せな瞬間をもっと世界へ #毎日毎日こつこつと🌱";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:5;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6mcaspxP";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118826194_995574257573403_5803021056077785127_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=RvAcGTVNuEgAX_1FR3N&oh=d4d981433878b55c780666ce6d787ad2&oe=5F7D7C87";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:1432450304;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391103935089704816";}i:92;a:1:{s:10:"short_code";s:11:"CEu6FxAD39w";}i:93;a:1:{s:12:"created_time";i:1599261823;}i:94;a:1:{s:7:"caption";s:338:".
興隆居

高雄の朝食
肉まん(湯包)

非常好吃😋

長蛇の列で大人気。
朝4時くらいから
やってます

#台湾好きな人と繋がりたい 
#旅行好きな人と繋がりたい 
#台湾旅行  #高雄旅行 
#高雄美食　#肉まん #湯包 #焼餅 
#台湾朝食  #早餐  #興隆居
#高雄　#台北";}i:95;a:1:{s:14:"comments_count";i:1;}i:96;a:1:{s:11:"likes_count";i:13;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6FxAD39w";}i:98;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118718284_3465497400139383_3811004282192961514_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=N8fVnf3ObVEAX_fxFcs&oh=5585b4a04cc54530a4f68d88248b986a&oe=5F7BFC7B";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:32774884544;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391102636945286233";}i:105;a:1:{s:10:"short_code";s:11:"CEu5y4An6RZ";}i:106;a:1:{s:12:"created_time";i:1599261668;}i:107;a:1:{s:7:"caption";s:243:"台湾
九份の夜は綺麗！
昼間は見ない方が良いかな？
ここで飲んだ烏龍茶にビックリ
烏龍茶って 美味しいんだね！(^^)
なんか伊香保温泉みたいだった(^^;)

#台湾
#台北
#九份
#烏龍茶";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5y4An6RZ";}i:111;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118698080_3317343714978359_5666661759583995731_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=2bMdkopUXKIAX8nkAoG&oh=d47beaebb24b31d56872812977c195ea&oe=5F7D5018";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:38198135375;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391102162963067427";}i:118;a:1:{s:10:"short_code";s:11:"CEu5r-lFPIj";}i:119;a:1:{s:12:"created_time";i:1599261611;}i:120;a:1:{s:7:"caption";s:232:"移動中.....
109.08.11

#台灣 #臺灣 #台北 #臺北 #誠品生活松菸店 #松山 #索尼 #攝影 #taiwan #taipei #eslitesongshan #songshan #sony #sonyalpha #sonyalpha5100 #sonya5100 #alpha #alpha5100 #photograth #photograthy";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5r-lFPIj";}i:124;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118824834_604157433608452_934032065165860715_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=cOhfT0er5pUAX80YKrK&oh=75593ad50cf1e177b85147e665d153b6&oe=5F7BAE41";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:8560532294;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391101525117915125";}i:131;a:1:{s:10:"short_code";s:11:"CEu5isijE_1";}i:132;a:1:{s:12:"created_time";i:1599261535;}i:133;a:1:{s:7:"caption";s:71:"おはよう。
.
.
.
#早餐店 #台北 #台灣 #朝ごはん屋さん";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5isijE_1";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776703_805477479992948_1995056356197005624_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=K4jgleBvlEoAX8_x6MY&oh=a49d41dc8f54ad7688497585d209d213&oe=5F7AD9BE";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:23007928;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391100185476562337";}i:144;a:1:{s:10:"short_code";s:11:"CEu5PM5s32h";}i:145;a:1:{s:12:"created_time";i:1599261376;}i:146;a:1:{s:7:"caption";s:1559:".
.
kahogoのアーティストでもあるNartさんの作品をご紹介致します。
.
1ページ目：『Chameleon.』
ペン画・B5
.
2ページ目：『動静』
ペン画・F3（台北出展作品）
.
Nartさんは動物を中心にペン画で作品を制作されていらっしゃいます。
本能で生きる動物たちの進化や美しさを幾何学模様や星空を混えて、ご自身の視点で表現されているのだそうです。
.
これまでもフクロウ、ワタリガラス、ツバメ、キリンなどの作品をご紹介いたしましたが、今回の2作は点描部分が多く長い制作時間を要したのだとか。
.
カメレオンの体には肉付きと皮の質感を残しつつ幾何学模様が細密に描かれています。
まるで月に溶け込もうとしているかのような姿です。
.
鯨は尻尾が太陽、そして身体に草原、ヒレには羽が。
もう一頭はヒレに宇宙をイメージされているのでしょうか。
自然と宇宙の中を泳いでいるようないきいきとした瞳が印象的です。
.
塗り潰しではない点描の質感や細密な表現を拡大してご覧になってみてください。
.
その他の作品もタグ付けからご覧頂けます。
.
.
#kahogo#日常にアートを#枠練り石鹸#リルワゴン#soap
#art #artwork #myartwork #illustration #instaart #artist #nart #sketchbook #drawing #ink #artformosa2019 #artformosa 
#アート #アートワーク #絵 #イラスト #ドローイング #台北";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:22;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5PM5s32h";}i:150;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118802715_1555128298008103_9002983103444350928_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=RX3NLpGebOMAX9Z6YM8&oh=fd0be47b7cbf2bd89f07747d2589b450&oe=5F7D4295";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:12657594571;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391098735200804726";}i:157;a:1:{s:10:"short_code";s:11:"CEu46GOh592";}i:158;a:1:{s:12:"created_time";i:1599261203;}i:159;a:1:{s:7:"caption";s:94:"花仙子🌹🌸🌻

#舊照 #台北 #台北101 #網美集散地 #網美景點 #莫內花園";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu46GOh592";}i:163;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118794385_1188388601525851_4621266286460005219_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=-pA0DAyEShoAX90OLdH&oh=aa4c41f42b3c56dc1775b831dad49ce0&oe=5F7AA5A1";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:2991075997;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391094162614108189";}i:170;a:1:{s:10:"short_code";s:11:"CEu33jrH8Ad";}i:171;a:1:{s:12:"created_time";i:1599261136;}i:172;a:1:{s:7:"caption";s:2562:"艷薇 @evangeline.wilder .
.
.
人生很難
我們似乎常常會忘了自己是誰？
常常忘了孩童時純真的夢，
忘了那份不在乎結果，純粹的熱情
.
人生如果開始追求功成名就
那保證我們不會快樂
名利和社會上的成功再多
都絕對不會帶給我們快樂！
.
所以我們要追求的一直都是快樂
做什麼事會讓我們感到快樂與滿足呢？
想要找到它
我們必須回到那最純真的心
.
當我可以不在乎結果的享受做一件事
那這件事就是我快樂的來源❤️
.
比如
我在做音樂的過程中感到快樂
那音樂就是我快樂的來源
我在算數學裡感到快樂
那數學就是我快樂的泉源
我在幫人解決問題裡感到快樂
那解決問題就是我快樂的泉源
.
而找尋我一輩子的志向
就是去做那個讓自己感到快樂的工作！
當這件事讓我感到快樂時
它不再只是一個敷衍人生的工作
它會是一個我有熱情、讓我滿足與快樂的事
這時候，這個工作如果還能夠賺錢
那就是全天下最快樂的事了！
因為我可以做著讓我感到快樂的事
然後還不用擔心生活
可以一輩子毫無顧忌的做著讓自己開心的事
多幸福啊🥰
.
錢在這件事裡是副產品
我的熱情和快樂才是真正的重點
.
做藝術的人就是這樣
藝術帶給他們滿足與快樂
所以我們選擇了做藝術類工作
但是複雜的點就來了
藝術類工作者如果不有名就賺不到錢
這類工作很特別的
要有名才能養活自己
.
所以很多人就混淆了
以為自己在追求的是名利
名利得到了 卻忘記了藝術
那就完全會變成本末倒置
.
在我的分析裡
名利是中性的、無意義的
如果我們把它當成主要目標
等於我們在用自己有意義的生命
去追求一個無意義的事
那一定會導致痛苦
.
但若今天我追求的是做讓我快樂的事
而名利來了
這時它是熱情的副產品
那這會是我最好的禮物
因為名利此時
讓我有了最大的自由
我可以無後顧之憂的去做我愛的事
不用再擔心生活、也不用為五斗米犧牲熱情
.
所以，真正的問題是
我喜歡的、讓我開心的事是什麼？
我們知道嗎？我們記得嗎？
還是其實我們都忘了？
。
。
。
#好聽 #王艷薇 #台北 #breathing #心情 #加油 #Taipei #音樂 #recordlabels #originalmusic #myjam #songwriting #musicianslife #popmusic #newartist #cpop #musicmatters #nomusicnolife #newsound #陶山 #SKRstory #EvangelineWong #其實我們都忘了";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:74;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu33jrH8Ad";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729190_440453263548062_1560770707710894154_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=g24TL1cgCXoAX9TdW8i&oh=2f7bd87d7854924f1f848da4ab14c64d&oe=5F550FF5";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:5912059562;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391094795139190581";}i:183;a:1:{s:10:"short_code";s:11:"CEu4Awwjo81";}i:184;a:1:{s:12:"created_time";i:1599260733;}i:185;a:1:{s:7:"caption";s:1883:"台湾風串焼き専門店。
注文してから炭火で焼き上げます。
甘辛いたれのビールに合う串焼きです。

台北市大同區寧夏路35號

02-8531-1092

営業時間 : 17:00-0:00

テイクアウト専門店です。

肉、海鮮、練り物、野菜など様々な種類の串が40種類ほどあります。
値段は一串15元から120元になっています。ほとんどが15元、20元、25元
とリーズナブルな価格設定です。

休日の午後5時少し前に利用しました。まだ夜市も始まったばかりでしたので、まだお客さんはいませんでした。

香嫩鶏肉串、彈牙鶏胗、手工甜不辣條、古早味糯米腸、爽口四季豆、鮮緑青椒串（鶏肉、砂ぎも、練り物、もち米ソーセージ、野菜２種）を注文しました。
好みの串を赤いかごに入れた後に、店員に渡します。
値段を伝えてくれるので、お金を渡します。味付けは辛くするかどうか聞いてきます。
そして番号札を渡してくれます。
焼きあがると、その番号を読み上げてくれます。

相変わらず甘辛いたれの味が変わらず良い味でした。
少し辛い唐辛子の粉もパンチがあって食が進みます。
お酒にもピッタリの味です。（ピーマンは先に食べてしまったので、写真に写っていません）

サービスいいです。てきぱきとしています。
混んでいるときは、焼きあがるのに時間がかかります。
番号札を見せれば後から受け取ることもできますので、お店の前でずっと待っていなくても大丈夫です。

#微笑碳烤 #寧夏夜市 #串焼き #串燒 #skewers #台湾で食べまくり #taipei #台湾旅行 #instafoodie #taiwanfood #taipeieats #台北美食 #台湾 #taiwan #台北";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:35;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4Awwjo81";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118643446_613915659315086_7868427692308966874_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=hy9GvTu6ZkYAX-JKMKC&oh=1aac514914e7f29aa0298c62f40cbddf&oe=5F7CDF59";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:282115680;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391093609737065327";}i:196;a:1:{s:10:"short_code";s:11:"CEu3vgxFZNv";}i:197;a:1:{s:12:"created_time";i:1599260592;}i:198;a:1:{s:7:"caption";s:306:"-0823

好熱啦啦啦_(:з」∠)_
什麼時候可以回去吹冷氣

#photography 
#sony #sonyalpha #fujifilm 
#a7ii 
#sony90mmmacro 
#portrait 
#台北 #台北景點 #台北橋 #大橋頭站 
#攝影 #人像攝影 #写真 #人像 
#被写体募集中 #被写体 
#日系 
#空気感 
#空白格寫真部";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:6;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3vgxFZNv";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118735526_237000160983290_732918901278492149_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=04NSC6sfg0UAX-ds2VM&oh=8f924fe72ebbfbd7aff6da75188f0aa8&oe=5F7A699A";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:1540317510;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391090395658682067";}i:209;a:1:{s:10:"short_code";s:11:"CEu3AvbFX7T";}i:210;a:1:{s:12:"created_time";i:1599260209;}i:211;a:1:{s:7:"caption";s:1021:"おはよう御座います😁
蝦仁炒飯　エビチャーハン

@emdhja980324 様﻿
ご来店有難うございました🙇🏻﻿
﻿

お電話でも、テイクアウトご予約を受け付けております﻿
080 3126 2746﻿
﻿
UberEats﻿
民生炒飯 MinseiChahan﻿
で配達可能です﻿
﻿

全日　
11:00-15:00
17:00-19:00(LO18:50) 
定休日 火(祝祭日は営業)
営業時間は変更有りますので、お電話でお問い合わせ下さい

﻿
#民生炒飯 #民生炒飯專賣店#横浜中華街#横浜 #炒飯 #台北 #台北美食 #台湾美食#台湾グルメ #横浜 #横浜美食#チャーハン#焼き飯#焼飯#焼きめし#焼き飯#美味しいもの好きな人と繋がりたい#横浜グルメ#エビチャーハン#五目チャーハン#什錦炒飯 #酸辣湯#チャーシューチャーハン#肉絲炒飯#牛肉炒飯#牛肉チャーハン#エビ炒飯#香腸炒飯#日本炒飯協会﻿
#頑張ろう中華街#五目炒飯";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:43;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3AvbFX7T";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732368_732643574256190_2780014982608336336_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=MXddUhFyxHQAX_tsp4j&oh=ddd9ad5512ead9b80e1af44c34ffa473&oe=5F7CB1FF";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:14302104121;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391088448419953325";}i:222;a:1:{s:10:"short_code";s:11:"CEu2kZ6nHqt";}i:223;a:1:{s:12:"created_time";i:1599259976;}i:224;a:1:{s:7:"caption";s:455:"瑞麟美而美早餐店
📍 : (△)新北市板橋區四川路二段245巷17號, 22061 New Taipei City
⏰ :  5:00 AM - 12:30 PM
💰 : $$$
👍 : 🌕🌕🌕🌕🌑

#Chinese and Dim Sum #price non mark-up#必吃#相機食先#台灣#taiwanesefood#dailyfoodfeed#foods #台灣美食#food#推薦#lunch#好吃#美食#吃貨人生#foodie#taipeifoodie#在地美食#taiwan#料理#排隊美食#中華料理#popyummy#台北#美食日記#vscofood#dinner#宵夜";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:5;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2kZ6nHqt";}i:228;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118781221_352170062629999_8307190651966904369_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=zch2TcOBnekAX9_99kI&oh=de2e381043b0baf4d4bb2ae4f4130465&oe=5F7DFBA7";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:40203046075;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391085386543495275";}i:235;a:1:{s:10:"short_code";s:11:"CEu132UjXhr";}i:236;a:1:{s:12:"created_time";i:1599259611;}i:237;a:1:{s:7:"caption";s:439:"✈️✈️✈️
松機最近🐯滿天飛
貌似芭樂點但難度高了不少的攝點😂
#虎航 #空中巴士 #飛機 #台北景點 
#松山機場 #台湾旅行 #台北旅行 
#飛機巷 #飛行機 #台北 #澎湖 
#台灣虎航 #圓山飯店 #a321 
#圓山大飯店 #amazingtaipei 
#plane #amazingtaiwan 
#aircraft #nikontaiwan 
#taipeitravel #airplane 
#tigerair #airbusa321 
#taipeigram #airbus 
#nikond500 #taipei 
#taiwantravel";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:33;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu132UjXhr";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118647995_244199646831196_1129088489530923036_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=_OmL6hwWslQAX8LXHYp&oh=34fddaef26e9798ff45eac6910049f13&oe=5F7DD522";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:7415689179;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391083640521990568";}i:248;a:1:{s:10:"short_code";s:11:"CEu1ecNj6Go";}i:249;a:1:{s:12:"created_time";i:1599259403;}i:250;a:1:{s:7:"caption";s:266:"台湾。

HORY'S SYMMETRY #horyssymmetry #photography #artphotography #taiwan  #taipei #sky #cloud #art #strange #color #orange #blue #symmetry #landscape #sunset #sunsetview #twilight #シンメトリー #空 #雲 #夕暮れ #夕景 #黄昏 #風景 #台湾 #台北";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:18;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1ecNj6Go";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764036_2711843222367604_381589728525138856_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=AVkdDnwFaGoAX-OyO2a&oh=9fd7e5de5cafbdfeaf95bc1e034c3017&oe=5F7DDB4F";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:1292982256;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}