a:260:{i:0;a:1:{s:2:"id";s:19:"2391069098366604083";}i:1;a:1:{s:10:"short_code";s:11:"CEuyK0xjhMz";}i:2;a:1:{s:12:"created_time";i:1599257670;}i:3;a:1:{s:7:"caption";s:1045:"繼上次買過來自台灣🇹🇼嘅森林寶寶麵​
見到除左寶寶麵 仲有森林拌麵🍜​
無理由得兩個小寶貝有份​
無我同爸爸份架🙈🙈​
梗係都要買黎試下😋🤘🏻​
​
森林拌麵最特別麵條係彩色顏色🌈​
是由新鮮作物直接拌進麵​
醬料使用台灣道地獨特配方🌟​
既健康亦都保留食物嘅香濃味道🤤​
​
做家庭主婦​
每晚最重要就係煮餐好餸​
慰勞辛苦工作回家嘅老公​
煮得幾味好餸之餘​
食物嘅健康當然係最重要​
非常推薦俾大家🤗​
​
拌麵有幾款唔同嘅口味⭐️​
​
🟠 黃金南瓜拌麵｜油蔥香拌醬​
🟡 日曬太陽乾麵｜古味麻油醬​
🟢 新鮮蔬菜拌麵｜椒麻麻辣醬​
🔵 竹山番薯拌麵｜風味麻香醬​
🟣 紫心蕃薯拌麵｜道地沙茶醬​
🔴日曬粿仔拌麵｜經典麻辣醬​
​
@forestnoodles 
​
#乾麵 #拌麵 #乾拌麵 #台灣麵​
#台灣 #森林麵食 #彩色麵條 ​ ​
#forestnoodles #台灣美食";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyK0xjhMz";}i:7;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118889937_3280366742056820_5624447101873422124_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Y2kW0O01pNYAX-FbBwx&oh=4c9e9534a7c9c3df6705d5a447b5a9e8&oe=5F7DD966";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:12693067;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391068287397470390";}i:14;a:1:{s:10:"short_code";s:11:"CEux_BgByC2";}i:15;a:1:{s:12:"created_time";i:1599257573;}i:16;a:1:{s:7:"caption";s:105:"😲🤡😲🤡😲

#台灣 #Taiwan #Freedom #TaiwanFreedom #TWFreedom89 #China #meme #funnymeme #funny";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux_BgByC2";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776564_732479860928031_4896964348068979517_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Sd4AZawaHRwAX_1dHrw&oh=3007050f5b65c4608c6f7219d31e416e&oe=5F7A4FF1";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:21856301456;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391066044897107836";}i:27;a:1:{s:10:"short_code";s:11:"CEuxeZAlx98";}i:28;a:1:{s:12:"created_time";i:1599257306;}i:29;a:1:{s:7:"caption";s:973:"↑ 「涼しい顔してカッコつけてますね」by J-WAVEマスコットJ-ME。
*
9/5土曜 5:00-6:00 J-WAVE『ZAPPA』OA無事終了しました！今回は【Googleの新しい職業訓練プログラム】そして【置き去りにされた服でファッションショー！】 台湾の80代夫婦によるインスタグラムアカウント 萬秀洗衣店 @wantshowasyoung を紹介しました！

お聴き下さいました皆々様、有難うございました。朝早くからメッセージも有難うございます！来週もお待ちしております🐢
*
#jwave #zappa813 #radiko #ラジコ #radio #radionavigator #ラジオ #ラジオナビゲーター #fm #roppongi #六本木 #roppongihills #六本木ヒルズ #溝渕俊介 #shunmizobuchi #shunsukemizobuchi #googlecareercertificates #google #萬秀洗衣店 #wantshowasyoung #taiwan #台湾 #台灣 #taichung #台中 #🇹🇼 #台湾行きたいわん";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxeZAlx98";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118807361_361063331565966_3439946605976884405_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=5IBc799984oAX9vVzyd&oh=f971607552f77d75ea20a356b6f3d6a3&oe=5F7A92D2";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:1562754572;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391064016454938411";}i:40;a:1:{s:10:"short_code";s:11:"CEuxA34A-8r";}i:41;a:1:{s:12:"created_time";i:1599257064;}i:42;a:1:{s:7:"caption";s:385:"#taiwan #台灣 #玉山 #玉山主峰 #玉山西峰 #玉山東峰 #玉山北峰 #玉山前峰 #百岳 #嘉義 #chiayi #strava #公路車 #roadbike #ロードバイク #travelphotography #旅行 #cyclists #cycling #bikelife #バイク #バイク女子 #自転車のある生活 #ろーどばいく女子 #旅行好き #runoruber #流浪 #giant #捷安特 #汝與汝伯";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxA34A-8r";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768027_243255656925598_5257108520115212805_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=IzFMkzy_xJ4AX8kmGzo&oh=a574c26a7afb6d1d97b63ba0b7e93932&oe=5F7DF233";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:9153781691;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391063980308955537";}i:53;a:1:{s:10:"short_code";s:11:"CEuxAWNjAGR";}i:54;a:1:{s:12:"created_time";i:1599257060;}i:55;a:1:{s:7:"caption";s:513:"-
2020／08／27（四）

很好吃 😋 只是吃太飽了 🤣

睡前三小時不宜吃太撐，否則根本無法入睡⋯⋯😂
-
#臺灣
#台灣
#taiwan
#台湾
#台湾🇹🇼 
#日本
#japan 
#台湾生活 
#台湾観光 
#台湾情報
#food 
#delicious 
#taiwanesefood 
#japanesefood 
#台湾大好き
#台湾すきな人と繋がりたい
#中華料理
#台灣料理
#台湾料理 
#日本料理 
#台灣美食 
#台湾美食 
#定食
#美食
#美食日記
#苗栗
#miaoli
#品田牧場 
#豬
#pork";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxAWNjAGR";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118711132_166856831645229_7529632434845116040_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=KY39qUKj378AX9XVpK6&oh=6fd0fad81b7b6fd541283e950acc1a09&oe=5F7A8EF1";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:2305843350;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391063424505009729";}i:66;a:1:{s:10:"short_code";s:11:"CEuw4QlDNZB";}i:67;a:1:{s:12:"created_time";i:1599256993;}i:68;a:1:{s:7:"caption";s:172:"医生说我湿气太重需要你亲热解毒

#台北市 #台灣 #旅遊 #紀錄 #生活 #染髮 
#日常穿搭 #日常生活#紋身圖案 #自拍 #排版 
#濾鏡 #調色";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:18;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw4QlDNZB";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118774500_752289048955668_8589955965409951277_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=8SpfxBYESZ0AX-X6e73&oh=92f3a44aa8b7143178b56d4bb1880db3&oe=5F7CCCC5";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:1618070982;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391061671427953220";}i:79;a:1:{s:10:"short_code";s:11:"CEuwev5g9JE";}i:80;a:1:{s:12:"created_time";i:1599256793;}i:81;a:1:{s:7:"caption";s:2705:"小額借款千萬不要相信Facebook社團PO小額借款廣告！為什麼？那些到底是詐騙還是高利貸？小額借款千萬不要做錯選擇，只要你有工作絕對讓你輕鬆借輕鬆還，別笨到去相信Facebook免費社團Po的小額借款廣告就對了！

小額借款、信用貸款、汽車借款、房屋借款、房屋貸款、土地一二胎貸款、房屋一二胎貸款、軍公教信用貸款、土地借錢、融資借錢、當鋪借錢、民間借錢、代書借錢！

人總有三急，但是那些都好解決但借錢這一急該怎麼解決呢？

雖然說網路上搜尋小額貸款還是什麼貸款一大堆但又該怎麼選擇呢？

就怕選到電視或電影上演的高利貸，只是一時方便明天或當下週轉結果就被追殺之類的，但現在很多合法貸款都是低利息的又方便你週轉，絕對夠你喘息，有正常工作之下一定輕輕鬆鬆還款，但是要找到一個專業貸款專家，那肯定是我們貸款專家！

先幫您評估您的一切狀況再來建議您選擇適合借款方式，避免你一時急著去找路邊借錢布條找到不好的借錢，也不是說路邊掛的布條借錢方式都不好的，但八成都是高利息會非常不建議，借錢三法則，第一不隨便找路邊掛布條借錢，第二絕對不能找會扣押你證件或是扣押車子的貸款，常常會這樣出問題，第三則是一定要找政府合法立案的貸款借錢公司，一定要找貸款專家推薦的借款公司，避免觸法又傷身，大部分借錢公司都只會想說有人借錢就好，但都沒想到評估借款人的狀況再來建議借款方式！

所以我們知道人生總有需要幫忙的時候，但千萬不要為了一時”錯誤選擇“造成一輩子遺憾，貸款專家在這給各位借款人建議，借款貸款前請評估在評估，比較在比較，高利息讓你這輩子喘不過氣，選錯借錢公司讓你傾家蕩產都不夠賠！

讓我們推薦您適合的合法貸款公司，合法之外還可快速撥款！

（（IG請搜尋tgong2747））

（（IG請搜尋tgong2747））

（（IG請搜尋tgong2747））

（（IG請搜尋tgong2747））

#小額借款
#信用貸款
#汽車借款
#房屋借款
#Facebook社團免費廣告小額借款都是高利貸跟詐騙別傻傻相信
#房屋一二胎貸款
#軍公教信用貸款
#台灣代購 
#抽獎 
#台中美食 
#美食 
#機車借款
#借錢不求人
#個人貸款
#個人信貸
#機車貸款
#小額貸款推薦
#台北美食 
#小額信用貸款 
#台灣 
#韓國代購 
#代購 
#韓國直送 
#小額資金需求 
#日本 
#日本代購 
#情趣內衣 
#交友 
#dcard 
#台灣美食";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwev5g9JE";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118783600_172304221031129_5213862961150770672_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=dgLDWWloy_0AX9WGWB4&oh=e58ed31997946eced64c57ec41faa9cd&oe=5F54C5C9";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:30828868231;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391061602825704134";}i:92;a:1:{s:10:"short_code";s:11:"CEuwdwAgJLG";}i:93;a:1:{s:12:"created_time";i:1599256787;}i:94;a:1:{s:7:"caption";s:2705:"小額借款千萬不要相信Facebook社團PO小額借款廣告！為什麼？那些到底是詐騙還是高利貸？小額借款千萬不要做錯選擇，只要你有工作絕對讓你輕鬆借輕鬆還，別笨到去相信Facebook免費社團Po的小額借款廣告就對了！

小額借款、信用貸款、汽車借款、房屋借款、房屋貸款、土地一二胎貸款、房屋一二胎貸款、軍公教信用貸款、土地借錢、融資借錢、當鋪借錢、民間借錢、代書借錢！

人總有三急，但是那些都好解決但借錢這一急該怎麼解決呢？

雖然說網路上搜尋小額貸款還是什麼貸款一大堆但又該怎麼選擇呢？

就怕選到電視或電影上演的高利貸，只是一時方便明天或當下週轉結果就被追殺之類的，但現在很多合法貸款都是低利息的又方便你週轉，絕對夠你喘息，有正常工作之下一定輕輕鬆鬆還款，但是要找到一個專業貸款專家，那肯定是我們貸款專家！

先幫您評估您的一切狀況再來建議您選擇適合借款方式，避免你一時急著去找路邊借錢布條找到不好的借錢，也不是說路邊掛的布條借錢方式都不好的，但八成都是高利息會非常不建議，借錢三法則，第一不隨便找路邊掛布條借錢，第二絕對不能找會扣押你證件或是扣押車子的貸款，常常會這樣出問題，第三則是一定要找政府合法立案的貸款借錢公司，一定要找貸款專家推薦的借款公司，避免觸法又傷身，大部分借錢公司都只會想說有人借錢就好，但都沒想到評估借款人的狀況再來建議借款方式！

所以我們知道人生總有需要幫忙的時候，但千萬不要為了一時”錯誤選擇“造成一輩子遺憾，貸款專家在這給各位借款人建議，借款貸款前請評估在評估，比較在比較，高利息讓你這輩子喘不過氣，選錯借錢公司讓你傾家蕩產都不夠賠！

讓我們推薦您適合的合法貸款公司，合法之外還可快速撥款！

（（IG請搜尋tgong2747））

（（IG請搜尋tgong2747））

（（IG請搜尋tgong2747））

（（IG請搜尋tgong2747））

#小額借款
#信用貸款
#汽車借款
#房屋借款
#Facebook社團免費廣告小額借款都是高利貸跟詐騙別傻傻相信
#房屋一二胎貸款
#軍公教信用貸款
#台灣代購 
#抽獎 
#台中美食 
#美食 
#機車借款
#借錢不求人
#個人貸款
#個人信貸
#機車貸款
#小額貸款推薦
#台北美食 
#小額信用貸款 
#台灣 
#韓國代購 
#代購 
#韓國直送 
#小額資金需求 
#日本 
#日本代購 
#情趣內衣 
#交友 
#dcard 
#台灣美食";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwdwAgJLG";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118704565_630773114306758_5353824431074981195_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=TP2OIw3N2DgAX8oXGRc&oh=6782fec4ddd6e0d305f5b6b61114840c&oe=5F55019C";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:30828868231;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391060145935485494";}i:105;a:1:{s:10:"short_code";s:11:"CEuwIjLFAo2";}i:106;a:1:{s:12:"created_time";i:1599256640;}i:107;a:1:{s:7:"caption";s:2770:"🥰

影片轉載處：
@___boundless____ 
喜歡影片話幫我們按追蹤還會po更多的，謝謝！

抱歉人總要吃飯的，敬請見諒！😂😂以下文字為我們工商廣告：👍👍🔍🔍 

千萬不要相信Facebook社團PO小額借款廣告！為什麼？那些到底是詐騙還是高利貸？小額借款千萬不要做錯選擇，只要你有工作絕對讓你輕鬆借輕鬆還，別笨到去相信Facebook免費社團Po的小額借款廣告就對了！

小額借款、信用貸款、汽車借款、房屋借款、房屋貸款、土地一二胎貸款、房屋一二胎貸款、軍公教信用貸款、土地借錢、融資借錢、當鋪借錢、民間借錢、代書借錢！

人總有三急，但是那些都好解決但借錢這一急該怎麼解決呢？

雖然說網路上搜尋小額貸款還是什麼貸款一大堆但又該怎麼選擇呢？

就怕選到電視或電影上演的高利貸，只是一時方便明天或當下週轉結果就被追殺之類的，但現在很多合法貸款都是低利息的又方便你週轉，絕對夠你喘息，有正常工作之下一定輕輕鬆鬆還款，但是要找到一個專業貸款專家，那肯定是我們貸款專家！

先幫您評估您的一切狀況再來建議您選擇適合借款方式，避免你一時急著去找路邊借錢布條找到不好的借錢，也不是說路邊掛的布條借錢方式都不好的，但八成都是高利息會非常不建議，借錢三法則，第一不隨便找路邊掛布條借錢，第二絕對不能找會扣押你證件或是扣押車子的貸款，常常會這樣出問題，第三則是一定要找政府合法立案的貸款借錢公司，一定要找貸款專家推薦的借款公司，避免觸法又傷身，大部分借錢公司都只會想說有人借錢就好，但都沒想到評估借款人的狀況再來建議借款方式！

所以我們知道人生總有需要幫忙的時候，但千萬不要為了一時”錯誤選擇“造成一輩子遺憾，貸款專家在這給各位借款人建議，借款貸款前請評估在評估，比較在比較，高利息讓你這輩子喘不過氣，選錯借錢公司讓你傾家蕩產都不夠賠！

讓我們推薦您適合的合法貸款公司，合法之外還可快速撥款！

#小額借款
#信用貸款
#汽車借款
#房屋借款
#Facebook社團免費廣告小額借款都是高利貸跟詐騙別傻傻相信
#房屋一二胎貸款
#軍公教信用貸款
#台灣代購 
#抽獎 
#台中美食 
#美食 
#機車借款
#借錢不求人
#個人貸款
#個人信貸
#機車貸款
#小額貸款推薦
#台北美食 
#小額信用貸款 
#台灣 
#韓國代購 
#代購 
#韓國直送 
#小額資金需求 
#日本 
#日本代購 
#情趣內衣 
#交友 
#dcard 
#台灣美食";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwIjLFAo2";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118849555_118919703075655_8073485044223240083_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=BinVCd7PE0QAX8G9yZt&oh=4e7954087f079b86aae0381272f0b1ed&oe=5F54CAC6";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:33970130847;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391059866627254067";}i:118;a:1:{s:10:"short_code";s:11:"CEuwEfDAqcz";}i:119;a:1:{s:12:"created_time";i:1599256569;}i:120;a:1:{s:7:"caption";s:314:"Check out Pier 2 if you're in Kaohsiung! It's a great place to shop and admire art.
.
.
.
.
.
#pier2#kaohsiung#高雄#高雄市#駁二藝術特區#pier2artcenter#love#愛#Taiwan#台灣#臺灣#instagood#followme#photooftheday#like#photography#igers#travel#live#experience#explore#旅行#formosa#asia#happy#instabest";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwEfDAqcz";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118824307_186539139542657_7777250867776090914_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=8QSgq3sLn_UAX-1A1rU&oh=8d880b85cffa228cc79778c6a58505b5&oe=5F7C263D";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:33241617760;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391057585110324319";}i:131;a:1:{s:10:"short_code";s:11:"CEuvjSOARRf";}i:132;a:1:{s:12:"created_time";i:1599256297;}i:133;a:1:{s:7:"caption";s:383:"A lot of my favorite places in Kaohsiung surround the mountain from my previous post. There is a cafe near this place that is quiet, secluded and sits right on the sea.
.
.
.
.
.
#love#愛#Taiwan#台灣#臺灣#instagood#followme#photooftheday#like#photography#igers#travel#live#experience#explore#旅行#formosa#asia#happy#instabest#kaohsiung#Shoushan#cafe#ocean#sea#高雄#高雄市";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:7;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvjSOARRf";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118808717_805077283560349_5610192607316602058_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=6j9U55CMyfYAX8lBS2r&oh=c9e961cc53c69e947c133947789310d6&oe=5F7BF468";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:33241617760;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391055959793276322";}i:144;a:1:{s:10:"short_code";s:11:"CEuvLohjxWi";}i:145;a:1:{s:12:"created_time";i:1599256103;}i:146;a:1:{s:7:"caption";s:500:"-
2020／08／25（二）

游完泳真的忍不住想逛個夜市、吃個晚餐再回家，也表示我泳真白游了！😂😂😂
-
#臺灣
#台灣
#taiwan
#台湾
#台湾🇹🇼 
#台湾生活 
#台湾観光 
#台湾情報
#food 
#delicious 
#taiwanesefood 
#台湾大好き
#台湾すきな人と繋がりたい
#中華料理
#台灣料理
#台湾料理 
#台灣美食 
#台湾美食 
#美食
#美食日記
#苗栗
#miaoli
#夜市
#nightmarket 
#牛
#steak
#雞
#chicken 
#海鮮
#seafood";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvLohjxWi";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118684691_323733058945187_8111691171265497794_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=TLaqyGEq0p8AX_sGhOb&oh=64c3fe41580eaf76e38fa94c14148afb&oe=5F7D13CE";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:2305843350;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391054420483597125";}i:157;a:1:{s:10:"short_code";s:11:"CEuu1O7jWNF";}i:158;a:1:{s:12:"created_time";i:1599255920;}i:159;a:1:{s:7:"caption";s:1240:"🤤🤤🥴🥴🤪🤪
《花蓮 玉里— 甜甜圈》
這家甜甜圈....不誇張～
我咬一口後直接叫「老公❤️❤️👏🏻👏🏻」
完全～是我的菜！！
今晚跟你回家辣🤣
超 超 超 好 吃🙆🏻‍♀️🙆🏻‍♀️🙆🏻‍♀️
老公～等我會再來👄

《台東 — 可可那咖啡》
一間在卑南鄉的海邊兒咖啡廳，整體環境風格整個很網美浮誇🤭🤭
不知道以為在國外？
整個拍好排滿在走👭🏻

《玉里 — 橋頭臭豆腐》
最後一間，
可惜沒有照片....
人多到整個公園都是他們的客人？！
還沒營業就號碼牌43🤞🏼（差點趕不上火車

但不得不說～
他的皮炸到像餅乾脆、額裡面豆腐卻還有水份..
蘿蔔絲泡菜量也沒手軟！（推～

#台灣#花蓮#玉里#甜甜圈#莉姆姆的歌 #莉姆姆的歌小米甜甜圈 #直接叫老公#很難不愛上這#炸完立刻賣完#好懷念#可以再吃五個嗎#玉里必吃美食😋#台東#可可那咖啡 #海邊沙灘比基尼 #網美餐廳朝聖 #天氣好到爆#我們根本太陽之女#到哪出太陽#離開就下雨 #橋頭臭豆腐 #浮誇人潮#脆皮臭豆腐🙋🏻‍♀️ #要搭配泡菜蘿蔔絲#花東最後一站";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuu1O7jWNF";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118856014_194791638669691_5467430678712375529_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=nByglcshQywAX_cEZYB&oh=86120685b6108a4ada3b7b9fa69624f5&oe=5F551F6C";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:1286164004;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391053676961774289";}i:170;a:1:{s:10:"short_code";s:11:"CEuuqaeMrrR";}i:171;a:1:{s:12:"created_time";i:1599255831;}i:172;a:1:{s:7:"caption";s:162:"2020/09/05
總是在陌生人身上看到你的影子🤷‍♂️
-
-
#台東 
#我在玩玩冰箱 
#旅行 
#台灣 
#ig打卡熱點 
#boy 
#travel 
#travelgram";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:9;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuqaeMrrR";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118602936_593899851288681_3334320396059123038_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=ILeBBFj9MCoAX-Q2Ga-&oh=3a733aaae85ff8e995ac66ee87caf272&oe=5F7E2BF4";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:470815271;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391053217791345679";}i:183;a:1:{s:10:"short_code";s:11:"CEuuju1ggQP";}i:184;a:1:{s:12:"created_time";i:1599255777;}i:185;a:1:{s:7:"caption";s:356:"照亮城市夜空的一瞬

#夜 
#夜景 
#nightphotography 
#nightview 
#台灣 
#taiwan_1 
#taiwangram 
#taiwan 
#s_shot 
#北投 
#陽明山 
#北投景點 
#北台灣 
#煙火 
#城市 
#大稻埕煙火 
#nikonphotography 
#nikontaiwan 
#nikond850 
#新光三越 
#煙花 
#好想去喔 
#好想去旅行
#travelyam 
#2020大稻埕情人節
#firework";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:17;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuju1ggQP";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118723959_307834973814659_5313995098866954443_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=8q8WlXSSG9oAX9dY5MO&oh=cafc0254a53c4303f63874abaf9c7fb5&oe=5F7AA659";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:2305713766;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391052179331978197";}i:196;a:1:{s:10:"short_code";s:11:"CEuuUnsgZPV";}i:197;a:1:{s:12:"created_time";i:1599255653;}i:198;a:1:{s:7:"caption";s:457:"This is one of my favorite places in all of Taiwan. My friends and I have shared many beers whilst sitting on the steps below the Martyrs' Shrine taking in the view, the sounds of the KTV below, and the night.
.
.
.
.
.
#love#愛#Taiwan#台灣#臺灣#instagood#followme#photooftheday#like#photography#igers#travel#live#experience#explore#旅行#formosa#asia#happy#instabest#高雄市 #高雄#kaohsiung#gushan#night#cityscape#myfavoriteplaceintheworld#鼓山";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:8;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuUnsgZPV";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118729524_2409960582639980_323634753503152765_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=T5D8M5stxBQAX9iYNM_&oh=354cd52d346fd55e1f95ecdc96452d57&oe=5F7D00F3";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:33241617760;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391050259943242094";}i:209;a:1:{s:10:"short_code";s:11:"CEut4sIBblu";}i:210;a:1:{s:12:"created_time";i:1599255424;}i:211;a:1:{s:7:"caption";s:114:"⁣
@queena_chensy __ discovers Taiwan 🇹🇼 #shediscoverstaiwan
#taiwan
#shediscovers⁣
#台灣好美
⁣
⁣";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:11;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEut4sIBblu";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118770006_2367506880212360_7126851036331332386_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=xYvy6rgcxCEAX_IywM4&oh=354d38f85ad04c2810c16af69852f88c&oe=5F7A902B";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:9657405712;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391049563974484287";}i:222;a:1:{s:10:"short_code";s:11:"CEutuj9DUE_";}i:223;a:1:{s:12:"created_time";i:1599255341;}i:224;a:1:{s:7:"caption";s:555:"-
2020／08／25（二）

專業救生員檢定前的暖身及自我體力、肌力強鍛鍊。

ライフセーバー 🙌🏻

本身就很喜歡玩水，、水上／水下活動，剛好跟自己的興趣相符！👍🏻
-
#臺灣
#台灣
#taiwan
#台湾
#台湾🇹🇼 
#台湾生活 
#台灣人
#taiwanese 
#台湾人
#台湾大好き
#台湾すきな人と繋がりたい
#台湾旅行 
#台湾観光 
#台湾情報
#苗栗
#miaoli
#游泳
#swimming 
#水泳 
#游泳池 
#swimmingpool 
#水泳部 
#救生員
#Lifeguard
#ライフセーバー";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutuj9DUE_";}i:228;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118805842_1037437233364820_6493456606464521017_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=OwPOY1KWijwAX8OA2dT&oh=9ffa4e20976e1fab9caa8f61f4e0a117&oe=5F7AA39F";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:2305843350;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391042932436071152";}i:235;a:1:{s:10:"short_code";s:11:"CEusOD2j3Lw";}i:236;a:1:{s:12:"created_time";i:1599254550;}i:237;a:1:{s:7:"caption";s:225:"「小F水光針🌱」

🎀限時優惠特價
🧸10支/入200

•快手下單私小盒子
—
⚠️學生小本經營，請問惡意取消訂單
—
#學生 #賣場 #特價 #優惠 #台灣 #少女 #預購 #現貨 #互宣";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusOD2j3Lw";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768401_436089840682785_4789632808732735358_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=L8kfFrq5KIUAX-UCuE4&oh=7c4c624fd8538131871b3454bf48fafc&oe=5F7B43FB";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:39881588276;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391039797765121109";}i:248;a:1:{s:10:"short_code";s:11:"CEurgcdnKRV";}i:249;a:1:{s:12:"created_time";i:1599254177;}i:250;a:1:{s:7:"caption";s:262:"皺巴巴老手✨人魚系列 by @kaiwei.chami 
#美甲 #光療 #光療指甲 #光療美甲 #水波紋 #韓系美甲 #人魚 #淺色系 #nails #高雄 #台灣 #紫色 #紫色控 #夏天 #夏天美甲 #夏日美甲 #小鶴查米 #instadaily #instagood #instamood";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurgcdnKRV";}i:254;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118696297_1280651285617582_8578834082574528724_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=EyUzEhr9S6wAX9wVvPk&oh=1c0e385fa6a6615bf9feb877b032a39c&oe=5F7C4F33";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:18732791;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}