a:260:{i:0;a:1:{s:2:"id";s:19:"2391092136446370732";}i:1;a:1:{s:10:"short_code";s:11:"CEu3aEqHaOs";}i:2;a:1:{s:12:"created_time";i:1599260416;}i:3;a:1:{s:7:"caption";s:554:"こんばんは(⑉•ᴗ•⑉)受付、助手の小池です。
残暑厳しい毎日でつらいですね💦
少し前の話ですが夏休み中に次女の高校の懇談があり、
その帰りに久しぶりに宝塚のプジャにランチに行ってきました(･∀･)
コロナの影響か看板メニューの大きなナンがカットされていて、何だか寂しい気持ちになりました。
あの大きなナンを見たかった笑笑
#夏休み #懇談 #宝塚 #プジャ #ナン #食べ放題 #ゲンデンタル #歯科";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3aEqHaOs";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118832819_170978151176329_5208292590650421988_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Bqjn6HUFBuEAX9XDgLM&oh=20e1a2a7e629b366ec44515b5eaf4f95&oe=5F7E4654";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:10724767170;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391091607400548978";}i:14;a:1:{s:10:"short_code";s:11:"CEu3SX8hwpy";}i:15;a:1:{s:12:"created_time";i:1599260353;}i:16;a:1:{s:7:"caption";s:36:"炎昼
#夏休み　#田舎の風景";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3SX8hwpy";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118815750_936084576900693_7624415563942801703_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=zJ3gcrE2gLYAX__1zQ_&oh=4f53ad67767b83ccc1c0ebdcf75b2ff3&oe=5F7E46C7";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:32720116597;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391091248874147495";}i:27;a:1:{s:10:"short_code";s:11:"CEu3NKCsE6n";}i:28;a:1:{s:12:"created_time";i:1599260310;}i:29;a:1:{s:7:"caption";s:603:"番外編🍴
夏休みに行ったキャンプでのベジごはんです
・
STAUBでベジカレーピラフ
サラダ
野菜グリル
チョコバナナ餃子
・
・
このときはガスコンロでしたが
野菜は炭火で焼いた方が美味しいそうですね
・
持ち物もなるべく少なくしたいので
材料も味付けもシンプルですが
外でゆっくりすごしながらいただくと美味しい☺️✨
・
・
#夏休み
#キャンプ
#ベジタリアン
#キャンプ飯
#カレーピラフ
#staubごはん
#野菜グリル
#サラダ
#チョコバナナ餃子";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:3;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3NKCsE6n";}i:33;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765382_624807791539371_14470551420025464_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=v_shmjUhHU0AX-Rv516&oh=29f09d0ff0276278ff5884a97bcc4d0d&oe=5F7B7595";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:32224842547;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391090760545425465";}i:40;a:1:{s:10:"short_code";s:11:"CEu3GDQB1g5";}i:41;a:1:{s:12:"created_time";i:1599260252;}i:42;a:1:{s:7:"caption";s:60:"SUPでお散歩
楽しかったー💙

#sup
#海
#夏休み";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3GDQB1g5";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768401_639647066694222_5823734072261845369_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=4GnAHWcG8W8AX9NQZjc&oh=1ce80fb6ba2feb8a47a1130da43cf0b7&oe=5F7B3830";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:1460456382;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391089916391210016";}i:53;a:1:{s:10:"short_code";s:11:"CEu25xEhDwg";}i:54;a:1:{s:12:"created_time";i:1599260151;}i:55;a:1:{s:7:"caption";s:113:"リバーサイドホテルの花火④
#花火 #夏 #夏休み 
#リバーサイドホテル #沼津";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu25xEhDwg";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118824456_644676463110390_2300315146623337898_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=UhbbE92MLtwAX9g75gG&oh=bf34429ed17c3c058c564018e24886da&oe=5F7C77E3";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:4036970920;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391089783834336407";}i:66;a:1:{s:10:"short_code";s:11:"CEu231ngtyX";}i:67;a:1:{s:12:"created_time";i:1599260136;}i:68;a:1:{s:7:"caption";s:1068:"9/3木曜日
夏休み２日目
メリケンパークオリエンタルホテルの朝食
楽しみにしていたブッフェスタイルの豪華な朝食
ここのウリは、目の前で作ってもらう、オムレツと、パンケーキ😊
オムレツはソースが選べて、贅沢なファグラソースをチョイス✨
パンケーキもフワフワ
その他のラインナップも、よりどりみとり😊
以前は多国籍な人達で騒然としていた😅朝食会場だったと思われるが、今は、落ち着いてゆったりとした雰囲気で食べられるのが何より😌
だだ、水曜日泊なのでそうなのかも知れないが、とにかく宿泊客は少なく、厳しいホテル事情を目の当たりに
#夏休み 
#大人の夏休み 
#メリケンパークオリエンタルホテル 
#ブッフェスタイル 
#朝食 
#オムレツ 
#パンケーキ 
#明石焼もあります 
#頑張れ観光業界 
#泊まって応援 
#マイクロツーリズム 
#身近なスポットに 
#兵庫県内旅行";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu231ngtyX";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781572_626076341385077_1666325890122462211_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=qSsZi034IFEAX9n4JZN&oh=478f3537fb7aeed6ecbc67d861bf261b&oe=5F7C90F8";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:21663375590;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391089215961035515";}i:79;a:1:{s:10:"short_code";s:11:"CEu2vkvn_L7";}i:80;a:1:{s:12:"created_time";i:1599260068;}i:81;a:1:{s:7:"caption";s:474:"夏休みのBBQ🍖

たーくさん人が集まった日‼️
たのしかったー🤩
癒された日✨
イノシシの肉を人生初BBQした日。
以外に食べれた日。
また台風さったらみんなでしたいですね🤗
キッズたちも私と遊んでくれてありがとうございます😊❤️

#夏休み #ばーべきゅー🍖 #いのししのにく #暑い #たのしかった #また遊ぼ #仲良くしてください #美容師の休日";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2vkvn_L7";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118639664_2686663328275891_3361507919584871423_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=pHWWwOtLr9AAX_uojZF&oh=ae21e43902ad4b9f6ca9b9bc079decc0&oe=5F7A6579";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:1677672340;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391087996474285151";}i:92;a:1:{s:10:"short_code";s:11:"CEu2d1AjNxf";}i:93;a:1:{s:12:"created_time";i:1599259923;}i:94;a:1:{s:7:"caption";s:621:"𓃻𓃻𓃻
笑ゥせぇるすまん😎👵🏾
・
今年はマジでキャンプに
なかなか行けない🏕💭
・
だいぶ👙👒写真も飽きたけど
記念に載せる
撮った記念🦥🤗
・
photo by👦🏽
一緒に写して欲しかった山の谷間からの夏雲☁️が全く写ってなかった☺️
・
・
・
8/22
#夏#夏コーデ#ビキニ#ビキニコーデ#日焼け#川#自然#癒し#ありがとう#アウトドア#バーベキュー#川遊び#セミの声#夏休み#思い出#river#nature#summer#beachlife#beachstyle#bikini#camping#outdoor#happy#days";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:12;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2d1AjNxf";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118627032_330277621548100_9102472013128729529_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Ui2uTmWFttMAX_gfawG&oh=604fa0094f37a90d26dfb7e37c9dc016&oe=5F7B058D";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:1718064328;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391087907001404082";}i:105;a:1:{s:10:"short_code";s:11:"CEu2chrjQqy";}i:106;a:1:{s:12:"created_time";i:1599259912;}i:107;a:1:{s:7:"caption";s:1912:"完全プライベートな別荘宿。
沖縄の自然美の溢れる瀬底島のサトウキビ畑の中に佇むLECEB。
ゆっくりと流れる時間の中で、非日常的な空間をお楽しみいただけます。
都会から抜け出し、のんびりとした沖縄の田舎の空気の中、ゆっくりと夏を過ごすのはいかがでしょうか。
別荘タイプのVILLAなので、煩わしいチェックイン手続きもなく、誰にも邪魔されないプライベート空間の中で贅沢な時間をお過ごしいただけます。
贅沢な空間で、思いっきり常夏の沖縄を満喫してみませんか？
レンタカーのお手配もLECEBで対応できるようになりました！
那覇空港に到着した後、空港の駐車場でお車の配車が可能です。
 
沖縄の９月、１０月はまだまだ夏の陽気！
８月に遊び足りなかった方、旅行にまだ行ってない方へL E C E Bより特別プランをご用意させていただきました。
レンタカーとB B QがセットになったH P限定のお得なプランです！
自社サイトプランへレッツゴー！
 
 
https://leceb.com/sesoko-villa/howtoleceb/
 
🔱お得な自社サイト予約はこちら
http://leceb.com/sesoko-villa/
 
🔱お得な自社サイト、航空券付きのご予約はこちら
https://www.tour-list.com/TL/?redirect=2&hc=OK426
 
お問い合わせは、コンシェルジュ直通電話へ
0980430343
 
プライベートプール、貸切シェフ、空港送迎。
 
コロナウィルスの影響による夏のご予約のご相談もお気軽にお問い合わせ下さいませ。
Go toキャンペーンの対象施設です。
 
#沖縄旅行 #沖縄大好き #南国リゾート #高級別荘 #沖縄北部 #セレブ #スペシャル #高級ホテル #高級住宅 #夏休み #絶景 #特別体験 #高級ヴィラ";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:14;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2chrjQqy";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118708625_955487414944727_9063374963557726035_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=qFof7iDEbIUAX90YEW1&oh=1241d8cd46208a80285b4bb132bb74d1&oe=5F7DF7BE";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:6080687128;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391087840598170290";}i:118;a:1:{s:10:"short_code";s:11:"CEu2bj1nBqy";}i:119;a:1:{s:12:"created_time";i:1599259904;}i:120;a:1:{s:7:"caption";s:838:"昨日の休日

洗濯（多すぎ😱）→
ジム（測定結果無念、でも減ったよ！）→
検診（緊張したけどそうでもなかった。結果はドキドキだけど）→
服のサイズ確認（X-girlとXLARGE）→
BAR（めちゃ久々。楽しかった😊早々退散）

とりあえずノルマ全てこなしてきた( ^ω^ )✨
取れてなかった夏季休暇。地味に満喫♫

#夏季休暇#夏休み#快晴#洗濯#カーブス#月一測定#今月ほぼこれない_(:3」∠)_
#検診#精査#ドキドキ#広尾
#X-girl#XLARGE#パンツ#カラソル#久々#BAR#和梨のジントニック#ジントニック#アラジンカクテル#ヤマダカクテル#ジンチェリー#ヒロシカクテル

アラジンと魔法のらんぷ🤤";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2bj1nBqy";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118725315_371212877223033_9146672711648540217_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=4Ea8_abkAnEAX9VO_rn&oh=53392ffb08a8d4fd7bc13b007d0ea89b&oe=5F7E0FDF";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:12830552627;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391087699334780247";}i:131;a:1:{s:10:"short_code";s:11:"CEu2ZgRp9VX";}i:132;a:1:{s:12:"created_time";i:1599259887;}i:133;a:1:{s:7:"caption";s:797:"𓃯 ⸝⸝⸝⸝﻿
﻿
﻿
﻿
﻿
˗ˋˏ  maruyama  zoo  ˎˊ˗﻿
﻿
﻿
夏の終わりに 駆け込み 動物園に 行ったよ ﹏𖥧𖥧﹏﻿
朝一行ったら だーれも 居なくて とても快適でした﻿
﻿
﻿
娘が一番興奮 していたのは ライオン だったけれど﻿
お気に入りは マンドリルで かなりの 癖でした。笑﻿
﻿
﻿
来年は 色々な場所の 動物園に 連れて行きたいな ♩﻿
﻿
﻿
﻿
﻿
tag 🏷
#2020 #summer #hokkaido #sapporo 
#maruyama #zoo #love #2y #kids #girl
#お出かけ #夏休み #思い出 #動物園
#theotogibanashisupply #theotogibanashis 
#おとばな #おとばなこーで #おとばな北海道
#ばな友 #ばな友募集 #帽子 #cap #black
#setup #waffle #white #brown #靴 #sandal";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:4;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2ZgRp9VX";}i:137;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702429_1419907741732209_5717374280942398528_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=4I2OWRRxTp4AX96U4-_&oh=a9e70afafafc9518d9488f56a1b3cde8&oe=5F7AF9A9";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:3457456560;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391087577363134050";}i:144;a:1:{s:10:"short_code";s:11:"CEu2XurlDZi";}i:145;a:1:{s:12:"created_time";i:1599259873;}i:146;a:1:{s:7:"caption";s:360:"夏休み❤
良き思い出が出来ました!!
楽しかったーーー✨

これだから夏はいいですな❤
しかし暑かったDisney…笑💦

あっとゆう間な夏休みだったな～
仕事が憂鬱過ぎてやばみ…💧

また来年も楽しみ❤

#夏休み
#BBQ
#アメリカンピットブル
#コーギー
#DisneySea
#また来年";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2XurlDZi";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118801855_772920386827460_7550927427752638043_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=4yG0doU-1zIAX-U1e3Y&oh=12ea433cc90dfe7fb0aec758765dabbd&oe=5F54E5F5";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:7728353601;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391087013329416694";}i:157;a:1:{s:10:"short_code";s:11:"CEu2PhYjLH2";}i:158;a:1:{s:12:"created_time";i:1599259805;}i:159;a:1:{s:7:"caption";s:550:"おばあちゃんちの近くの海に毎日当たり前のように入ってたけど、2年ぶりにここで夕方ちょっとだけ一緒に入れた𓆉♩⑅✧˖° 
潮がぱんぱんで、潮溜りの温泉もなくて、いつもと違う景色𓇼
疲れてるとき程、静かに海に入りたくなる𓆡
I ♡ おばあちゃん❁

#nature #自然と暮らす #自然　#夕日　#伊豆  #満月　#新月 #powercharge  #sea #underthesea #海のある生活　#夏休み
#ままとぱぱ1人2役";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:6;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2PhYjLH2";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118824457_609729146384278_8350357439307086994_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Zh3vH1rHnr0AX8HVYqd&oh=a12384f7ab8c3ee00a32ba627c3d5407&oe=5F7E17C8";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:1208974273;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391085733244785839";}i:170;a:1:{s:10:"short_code";s:11:"CEu185Nj1Sv";}i:171;a:1:{s:12:"created_time";i:1599259653;}i:172;a:1:{s:7:"caption";s:391:"B̥ͦB̥ͦQ̥ͦ
.
夏休み最後はみんなでBBQ~🥩
.
たくと行った川が冷たすぎたから
もはやあったかく感じた😮
.
いけだとのエモエモ写真なくてぴえん🥵
---
#時差投稿 #BBQ #夏休み 
#初対面2人以外遅刻 
#タープの部品足りなくて苦戦 
#映え意識して綺麗に並べたのは最初だけ 
#全てが美味しかった";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:4;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu185Nj1Sv";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118824597_691351175128303_7312363080498685988_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=XtTbWCee7a0AX9THFWt&oh=304fd9e475ff9dcc6f6ad7dd2b763566&oe=5F7C4D4B";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:447159939;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391084681043992329";}i:183;a:1:{s:10:"short_code";s:11:"CEu1tlRgV8J";}i:184;a:1:{s:12:"created_time";i:1599259527;}i:185;a:1:{s:7:"caption";s:1276:"2020年9月5日(土)

昨日投稿し忘れ💦

昨日は71回目の少林寺拳法の
練習に参加しました☀️

ここ2か月くらいの練習で白帯の
とある5年生だと思われる生徒さんが
他の生徒さん達にツンツンしてて
暴言吐いてて練習も真面目に取り組まず
威圧的な態度を取ってるのが
気になる…

先週の練習の時は
先生も我慢に耐え兼ねたのか
その生徒さんを突飛ばし怒っていたけど…

先生も見てくれているとは思うけれど
女の子に
幼稚園児の小さな女の子にまで
つっかかってて
いつか手が出るんじゃないかと
冷や冷やする😱

体格のいい男の子だから
余計💦

私が練習見ててもそれやるんだから
一種の発達を抱えているのか
家庭に鬱憤がたまっているのか
ツンツンしたい反抗期なのか
キレやすいのか
先生も注意して見てくれているとは思うけど
うーん…

#インチュニブ560日目#少林寺#筋トレ#少林寺拳法#発達障害#独身#シンママ#ひとり親#離婚#バツイチ#シングルマザー#母子家庭#sasuke#シングルファザー#シンパパ#ヘラブナ#夏休み#ヘラブナ釣り#へらぶな";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:13;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1tlRgV8J";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118708628_321062465809807_5840476852266748592_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=MAIje5yoTvAAX8YHj4U&oh=ee0d9e96d0b7681baab147036fda8389&oe=5F7A5713";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:7468746754;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391084277303421923";}i:196;a:1:{s:10:"short_code";s:11:"CEu1ntQsSvj";}i:197;a:1:{s:12:"created_time";i:1599259479;}i:198;a:1:{s:7:"caption";s:97:".
#nikond810photography  #nikon  #カメラ男子
#summervacation 
#夏休み
#三密回避の旅";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1ntQsSvj";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118825938_122496129324623_8075832412373681758_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Y47MI7facnsAX9-Te6u&oh=4516868b0bed4e8da492488e4214547a&oe=5F7D3697";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:37302958473;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391082741354473650";}i:209;a:1:{s:10:"short_code";s:11:"CEu1RWzACiy";}i:210;a:1:{s:12:"created_time";i:1599259296;}i:211;a:1:{s:7:"caption";s:74:"#夏休み #箱根 #箱根神社 #パワースポット #japantrip #hakone";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1RWzACiy";}i:215;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118701358_339470687247278_355651256341575365_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=68fWScztbj0AX9vULve&oh=9cc7b800fc1c4240400715cd8dfd124c&oe=5F7A5EBB";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:1503803317;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391082699143484214";}i:222;a:1:{s:10:"short_code";s:11:"CEu1QvfB5M2";}i:223;a:1:{s:12:"created_time";i:1599259291;}i:224;a:1:{s:7:"caption";s:73:"松本城の帰りに
若干食べ歩きができる通り…

#夏休み";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1QvfB5M2";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118733492_313020066457529_8701717587984092521_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=dOGTDMm18U8AX8Qdb86&oh=ae53fcba0684335203cc17bcaae9577d&oe=5F7C88F5";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:40471839204;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391081985272540148";}i:235;a:1:{s:10:"short_code";s:11:"CEu1GWpAWv0";}i:236;a:1:{s:12:"created_time";i:1599259206;}i:237;a:1:{s:7:"caption";s:79:"呼吸が深くなる
身体が自然を欲する。

#払沢の滝 
#夏休み";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1GWpAWv0";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118801380_762130194580633_1688219745797057241_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=96SlciJuJ98AX_l4uP9&oh=e5c3f21021f79bb9c34f31f500c51c64&oe=5F7AA06F";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:40007972658;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391081476889284026";}i:248;a:1:{s:10:"short_code";s:11:"CEu0-9LAI26";}i:249;a:1:{s:12:"created_time";i:1599259145;}i:250;a:1:{s:7:"caption";s:662:"😌
・
幻影の少女
・
model：airu
location：和歌山県
・
#和歌山 #和歌山の海 #海岸
#なんて素敵な和歌山なんでしょう 
#ポトレ #キッズフォト #夏休み
#wakayama #白ワンピース
#麦わら帽子 
#写真 #日本 #ノスタルジック
#写真撮ってる人と繋がりたい
#写真好きな人と繋がりたい 
#ファインダー越しの私の世界 
#ポートレート #ポートレート部 
#ポートレートしま専科 #モデル募集 
#オールドレンズ #オールドレンズ部 
#photo #picture #japan #pentax 
#ricoh #portrait #oldlens #α7ⅱ";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:18;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0-9LAI26";}i:254;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118729188_2580640212246821_1989756663633196269_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=P1vV2vbweVkAX-9uIy8&oh=785dd2d069410045d5dfe905160b3015&oe=5F7C8EE0";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:6231898034;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}