a:260:{i:0;a:1:{s:2:"id";s:19:"2391193376333251694";}i:1;a:1:{s:10:"short_code";s:11:"CEvObTpnERu";}i:2;a:1:{s:12:"created_time";i:1599272485;}i:3;a:1:{s:7:"caption";s:927:"ご宿泊のお部屋でゆったりとお支度🥰我が家のようにリラックス
-
#feastbalibridal #balibridal #baliwedding #rusticwedding #bohowedding #organicwedding @evermotionphoto #海外挙式 #オリジナルウェディング #プライベートヴィラウェディング #フィーストバリブライダル #バリウェディング #ラスティックウェディング #ガーデンウェディング #ボヘミアンウェディング #夕日 #オーガニックウェディング #リゾートウェディング #プレ花嫁 #花嫁 #ブライズメイド #プレ花嫁さんと繋がりたい #プレ花嫁サポート #プレ花嫁diy #2020夏婚 #日本中のプレ花嫁さんと繋がりたい  #2020秋婚 #2020冬婚 #2020花嫁 #2021春婚 #2020花嫁 #2021花嫁";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvObTpnERu";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776287_645844606334893_3112137364402130021_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=VkzvWiw1FC8AX_kHybZ&oh=60392003e1faedd0b426bd6b3ca7878e&oe=5F7BD4A2";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:11749016;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391193023441823094";}i:14;a:1:{s:10:"short_code";s:11:"CEvOWK_pGV2";}i:15;a:1:{s:12:"created_time";i:1599272464;}i:16;a:1:{s:7:"caption";s:1050:"I'm bored, fake, I want to be a little happy from people who upset me💔
Tags:
#空 #ヘアカラー #美容院 #サロンモデル #패션 #パーマ #ヘアアレンジ #メイク #美容 #雲 #夕日 #カメラ女子 #いいねした人全員フォローする #いいね返し #写真好きな人と繋がりたい #お洒落さんと繋がりたい #팔로우 #선팔 #サロンモデル #外国人風カラー #화장품 #맛팔 #셀피 #개스타그램 #냥스타그램 #셀스타그램 #셀카 #먹스타그램 #먹방 #럽스타그램#데일리룩#팔로우#먹스타그램#팔로우#空 #ヘアカラー #美容院 #サロンモデル  #패션 #パーマ  #ヘアアレンジ  #メイク #美容 #雲 #夕日 #カメラ女子  #いいねした人全員フォローする #いいね返し #写真好きな人と繋がりたい  #お洒落さんと繋がりたい #팔로우 #선팔 #サロンモデル #外国人風カラー #화장품 #맛팔 #셀피 #개스타그램 #냥스타그램 #셀스타그램 #셀카 #먹스타그램 #먹방";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:4;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOWK_pGV2";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118782354_416215619341087_6357948294922218319_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=cBynMRVnth0AX_Q8_S1&oh=8aabd2faaf255602ad40996d42092102&oe=5F55873F";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:39690305188;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391191641760623193";}i:27;a:1:{s:10:"short_code";s:11:"CEvOCENBmpZ";}i:28;a:1:{s:12:"created_time";i:1599272278;}i:29;a:1:{s:7:"caption";s:300:"﻿
﻿
テキサス州・ダラスの街でFestival🌼﻿
﻿
﻿
これもらまたいい絵だなって思った1つです😊﻿
ぱっと見本当の景色みたいに見えるのは私だけかな？笑﻿
﻿
﻿
#旅行好きな人と繋がりたい  #写真で伝えたい私の世界";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:3;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOCENBmpZ";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768898_148347670279001_2319596353431142662_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=QHdQldp8ukUAX_6VqSw&oh=887d5fb6327834e1a94910e60440926f&oe=5F7C1530";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:2079208874;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391189793775280079";}i:40;a:1:{s:10:"short_code";s:11:"CEvNnLIg9_P";}i:41;a:1:{s:12:"created_time";i:1599272058;}i:42;a:1:{s:7:"caption";s:499:"かつらぎ町♬（新城　白ごま収穫)
少し早めの収穫です。

#あきそら 
#秋空
#収穫の秋
#くも
#なつぞら
#白ごま 
#収穫 
#収穫が楽しみ 
#収穫の秋
#紀ノ川フルーツライン #和歌山県 
#橋本市 #九度山町 #かつらぎ町 
#夕日 #夕焼け #夕暮れ #南海沿線 
#農道 #柿畑 #紀ノ川
#wakayama #hashimoto_city 
#katsuragi #kudoyama #nankai 
#sunset #evening #kinokawa 
#insta_wakayama 
#ランタサルミ2017";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:6;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNnLIg9_P";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118549461_260897538227858_8189584361659560746_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=VBZpCa85YmYAX80YgqV&oh=2f23b23bc87f53bbf6ee72fd49e26311&oe=5F7C2C54";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:4491077967;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391189048497549884";}i:53;a:1:{s:10:"short_code";s:11:"CEvNcVCgDI8";}i:54;a:1:{s:12:"created_time";i:1599271969;}i:55;a:1:{s:7:"caption";s:452:"こんにちは
昨日の夕方の空。
住宅街からでしたが
街の風景とのコラボ綺麗でした🌇
#イマソラ #カコソラ #サッキソラ #空 #そら #sky #太陽 #朝日 #朝陽 #朝焼け #sunrise #おはようございます #空が好き #マジックアワー #夕日  #夕焼け #sunset #雲 #clouds  #ありがとう #iPhoneカメラ #空好きな人と繋がりた #主婦のひとりごと #主婦のつぶやき #JAPAN";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:9;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNcVCgDI8";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118770679_682029566002410_5486022363466611600_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=fV300G8voM8AX82nzq7&oh=5f0307fe7b79041c4eda85addbd58bbe&oe=5F7DEFA4";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:270659993;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391188422632168362";}i:66;a:1:{s:10:"short_code";s:11:"CEvNTOKBFuq";}i:67;a:1:{s:12:"created_time";i:1599271894;}i:68;a:1:{s:7:"caption";s:115:"昨日の夕日です。
旅館部3階展望コーナーから見えます！

#須川温泉　#夕日　#鳥海山";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNTOKBFuq";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118469411_325828015302128_7044011226217819326_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=M0WwQaaiYTgAX-fUzOd&oh=454f0360e4b2de22df4b2ac778939f8e&oe=5F7DAE0D";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:18003913888;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391188105234642130";}i:79;a:1:{s:10:"short_code";s:11:"CEvNOmjpnTS";}i:80;a:1:{s:12:"created_time";i:1599271856;}i:81;a:1:{s:7:"caption";s:756:"﻿
﻿
よく行く海﻿
18時くらいに行ったら夕日ですごく綺麗だった🌒﻿
ここは2人の思い出の場所になるんだろうな〜﻿
﻿
また今度ゆっくり行きたいな🦥﻿
﻿
#デート #デートスポット #couple #couplephoto #カップル  #カップルの日常 #カップルフォト #カップルフォト倶楽部 #カップル写真  #カップルグラム #カップルイラスト  #カップルさんと繋がりたい #彼氏 #思い出グラム #ドライブ #空 #シミラールック #ペアルック #年上彼氏  #年下彼女 #高身長 #高身長カップル #身長差 #身長差カップル #海 #夕日 #夕日が綺麗";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:7;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNOmjpnTS";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118791129_337025520674885_5732457817989860459_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=FRwSUHv8MoAAX9ZDGdL&oh=a0cb1074726ce414254e80c5e5780eb3&oe=5F7E59CD";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:3140126275;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391187768968433898";}i:92;a:1:{s:10:"short_code";s:11:"CEvNJtYn1Dq";}i:93;a:1:{s:12:"created_time";i:1599271816;}i:94;a:1:{s:7:"caption";s:325:"#夕陽 #雲 #空 
#🌀 #台風対策 今回はホントにヤバそう…。仕事…😱
・
・
#prado #prado150 #プラド
#トヨタ #トヨタグラム 
#プラドライブ 
#プラドのある生活
#toyota #landcruiser #landcruiserprado
・
・
#sunset #夕日 #夕焼け 
#空が好き";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:11;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNJtYn1Dq";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728654_641964953103502_4640537082030257515_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=ojSix2JRIG8AX8_sKEh&oh=89de5145f83d1519c3f269d5ed414e5a&oe=5F7AE8FB";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:2074472177;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391187683528595023";}i:105;a:1:{s:10:"short_code";s:11:"CEvNId0AtZP";}i:106;a:1:{s:12:"created_time";i:1599271806;}i:107;a:1:{s:7:"caption";s:49:"🌇
#夕焼け　#夕日　#空　#海　#散歩";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNId0AtZP";}i:111;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766278_4057943317565858_7679281448569539932_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=iBXUivckmT8AX83TkAq&oh=959619298c9b69a2f0ebf8634ce73d05&oe=5F7AAF6E";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:553180253;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391187575088919938";}i:118;a:1:{s:10:"short_code";s:11:"CEvNG40gLWC";}i:119;a:1:{s:12:"created_time";i:1599271793;}i:120;a:1:{s:7:"caption";s:379:"天橋立的一天結束的特別早，五點過後大多的店家都已經休息，還有營業時間只到晚上八點的便利商店😭

橙黃的夕陽

海水的味道

浪花的濤聲

還有妳的微笑

#天橋立
#海の京都
#夕日 
#写真撮ってる人と繋がりたい 
#写真を撮るのが好きな人と繋がりたい 
#写真好きな人と繋がりたい";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:8;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNG40gLWC";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118953374_715924979254969_3498117734926716861_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=VfuwFVyBtusAX8LBQ6u&oh=81bd78c0f98d5f710aebb2403b5868c6&oe=5F7BA9B6";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:2089803113;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391187548901723448";}i:131;a:1:{s:10:"short_code";s:11:"CEvNGgbn804";}i:132;a:1:{s:12:"created_time";i:1599271790;}i:133;a:1:{s:7:"caption";s:403:"Dusk over the ocean.
・
・
・
・
・
#sunset #sunsetphotography #tokyo #tokyocameraclub #tokyotravel #tokyotrip #sunsetandsea #sunsetbeach #oceanview #sunsetonthebeach #dusk #shikinejima #duskphotography #twilight #tokyobeach #twilightscapes #夕景 #夕焼け #夕日 #トワイライト #海 #ビーチ #夜 #式根島 #東京旅行 #国内旅行 #サンセット #夜の海 #マジックアワー";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:9;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNGgbn804";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118763936_1021006695022855_131376335752786613_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=ciwEp1kiB-8AX8xPoCD&oh=ea6da8320315e51a05a87efee9f3028f&oe=5F7C9424";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:4865366;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391187469368152779";}i:144;a:1:{s:10:"short_code";s:11:"CEvNFWXDdLL";}i:145;a:1:{s:12:"created_time";i:1599271781;}i:146;a:1:{s:7:"caption";s:585:"やっぱり、ビーチでの時間は幸せ時間😌

Just loving to stay on beach...

.
.
**モルディブのディープな情報ブログ
「南国モルディブに暮らす」を発信中です🌴
@hitomysha のリンクからご覧くださいませ。**
.
#モルディブ癒し時間 
#モルディブ #モルディブハネムーン #モルディブ旅行 #モルディブガイド #モルディブ在住 #サンセット #夕日 
#maldives #maldivesresorts #maldivesislands  #sunset #sunsetphotography";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNFWXDdLL";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118763417_666510987332178_5435471070531406972_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=MwWEwgOF0cQAX9-taBg&oh=be56aa42a975ef7c88094b17cc502851&oe=5F7D827D";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:292564896;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391186605525390479";}i:157;a:1:{s:10:"short_code";s:11:"CEvM4x2A1SP";}i:158;a:1:{s:12:"created_time";i:1599271678;}i:159;a:1:{s:7:"caption";s:821:"この写真を見て﻿
﻿
あなたは何を思い浮かべるだろうか﻿
﻿
#中之島バラ園﻿
#夕日﻿
#YouTube‬﻿
‪#大介【Daisuke】‬﻿
‪#YouTubeはじめました‬﻿
‪#おっさんYouTuber‬﻿
‪#観てくれたら嬉しいです‬﻿
‪#チャレンジ‬﻿
‪#大介の写真‬﻿
‪#写真好きな人と繋がりたい‬﻿
‪#風景写真﻿
#無加工﻿
#iPhone撮影﻿
#iPhone写真家﻿
#iPhone11pro撮影﻿
#iphone写真部﻿
#過去pic﻿
#被写体募集﻿
﻿
﻿
‬ ‬YouTubeページのリンクはプロフィール文からお願いします。﻿
チャンネル登録もよろしくお願いします。﻿
﻿
インスタ風景中心アカウント﻿
@ueyamadai﻿
﻿
ポートレートアカウント﻿
@mynaturalheart";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:7;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvM4x2A1SP";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118775490_617820949098357_1803012050694177645_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=t4mfUOm8GSkAX9LR7Cl&oh=7f60f72c41d82b32196f6d154ff8740c&oe=5F7D6855";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:36385951549;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391186477750920580";}i:170;a:1:{s:10:"short_code";s:11:"CEvM262D6WE";}i:171;a:1:{s:12:"created_time";i:1599271662;}i:172;a:1:{s:7:"caption";s:750:"ひっっっさしぶりの2泊3日の修学旅行での台数口🚌
岩手〜秋田〜岩手でした☺︎
いやー、嬉しいですよね、仕事がえるって‼️
そして、旅行先からドライバーから来る代わる代わるの写真を見て楽しむ私でありました♡
今回は、大型以外にもあと4台動いて😭ホント嬉しいです(´இωஇ｀)
また来週もありますよ～₍₍ (ง ˙ω˙)ว ⁾⁾ 
#岩手県
#奥州市
#江刺
#貸切バス
#修学旅行
#釜石市
#鵜住居復興スタジアム 
#秋田県
#男鹿市
#入道崎
#なまはげ
#泣く子はいねーが
#海
#夕日
#大型バス
#旅行
#観光
#旅行好きな人と繋がりたい 
#バス好きな人と繋がりたい";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:9;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvM262D6WE";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118846468_364278084733127_8155872404353754667_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=aYKp1uNvk6QAX9WOtYV&oh=b534ceb38f846335e1e89bc7afb3ea5d&oe=5F7E30F8";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:6902588412;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391175606451889190";}i:183;a:1:{s:10:"short_code";s:11:"CEvKYuKJOQm";}i:184;a:1:{s:12:"created_time";i:1599271596;}i:185;a:1:{s:7:"caption";s:298:"#豊洲ぐるり公園
#夕焼け #夕陽 #夕日 #夕暮れ
#都市景観 #運河 #東京湾
#水辺の風景 #リゾート感
#ララシャンスガーデン東京ベイ #天空のチャペル 
#レインボーブリッジ
#レインボーブリッジが見える
#江東区豊洲 #豊洲 #東京";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:3;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKYuKJOQm";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118881663_808210973320056_756871104214643410_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=4vJ_hRpPLMUAX-POkfC&oh=9e0c12fae6addeaca1f7eeafdf14853c&oe=5F557A5C";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:7923702;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391185348863429143";}i:196;a:1:{s:10:"short_code";s:11:"CEvMmffH4oX";}i:197;a:1:{s:12:"created_time";i:1599271528;}i:198;a:1:{s:7:"caption";s:146:"琵琶湖の夕焼けです
最近夕日がキレイですね😊
台風心配ですけど…

#琵琶湖　#夕焼け　#夕日
#夕陽　#SONYα";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:6;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMmffH4oX";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118771047_158215795922755_7827788092686509015_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=CvrrW_lzJcwAX_MMLVG&oh=a4a82af045bf41c7475d4cd71bf6cec3&oe=5F7AFF2D";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:37308083254;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391184971243045608";}i:209;a:1:{s:10:"short_code";s:11:"CEvMg_zMcLo";}i:210;a:1:{s:12:"created_time";i:1599271483;}i:211;a:1:{s:7:"caption";s:50:"#gsx250r #寒風山 #高校生ライダー #夕日";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMg_zMcLo";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118695803_243978350191750_318734266706010497_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=y1LTB4luK-UAX87zmqk&oh=901ca0fc0405d54fdd0f29a2e6eb9df6&oe=5F7BDD58";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:3500183044;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391183387412127002";}i:222;a:1:{s:10:"short_code";s:11:"CEvMJ8vg90a";}i:223;a:1:{s:12:"created_time";i:1599271294;}i:224;a:1:{s:7:"caption";s:452:"堂ヶ島の夕陽
Apr2015

#堂ヶ島 #伊豆 #夕陽 #夕日 #サンセット #自然 #癒される #まったり休日 #旅行 #旅 #旅スタグラム #旅行好きな人と繋がりたい #旅の記録 #写真好きな人と繋がりたい #風景写真 #ファインダー越しの私の世界 #誰かに見せたい風景 #過去旅 #tabippo #izu #sunset #nature #travelgram #travelphotography #bestphoto_japan #meetthemoments #travelinspiration";}i:225;a:1:{s:14:"comments_count";i:2;}i:226;a:1:{s:11:"likes_count";i:30;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMJ8vg90a";}i:228;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729787_1984040055063742_2872849757101598495_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=nWhMX0HBtCMAX84SCVJ&oh=87b220beca36b9f1d23f76b03c2aa66f&oe=5F7AB719";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:13233682863;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391182703237179094";}i:235;a:1:{s:10:"short_code";s:11:"CEvL__jgqbW";}i:236;a:1:{s:12:"created_time";i:1599271212;}i:237;a:1:{s:7:"caption";s:1273:"2020年９月4日

昨日のお台場海浜公園。
彼と出逢ってお台場に夕焼けを見に行くようになって12週目。　

元々写真を撮るのは好きだったけれど、夕陽、夕焼けを撮る彼の影響で、最初はiPhone11で撮っていたけれど、本格的に一眼レフを買ってインスタにUPするまでになった。
こんな自分想像もしてなかった。
人生何が起こるかホント分からない。

これからは、iPhone11ではなくて一眼レフを持ち歩いて、いろんなものを撮って行きたい。
お台場海浜公園でただ写真を撮っているのは実はつまらない。
出会いがあれば、その日は最高の日になる。
昨日は、出会いはなかったけれど、毎日違う、夕陽、夕焼けは違うのだと改めて感じた日だった。
一枚目、御光が差しているような夕焼けが撮れて良かった。
金曜日だったから子供達の姿は無かった。
その分、素敵な恋人達の写真をUPさせてもらいました。
どうぞ、末永くお幸せに。
.

#お台場海浜公園 
#お台場
#レインボーブリッジ 
#おだいばビーチ 
.
#夕日
#夕陽
#シルエット
#夕焼け";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:3;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvL__jgqbW";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118482716_777811496311804_5468636311051535547_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=kHHkNx6B59wAX_Cim2v&oh=8ad923c75372e45a7d62286522b1c8b1&oe=5F7E4EFE";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:36658332424;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391181925767313622";}i:248;a:1:{s:10:"short_code";s:11:"CEvL0resfjW";}i:249;a:1:{s:12:"created_time";i:1599271120;}i:250;a:1:{s:7:"caption";s:78:"#gsx250r #夕日 #道の駅岩城 #高校生ライダー
夕日はいいね〜";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvL0resfjW";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702247_787287398736631_2985956067695459698_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=4x2pyXlVaEAAX9lFXe3&oh=138c43e9dd3f9b48962d2ee316b90e6b&oe=5F7AC98A";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:3500183044;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}