a:260:{i:0;a:1:{s:2:"id";s:19:"2391231416832398662";}i:1;a:1:{s:10:"short_code";s:11:"CEvXE3oDJVG";}i:2;a:1:{s:12:"created_time";i:1599277020;}i:3;a:1:{s:7:"caption";s:1612:"今日の収穫〜🥬
☆
白菜を収穫しました(^^)
高温のこの時期、軟腐病に気をつけて栽培。冬と違い成長が早く菜っぱのような白菜🥬夏と冬では同じ種でもビジュアルが全く違う白菜栽培🥬楽しかった( ´∀｀)🌟
☆
今朝は、明太フランス🥖
白菜と冷凍しておいたトマトソースのスープです🍅
☆
昨日は冷凍カキフライと白身魚のフライです(^.^)
☆
ずっと気になっていたエビ煎餅🦐
揚げます(・∀・)✌️
一箱100円ちょっとでたっぷり入ってますねん
☆
パリパリ！
カーメン君見てます←園芸店の店長さん　by YouTube
☆
気になっていた刺し子勉強中~
百均のパーツでかんざし作ったよ
かんざしって便利だったのね(^^)
☆
人生は日々学び。学ぶ時間がある事はある意味幸せなんだと思うこの頃
☆
ゼーハーゼーハーヽ(;´Д`ヽ)(ノ;´Д`)ノアイロンかけました〜
ついでに旦那ちゃんのスーツのウエスト直ししました💦3.5センチ広げたのに、Σ(*´ω｀ﾉ)ﾉまだキツイの⁉︎
☆
今朝のゴーヤちゃん、旦那みたいにすくすく成長しております･･･(･∀･i)ﾀﾗｰ･･･
☆
プチベール、カリフローレ、カリフラワーの脇芽が出るタイプ、ライムなんちゃらの苗を植えました
☆
#エシャレットです #家庭菜園#家庭菜園好きな人と繋がりたい #ポタジェ#kitchengarden #japanesefood #おうちごはん #夕飯#パン作り初心者";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXE3oDJVG";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118787646_243786913515845_3611535619916863298_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=4MKHDNHtR0QAX-miEPI&oh=9c1ded309f9d094bf42a4ec52d350c21&oe=5F7C3742";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:16180765539;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391230232519941260";}i:14;a:1:{s:10:"short_code";s:11:"CEvWzophpyM";}i:15;a:1:{s:12:"created_time";i:1599276878;}i:16;a:1:{s:7:"caption";s:196:"8/8 夜

＊アスパラベーコン
＊ベーコントマト
＊椎茸

#夕飯#串焼き#グリル#魚焼きグリル#おうちごはん#おうちご飯#料理#共働き#新婚#夫婦#2人ご飯";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWzophpyM";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781571_198448568315824_5282628861577227789_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=_Ar65nAu9R4AX-Je4fM&oh=12e6cc3ffad04f92b20c7d7e421b74ba&oe=5F7DA917";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:32194311685;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391226353688337732";}i:27;a:1:{s:10:"short_code";s:11:"CEvV7MNJV1E";}i:28;a:1:{s:12:"created_time";i:1599276416;}i:29;a:1:{s:7:"caption";s:767:"〜手料理写真、色々〜﻿
﻿
🌱牛しゃぶサラダ﻿
🌱塩昆布のタラモサラダ﻿
🌱牛蒡のポタージュ﻿
🌱生湯葉﻿
🌱刺身﻿
🌱豚の味噌漬﻿
🌱河豚皮の煮凝り﻿
🌱牛肉と筍の煮物﻿
🌱柿とインゲンときのこの白和﻿
﻿
#手料理　#手料理写真  #過去の手料理  #家ご飯  #家ご飯記録  #手料理グラム  #よるごはん  #クッキングラム  #夕食  #夕飯  #食卓  #手作りごはん  #自炊  #japanesefood  #foodstagram  #hoomcooking  #instafood  #cooking  #cookingram  #cookingday﻿
#おうちごはんlover  #器　#家庭料理　#料理写真　#insta_food  #煮こごり  #刺身　#タラモサラダ　#山田平安堂　#箔一";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:5;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV7MNJV1E";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118698080_150481696746206_1674265404571533251_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=YQ6_Bjot8KoAX-VDQXg&oh=8c8ac9d132534ce3039fb28d0bb4667a&oe=5F7BE6D5";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:40091977927;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391226118142268265";}i:40;a:1:{s:10:"short_code";s:11:"CEvV3w1gZNp";}i:41;a:1:{s:12:"created_time";i:1599276388;}i:42;a:1:{s:7:"caption";s:854:"今まであまり口にする機会が無かったのど黒。g の知り合いの方が送ってくださったので早速🤤美味しかった〜✨✨
・
・のど黒
・お刺身
・インカのめざめ…共同学舎新得農場のラクレットチーズがけ
・カリフラワー
・ふのりと豆腐のお味噌汁
・お義母さんが茹でで来てくれた枝豆
・お母さんが釧路で買って来てくれたタラコ
・ご飯
・
・我が家の食事ははいただきもので成り立っています🙋🏻‍♀️
・
・
#のど黒 #夕食 #夕飯 #おうちごはん #今日の夕食 #今日の夕飯 #夕飯献立 #かもしか道具店 #iihoshiyumiko #イイホシユミコ #オケクラフト #hasamiporcelain #九谷焼 #高祥吾 #暮らし #暮らしの記録 #ご飯記録 #ありがとうございました🙏";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:11;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV3w1gZNp";}i:46;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118703150_2387078704930732_6533325441063785566_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=iehVnaWWpj4AX_G9hDL&oh=d890871fae370d209eb6283621c33cdd&oe=5F7CDFE7";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:22679085736;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391224852242524355";}i:53;a:1:{s:10:"short_code";s:11:"CEvVlV4AGjD";}i:54;a:1:{s:12:"created_time";i:1599276237;}i:55;a:1:{s:7:"caption";s:503:"2020.9.4金曜日のお料理。
昨日の炎天下ゴルフ🏌️‍♂️の後遺症？
ちょっと調子悪いな〜😂
#天ぷらうどん #かぶの漬物 #鉛筆茄子で茄子漬け #サラダ #冷や奴 #具沢山茹で鶏スープ #100切り #ゴルフ #ゴルフ初心者 #奥山ゴルフチャンネル #かっ飛びゴルフ塾 #河本結 #テニス #テニスは楽しい #男の料理 #料理好きの人と繋がりたい #夕飯 #晩ご飯 #朝ご飯  #朝食";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVlV4AGjD";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118599792_115275196830702_1087252229652404005_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Azrhm6Llr1MAX8BTO-l&oh=87c6e5332560bb6eb0fef3f0d23f5117&oe=5F7E5B0A";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:311259;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391223592382797827";}i:66;a:1:{s:10:"short_code";s:11:"CEvVTAigpgD";}i:67;a:1:{s:12:"created_time";i:1599276087;}i:68;a:1:{s:7:"caption";s:1701:"鉄人DXピザ
#ビッグベアーズ #bigbears

ビッグベアーズの「鉄人DXピザ」は、肉々しい牛ミンチとマッシュポテトとチーズの旨味を楽しむ病みつきテイストの冷凍ピザでした🍕

アクセントのシャキシャキ玉ねぎ🧅と、マヨネーズの酸味がかなり良い感じ。

甘さ控えめの照り焼きソースが全体を１つにまとめ上げていて、見た目と名前からは想像できないですが、完成度が高いです。笑

総合的に鉄人DXピザは、小さなお子様から大人まで幅広く好まれる味だと思います。

価格は、平均〜若干高めの1,242円（税込）。

とはいえ、大きさが直径21センチで、平均サイズの範囲内では大きな部類。成人男性が美味しくお腹いっぱいになれる価格としては妥当なところでしょうか。

生地はふんわりザックリ食感の縁部分と、トッピング部分はややもっちり系の生地でした🍕

機会があれば、ぜひお試しくださいね。

食べた気になる美味しいレビューもどうぞ♪
↓↓↓
https://pizza-napule.com/bigbears-tetsujin-dx-pizza/

#マッシュポテト 
#照り焼き #牛ミンチ #冷凍ピザ #おいしいごはん #コロナに負けるな #ピザ好きな人と繋がりたい #instafood #food #foodie #goodeats #hungry #おいしい #おうちごはん #朝ごはん #ピザ #冷凍食品 #夕飯 #pizzalove #pizzatime #ピザ好きと繋がりたい #pizza #pizza🍕 #ピッツァ #玉ねぎレシピ #ピザパーティー";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:19;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVTAigpgD";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727918_122909379523111_7405955546763960664_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=IDqEb1njTjAAX81_CCI&oh=31240dd25132120be9dc38fc669d29e1&oe=5F7D9575";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:36068778772;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391221763401034309";}i:79;a:1:{s:10:"short_code";s:11:"CEvU4ZKs6pF";}i:80;a:1:{s:12:"created_time";i:1599275869;}i:81;a:1:{s:7:"caption";s:1225:"＿＿＿＿＿＿＿

2020年9月5日土曜日/快晴-①

昨日の晩ごはん

・麻婆豆腐
・ゴーヤのナムル
・もやしのナムル
・切り干し大根とにんじんのサラダ
・きのこのお味噌汁
・白米玄米

自炊してましたが、どうした！！？ってなるくらいの
酷い盛り付けが続いてたので投稿自粛してました笑

昨日は仕事後、急遽友達が遊びに来ることになったので、
久々にちゃんとしたご飯

家にあるもので、統一感のない食事だけど、
食べてくれてありがとう。

韓国ドラマについて
熱く語り合ってたら、0時
終電に間に合ってよかった笑

#晩ごはん#夕飯#お家ごはん#おうちごはん#宅飲み#家飲み#1人飲み部#晩酌#自炊#自炊の記録#器#やちむん#やちむんのある生活#やちむんに囲まれる生活#好きな器のある生活#好きな器に囲まれる生活#陶器工房壹 さん#宮城陶器 さん#陶房眞喜屋 さん#菅原窯 さん#ツチノヒ さん#やちむんむっしゅ さん#與那原工房 さん
＿＿＿＿＿＿＿＿＿＿＿＿＿＿";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:7;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvU4ZKs6pF";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118850655_1234093546945826_3130709228427722604_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=O4tlRh9gJxcAX8DjJAc&oh=92fc359db4ace29d11d7d5273140f6c3&oe=5F7ACC45";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:21538263862;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391221427853408410";}i:92;a:1:{s:10:"short_code";s:11:"CEvUzgqgTia";}i:93;a:1:{s:12:"created_time";i:1599275829;}i:94;a:1:{s:7:"caption";s:477:"通勤時間が倍になったことを忘れてて
昨日はちょっと遅くなっちゃった帰宅

パスタが出来ていた😍😍😍😍😍
ありがとう………

#豚肉の和風パスタ~生姜と共に
というmenuだそう(笑)

#夕飯 #旦那飯 #男飯 #晩ごはん #ふたりごはん夫婦飯 #dinner #pasta #Italian #dinnerphoto #晩酌 #おうちごはん#おうちItalian #忘れてたよ地元が夜真っ暗なこと #でっかい鈴虫に悲鳴";}i:95;a:1:{s:14:"comments_count";i:1;}i:96;a:1:{s:11:"likes_count";i:5;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUzgqgTia";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118786274_348315406308123_5119050227089826740_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=NyRcDy5N-LoAX9zFgcB&oh=0c1857a6a85e86c21c52255f30c74805&oe=5F7E379D";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:542367488;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391221071606021661";}i:105;a:1:{s:10:"short_code";s:11:"CEvUuU4gX4d";}i:106;a:1:{s:12:"created_time";i:1599275786;}i:107;a:1:{s:7:"caption";s:1410:"おはようございます😃
今日の清水は晴れ☀️☀️☀️
午後から雷雨⚡️の予報が出ていたとは知らず、カッパ忘れました😭

『牛しぐれ』です🐮
今日のトッピングは、鰹とろろ(本枯れ鰹節)です🐟
本枯れ節は、香りが優しいのでお料理の邪魔にならず、とろろ昆布がしぐれとからむとトロッとした食感でとても美味しかったです🐮🐟🐮🐟🐮🐠

鰹工房・清水河岸の市店
〒424-0823 静岡市清水区島崎149番地
　　　　　　清水魚市場　河岸の市いちば館
TEL・FAX 054-351-8355
営業時間　平日9:30~16:30  土日、祝日9:30~17:30
定休日　水曜日(基本水曜日ですが、市場の都合で変わる時があります)
☆卸売り、配送を希望される方は
〒424-0853 静岡市清水区月見町5-1  3F
TEL054-353-1203  FAX 054-353-1202
営業時間　9:30~17:30
定休日　土日、祝日　(夏季、正月休暇あり)
ヘお問い合わせ下さい♡
鰹工房本店ホームページ　　
ｈttp://katsuokoubou.com/

#清水 #清水区 #河岸の市 #いちば館 #お昼ご飯 #朝ごはん #夕飯 #観光 #お土産 #静岡 #静岡市 #鰹工房 #鰹節 #削り節 #出汁 #みそ汁 #煮物 #料理の隠し味 #本枯れ節 #無添加 #国産 #栄養満点 #魚粉 #昆布  #料理 #とろろ昆布 #トッピング";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:10;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUuU4gX4d";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118771623_327427151909935_3614689499307266923_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=0c_gDQ1ZmAwAX89DLZC&oh=163193d660e02d523ba3ba77f1fda15b&oe=5F7D79D6";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:39396996714;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391220656135001010";}i:118;a:1:{s:10:"short_code";s:11:"CEvUoR8gNOy";}i:119;a:1:{s:12:"created_time";i:1599275737;}i:120;a:1:{s:7:"caption";s:511:"ミスタードーナツのさつまいもドーナツ。
.
.
今年もこの季節がやってきたね！
.
.
グレーズかかったやつ、みんな美味しい(*´罒`*)
.
.

#うまい #美味い #美味しい #おいしい #おいしいもの #美味しいもの #夕食 #朝食 #食 #食べ物 #ご飯 #飯 #飯テロ #food #フード #絶品 #happy #食事 #グルメ #gourmet #朝 #ランチ #lunch #お昼ごはん #お昼ご飯 #昼 #夕飯 #ドーナツ #さつまいも #ミスタードーナツ";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:19;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUoR8gNOy";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118787349_302412657521712_7351732563606274092_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=u360As-bPV0AX8ot7rQ&oh=237e3d2f94422b678f9c730d18f0d38a&oe=5F7D1C84";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:1980114656;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391219782739248195";}i:131;a:1:{s:10:"short_code";s:11:"CEvUbkiD0RD";}i:132;a:1:{s:12:"created_time";i:1599275633;}i:133;a:1:{s:7:"caption";s:807:"2020. 9.5 
先日の晩御飯 
私が小学生の頃、歳の離れた姉が初めて連れて行ってくれたパスタ屋さんの#イカとたらこパスタ 
すごく美味しかった思い出😊
懐かしくて久しぶりに作ってみた
次女のリクエストの#アヒージョ と

ごちそうさまでした・*:..｡o♬*ﾟ・*
❊
❊
#たらこイカパスタ 
アヒージョ
バケット 
アボカドサラダ
野菜サラダ 
❊
❊
 #おうちごはん #おうちカフェ #iegohan #iegohanphoto #タベリー  #夕ご飯 #夕食 #夕飯 #晩御飯 #おうちごはんラバー #ランチ #おうちパスタ #おうちごはんの記録 #てづくりごはん365 #たらこパスタ #懐かしい味";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:19;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUbkiD0RD";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766203_771482523630211_2225126306769056669_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=GBA_mTM6AiAAX-4KUbU&oh=d0ce8b599ed7f34b84f9c843e7498b52&oe=5F7B0341";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:5876657999;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391219690698875089";}i:144;a:1:{s:10:"short_code";s:11:"CEvUaO0BqDR";}i:145;a:1:{s:12:"created_time";i:1599275622;}i:146;a:1:{s:7:"caption";s:532:"晩ごはん🍖
✳︎ハンバーグ
✳︎焼きなす
✳︎ツナとコーンのコンソメスープ
✳︎ぬか漬けきゅうり
.
ハンバーグ焦がしました(*´ー｀*)💦たまにやるんだよな〜…油断するとすぐこれ、気を付けねば😂
.
#ハンバーグ#晩ごはん#夕飯#おうち居酒屋#日本酒#ごはん記録#ごはん日記#ふたりごはん#おうちごはん#土鍋ごはん#かまどさん#冷酒#つまみ#晩酌
.
この後冷酒もう一本あけてしまいました😋笑";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:13;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUaO0BqDR";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731148_334976350889420_8592378111158469980_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=NzRLvFC9Y4UAX99alDD&oh=6372f445c41615fe38afbf0c472ced58&oe=5F7CEAB6";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:11524182361;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391218089288145427";}i:157;a:1:{s:10:"short_code";s:11:"CEvUC7YghoT";}i:158;a:1:{s:12:"created_time";i:1599275431;}i:159;a:1:{s:7:"caption";s:614:"一昨日の晩ごはん。
●鶏肉のとんちゃん焼き
●オクラのポン酢和え
●豚しゃぶサラダ
●ゆでとうもろこし🌽
●もやしとえのきだけのお味噌汁

とんちゃん焼きは、先々週に行った高島で買ったお土産。
ご当地メニューだそうです。
味が濃そうだったので、ねぎと舞茸をプラスしました。

#夕食 #夕飯 #夕ごはん #晩ごはん #夜ごはん #よるごはん #おうちごはん #献立 #料理記録 #料理写真 #いただきます #タベリー #フーディーテーブル #instafood #dinner #foodpic";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:5;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUC7YghoT";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118918060_1670457019780795_4741002126733356659_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=W5xC9nxufXEAX-1GJex&oh=dba3e1ca3b21f363f7acb4b4c9d7fd39&oe=5F7BC801";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:5865373707;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391217666410317519";}i:170;a:1:{s:10:"short_code";s:11:"CEvT8xjBobP";}i:171;a:1:{s:12:"created_time";i:1599275380;}i:172;a:1:{s:7:"caption";s:1419:"[RECIPE]

Dote-ni
どて煮

Nagoya specialities side dish
Harusnya pakai haccho miso / red miso supaya tampilannya gelap & rasanya juga lebih deep kalau pakai haccho miso
Menu ini hasil akhirnya “medok” jadi memang harus manis & asin

150-200g tetelan / jeroan sapi / babi.. any part ok (sudah direbus)
1 lempeng Konnyaku @mrishiifood @konyakonyaku 
Bawang prei (ambil putihnya dikit buat taburan, sisanya cemplungin semua)
Lobak (optional)
15g Jahe
400-500ml dashi
2sdm mirin
2sdm sake
2sdm gula (kalau ga suka manis bisa dikurangi)
50g miso + 25g lagi masukkan belakangan. Total (50-100g) sesuaikan selera masing2 & seberapa berkuahnya kalian mau
1sdt dashi powder

*cubit konnyaku pakai jempol (kalau dipotong pakai pisau kurang pick up kuah)
*kalau pakai haccho miso (red miso) boleh lebihin timbangannya sampai 100-120g total
*boleh dikasih lobak kalau mau (potong kecil)
*rebus semua sampai mengental (nyemek)

Topping:
Daun bwang / bawang prei
Cabe bubuk ( ichimi / shichimi tougarashi )

#おうちごはん #二人ごはん #きょうの料理 #foodstagram #cookingram #キッチングラム #朝ご飯 #晩ご飯 #instafood #snapdish #delimia #クッキングラム #デリスタグラム #delistagrammer #夕飯 #お家ご飯 #お家ごはん #homecooked #homecooking #homemade #menuhariini #masakanrumah #masakanrumahan #foodshare #berbagiresep #resep #homecook #recipe";}i:173;a:1:{s:14:"comments_count";i:3;}i:174;a:1:{s:11:"likes_count";i:8;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvT8xjBobP";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118865417_199264148478535_5105559324478647124_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=4JEPtg65H14AX94D9jL&oh=2ad4496540a74027f146fa143b2aa294&oe=5F7CA7CD";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:3564150731;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391217640464015214";}i:183;a:1:{s:10:"short_code";s:11:"CEvT8ZYgV9u";}i:184;a:1:{s:12:"created_time";i:1599275377;}i:185;a:1:{s:7:"caption";s:704:"晩ごはん

昨日の晩ごはん。
ひっさ久にちゃんと料理したなあ😅

#鶏もも肉と茄子とピーマンの
ポン酢炒め煮〈赤、白、緑〉
　片栗粉をまぶしてポン酢と
　醤油と砂糖で味付け。
　美味しかった♡
#肉じゃが〈黄、白、赤、緑〉
　お肉を厚揚げにしてみた。
　やっぱりお肉のがいいな😅
#舞茸、しめじ、ズッキーニの
　お味噌汁〈黒、緑〉
#蓮根のきんぴら〈白〉
#プチトマト〈赤〉

🍚ごはん我慢できず〰️😅
食べてしまいました。

#晩ごはん#夕飯#夕食#久々の料理#料理上手になりたい#器好き#バランスごはん#５色";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:6;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvT8ZYgV9u";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118852096_781377276026143_3074460956090632789_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=zvafa5JvNKgAX8eSIwa&oh=de06026d6aee3439553f209546257ff7&oe=5F7D58C8";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:9427058379;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391216628730789322";}i:196;a:1:{s:10:"short_code";s:11:"CEvTtrIgX3K";}i:197;a:1:{s:12:"created_time";i:1599275257;}i:198;a:1:{s:7:"caption";s:1252:"2020.9.4(金曜日)
#晩ごはん
…
・#ヤンニョムチキン蓮根
・#そうめん瓜の中華サラダ
・#きゅうりの甘酢漬け
・#長ネギとじゃがいもの味噌汁
・#ピオーネ 🍇
…
こんにちは。
昨日の晩ごはんです☺️
・
テレビで見たことはありましたが、我が家にもやってきました！
そうめん瓜！ pic3枚目
どうやって食べていいのか、全くわからないので、#delishkitchen  さんを参考にさせてもらいました。
カットして、10分ゆでて水に取って実をほぐす…。
うわぁ！黄色いそうめんだぁ😂
ちょっと感動的😂
・
食感も、シャキシャキ！
とっても美味しいです❣️
この食感、何かと似ているけど思い出せません😂
あと半分残っています。
どうやって食べようかな🤔
・
台風10号、心配ですね。
大きな被害が出ませんように🙏🏻
…

#おうちごはん  #作り置き #家庭料理
#夕飯 #備忘録 #献立 #記録
 #家族の笑顔
#ごはん記録 #料理日記 #料理 
#料理好きな人と繋がりたい
#フーディーテーブル#japanesefood
 #覚書き#らでぃっしゅぼーや
#おうちごはんlover";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:19;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTtrIgX3K";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118723328_414726696157192_1193677225659411242_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=6cehRzwGT0MAX_jkXMd&oh=7d4b5f2836891f449469f6b58cab94f6&oe=5F7E7073";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:4664968465;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391213523764898156";}i:209;a:1:{s:10:"short_code";s:11:"CEvTAfaHels";}i:210;a:1:{s:12:"created_time";i:1599274887;}i:211;a:1:{s:7:"caption";s:81:"#夕飯#愛妻ご飯 
#かぼちゃの天ぷら#タコときゅうりの酢の物";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTAfaHels";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702003_362619031421413_4645752127263163240_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=0GnmRwz3xJ0AX_KQikk&oh=86ffa04db1445d206d3b5f8a8930cebd&oe=5F7BEF2D";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:40497398100;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391212944439136270";}i:222;a:1:{s:10:"short_code";s:11:"CEvS4D3nFAO";}i:223;a:1:{s:12:"created_time";i:1599274844;}i:224;a:1:{s:7:"caption";s:1866:":﻿﻿
『ヨーグルト味噌漬け豚』﻿﻿﻿
﻿﻿﻿
･﻿﻿﻿
ーーーーーーーーーーーーーーーーーーーーーーーーーーーーー﻿﻿﻿
●9月は「iittalaのボウル&プレートセット」が
当たるキャンペーン開催中🎁
応募方法は @kichintokitchen_by_daiei を
フォロー&いいね！するだけ✨
.
●『きちんとキッチン』レシピは
ダイエー公式アプリでも見れます🥕
アプリをダウンロードするとダイエーでいつでも３％OFF
になるクーポン配信中📲
プロフィールのURLからダウンロードしてね！
ーーーーーーーーーーーーーーーーーーーーーーーーーーーーー

【参考】
1人当たり単価 310円(調味料除く) 
1人当たりカロリー 326kcal
所要時間 15分

【材料…2名分】
豚肉ロースソテー用…2枚

ヨーグルト…大さじ4

味噌…大さじ2

酒…小さじ1

レタス…3枚

トマト…1/4個

 【手順】
1. ヨーグルト、味噌、酒を混ぜ、ポリ袋に移す。そこに豚肉を入れ、冷蔵庫3時間以上漬け込む。

2. レタスは食べやすいようにちぎり、トマトはくし切りにする。

3. 1のヨーグルト味噌を軽く拭き取る。クッキングシートを敷いたフライパンで、両面弱火で焼き、食べやすい大きさに切り、2と一緒に器に盛る。

#food #cooking  #recipe  #ダイエー #きちんとキッチン #レシピ #レシピ動画 #料理動画 #おうちごはん #トップバリュ #スーパー #料理 #クッキング #夕飯 #晩御飯 #料理初心者 #料理好きと繋がりたい #新米ママ #ワーママ #暮らし #ヘルシーレシピ #ママ #豚肉 #簡単 #簡単レシピ #簡単料理 #時短 #時短メニュー #時短レシピ #時短ごはん";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:73;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvS4D3nFAO";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118792526_336900174096325_4935298970260710388_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=jthgEJ7fTKYAX9SoJXR&oh=9d95861a52b858c59a3bfb04b3efbb36&oe=5F557C26";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:7121722218;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391212818870227696";}i:235;a:1:{s:10:"short_code";s:11:"CEvS2O7HtLw";}i:236;a:1:{s:12:"created_time";i:1599274803;}i:237;a:1:{s:7:"caption";s:32:"#夕飯#愛妻ご飯 
#魚定食";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvS2O7HtLw";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118731434_363021261378551_1014834600127130660_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=6KQ1aoUfIxEAX_3GpqZ&oh=e85917407c9292902fa5bc176d8e2115&oe=5F7C7788";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:40497398100;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391212612240250006";}i:248;a:1:{s:10:"short_code";s:11:"CEvSzOfA5SW";}i:249;a:1:{s:12:"created_time";i:1599274778;}i:250;a:1:{s:7:"caption";s:737:"ようやく週末🤩﻿
いつかの晩ご飯picです☺️﻿
お蕎麦を薬味マシマシで😆﻿
﻿
・ざるそば﻿
・薬味プレート﻿
・いんげんの胡麻和え﻿
・ハマチのお刺身﻿
・ばくだん﻿
﻿
#おうち時間﻿
#おうちごはん﻿
#おうち居酒屋 #おうちごはんlover﻿
#タベリー﻿
#野菜 #野菜好き﻿
#ビール #ビールに合う料理﻿
#ワインに合う料理﻿
#日本酒に合う料理﻿
#晩酌タイム #晩酌メニュー﻿
#晩御飯 #夕飯 #手作りご飯﻿
#盛り付け #うつわ好き #豆皿﻿
#料理好きな人と繋がりたい﻿
#料理好き﻿
#ふたりごはん﻿
#クッキングラム﻿
#cookingram";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:35;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSzOfA5SW";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118686078_800684170735237_4767177500525551241_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=LMqr4hI41_oAX9-3WEy&oh=038c719a9964e2b972fe58ad3c3ccd45&oe=5F7CDEF6";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:10371037346;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}