a:260:{i:0;a:1:{s:2:"id";s:19:"2391121281606943156";}i:1;a:1:{s:10:"short_code";s:11:"CEu-CMNDwG0";}i:2;a:1:{s:12:"created_time";i:1599263890;}i:3;a:1:{s:7:"caption";s:496:".
.
.
✯海✯

#202007 
#うちのこかわいい 
#海 #sea
#思い出グラム
#ダックスフンド 
#シルバーダップル
#チョコレートダップル
#チョコレートパイボールド
#ダップル #パイボ #多頭飼い
#犬好きな人と繋がりたい
#いぬすたぐらむ #犬ばか部
#dachshund #dapple #silverdapple
#chocolatedapple
#dappledachshund
#chocolatepiebald
#piebald #dog #doglovers
#Instadog #throwback 
#tb #tbt

結果みんなこうなりました🌊";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-CMNDwG0";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766849_758974284673808_9041161594291256303_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=-junJNip884AX9OP7C2&oh=f48c409f4757d4e4a4aeefbfdbdcf724&oe=5F7C0585";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:8640761551;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391120051108816516";}i:14;a:1:{s:10:"short_code";s:11:"CEu9wSNp6aE";}i:15;a:1:{s:12:"created_time";i:1599263867;}i:16;a:1:{s:7:"caption";s:49:"𓃬♡
sound on ♡ຼ
.
.
.
#ええ音やねぇ";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:5;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9wSNp6aE";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118718613_318650922689381_3346462845755799921_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=1WU0Ng5TlbYAX_OIO-O&oh=120cd6a60a1a0e922e4557bdbba54f48&oe=5F54FE61";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:21272520695;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391121070112673738";}i:27;a:1:{s:10:"short_code";s:11:"CEu9_HPBI_K";}i:28;a:1:{s:12:"created_time";i:1599263865;}i:29;a:1:{s:7:"caption";s:715:"#horrordog #sadako
.
.
ぱうちゃん、
下りなくてもいい階段を下り、
必死に上ってくる様子がまるで貞子。
怖い！
上り方と目が怖い！
.
そして同じ階段を颯爽と駆け上がるブラッキー。
この差よ…
.
.

#bernedoodle #doodlesofinstagram
#bernesemountaindog #bernesesofinstagram #standardpoodle #poodlesofinstagram #standardpoodlesofinstagram
 #instadog #bestdog #dogstagram #doglover 
#woof #dogsofinsta #pawsome
#バーニードゥードゥル #バーニードゥードル 
#バーニーズマウンテンドッグ #スタンダードプードル 
#バーニーズ #スタンプー
 #大型犬 #多頭飼い #大型犬多頭飼い #イヌスタグラム";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9_HPBI_K";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766028_403751340592737_5019925151838981476_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=0rWqXpKbAkgAX-ZORNy&oh=329eb2d8c32e0ce6bb3794cdcf6d6f80&oe=5F7D22A1";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:5496180445;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391121043815029810";}i:40;a:1:{s:10:"short_code";s:11:"CEu9-uvjlwy";}i:41;a:1:{s:12:"created_time";i:1599263862;}i:42;a:1:{s:7:"caption";s:775:"パパの手にあご乗せて寝てるくっちゃん
この体制が落ち着くらしくて
手どけてもまたあご乗せさせろって
手カリカリして実家から家帰るまでずーっと
この状態で居てた🐰♥️
・
#チワワ #ロングコートチワワ #ロンチー #ブラックタンホワイト #犬好きな人と繋がりたい #ふわもこ部 #多頭飼い #わんこなしでは生きていけません会 #愛犬 #Chihuahua #pop #pet #いいね返し #フォロー返し #相互フォロー #フォロー大歓迎 #Chihuahualife #followme #likeme #Chihuahuastagram #멍스타그램 #치와와 #장모치와와 #애견 #犬のいる暮らし #いぬのきもち #チワワのいる暮らし#ホワイトブラックタン  #dogoftheday";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9-uvjlwy";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118771466_311275240153936_2895802664939964847_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=mkp6CkUaLCMAX-a7aSA&oh=3e3ca1d8006a3710cebc1d2e66af8503&oe=5F7E1F9A";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:21975662436;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391121037648831732";}i:53;a:1:{s:10:"short_code";s:11:"CEu9-pABaT0";}i:54;a:1:{s:12:"created_time";i:1599263861;}i:55;a:1:{s:7:"caption";s:622:"Jasper 🐾
.
今日も行きたかったー‼️
.
台風の影響が最小限で済みますように
ジャス地方の天気予報もコロコロ変わって安定しない…
.
August 2020 🏞 #riverdog 2-① 　
夏の川遊び3回目の週末pic. 
.
.
.
 #kooikerhondje #kooiker
#nederlandsekooikerhondje#dogstagram#dogsofinstagram#dogphotography#bestwoof10k#dogsinnature #コーイケルホンディエ#コイケル#レオ犬舎#レオトップランド#いぬのいる暮らし#多頭飼い#犬写真#犬と川遊び　

#ジャスパー5歳の夏 

2020/08/15. 

☆
☆
☆
#sonya7iii#sel55f18z";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9-pABaT0";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118731454_316358702922289_5014628738396247725_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=wlriCYOj6jMAX8268uv&oh=bb335d1db57f93ede2a23dc0ad91da67&oe=5F7C5747";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:1995142829;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391120906133761230";}i:66;a:1:{s:10:"short_code";s:11:"CEu98uhHOzO";}i:67;a:1:{s:12:"created_time";i:1599263846;}i:68;a:1:{s:7:"caption";s:699:"・
【すべてのビーグルにとって良き日になりますように】
ございます。

2020年9月5日。  土曜日。

今日も進みます。

#すべてのビーグルにとって良き日になりますように
#すべてのビーグルに届け元気玉
・
#23度
#蒸し暑く候
#いつもと違う公園
#ビックリアレさん🐶
#ペラペラお耳のジュリさん🐶
#最近ジュリさん🐶チューしなくなっちゃったんだよなぁ
#心の病かなぁ
#アレさん🐶の生存確認OK
#スタイ
・
#多頭飼い
#beaglestagram
#beagleloveit
#beagle 
#ビーグル
#15インチビーグル
#Alec
#13インチビーグル
#Julia
#兄
#妹

#XperiaXZ3";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu98uhHOzO";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118791219_991775181270372_5172082217326441141_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=2ESwtIpJ4AUAX-XC7ij&oh=ed3450890d7b231a5a36fd83a20a6daa&oe=5F7D7521";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:1292260146;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391120811224013674";}i:79;a:1:{s:10:"short_code";s:11:"CEu97WIDRtq";}i:80;a:1:{s:12:"created_time";i:1599263834;}i:81;a:1:{s:7:"caption";s:580:"9月になって暑さが少し和らいだ日、また森林公園🌲に行ってきました😊。
前回同様、広場は誰もいなかったので、しばらくリードを離して走ってきました😄。
8、9枚め、カレンもマリーも12歳だけどまだまだ元気でもうダッシュ💨💨。

#toypoodle 
#toypoodlelove
#toypoodlegram
#トイプードル
#多頭飼い
#トイプードル多頭飼い
#dog
#dogsofinstagram
#ilovedogs
#instadogs
#犬のいる暮らし
#愛犬
#犬と生活
#lwdインスタ2020
#森林公園
#武蔵丘陵森林公園";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:2;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu97WIDRtq";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118694346_138501854602333_7116237242715241002_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=pZwZJxO6q5AAX8uLIQy&oh=5eba4af542fd5af4251944ba2c7eac4a&oe=5F7BE9E7";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:4235012399;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391120610098877110";}i:92;a:1:{s:10:"short_code";s:11:"CEu94a0DxK2";}i:93;a:1:{s:12:"created_time";i:1599263810;}i:94;a:1:{s:7:"caption";s:1629:"♡
#愛おしい瞬間バトン 
ஐ
満面の笑みがとっても可愛い🧡あんこちゃんママさん
@sekko1012anko からいただきました
わーい🙌わーい🙌 ᵀᴴᴬᴺᴷ ᵞᴼᵁ ◡̈*
ஐ
愛おしい瞬間♡\(*ˊᗜˋ*)/♡
毎日❤️🧡💛その中でも🤦‍♀️💗
よくばりサンちゃん率いる女子組🎶
ஐ
おいかけっこしたくて女子組のガムゲット🦴🦴🐻💨
おいかけっこ終わったら、きちんと返します(っ'-')╮ =͟͟͞͞♡)`ω'* )
ஐ
フーとサンの初代おもちゃ🧸🤖
今でも大切にしてくれてて、母は嬉しいです🥺♡何度縫ったことか🧶
ஐ
動画📹ミュージック🔛🤣
ஐ
週に1回の🤖おもちゃーズのお洗濯🧸
(ﾉ^∇^)ﾉ┣🟠━🍙━🐠┣🥐━🐥
(ﾉ^∇^)ﾉ┣🐢━🍄━🍦┫♪
第一軍🎵
中の笛部分にお水が入ってしまう🧸は、きちんと乾かして笛を取り替えてチクチク🧵☺️
ஐ
バトン🚩タグ付け🏷させて頂きました💌良かったらお願いします♫スルー大丈夫🙆‍♀️
ஐ
#仲良し犬 #愛しい #愛おしい #愛しい我が子 #かけがえのない存在 #かけがえのないひととき #わんこは家族 #わんこのいる生活 #わんこのいる暮らし 
#犬のいる暮らし #いぬずきさんと繋がりたい #ポンタ連合 #仔熊犬連合 
#マルックス #ポメラニアン #チョコポメ #チワワ#イザベラチワワ #イザベラ #多頭飼い #mydog #pomeranian 
#dogstagram #dog #pomeranianlife 
#chihuahua #chihuahualove #puppy";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu94a0DxK2";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118787744_990009741459712_1361345724443620970_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=HS5gR8JuOtgAX9lkyrw&oh=315f8a933e4321fafec4fcc0a2b5fd0f&oe=5F7D1B1B";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:6637883166;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391120491434518525";}i:105;a:1:{s:10:"short_code";s:11:"CEu92sTHKf9";}i:106;a:1:{s:12:"created_time";i:1599263796;}i:107;a:1:{s:7:"caption";s:1647:"#えまの話2 
シュリちゃんと会う。

2018.12.21に
けむさん @kemu711 ブログを読んで
シュリちゃんが出戻りしたことを知る。

実は以前から茶トラ女の子を探していた。
2年ぐらい探していたが
タイミングが合わなかったりと
なかなか出会えなかった。
遺伝的に茶トラは基本オスで
メスは2割程しかいないからだ。

そこでシュリちゃんに会いたいと思い
譲渡会へ参加した。

そこで会ったシュリちゃんは
緊張してとてもおとなしかった。
出戻りの理由は
先住猫達のパワーバランスを崩してしまったからだそう。

我が家でもバランスが崩れるかも。
でも会わせなければ猫相性はわからない。

とりあえずダメ元で
翌日からトライアルをスタートすることにした。

2018.12.23 日曜日
譲渡会

→えまの話3 へ続く

＊けむさんブログの紹介
「ケムリにお願い〜猫の里親日記〜」
http://kemurideco.blog18.fc2.com
興味のある方は
是非 PCかPCビューでプロローグから入り
過去から順にご覧いただきたいです。
ユーモアと愛情にあふれ読み物としても大変面白い。

シュリちゃん登場は 2018年12月12日、12月21日。
http://kemurideco.blog18.fc2.com/blog-entry-1030.html?sp

#えまは茶トラ 
#茶トラ #茶トラ女子部 #茶トラ長毛女子 
#猫好きさんと繋がりたい 
#ねこのいる生活 #ねこのいる暮らし #保護猫 #多頭飼い 
#catstagram #catsofinstagram #catlovers";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu92sTHKf9";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118749766_668695303999971_8444695090385541288_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=alpJjn6nt3QAX8FTrhk&oh=81fba0ff23c839b0ab95baa6cc308162&oe=5F7BF880";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:4534349875;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391120262786242840";}i:118;a:1:{s:10:"short_code";s:11:"CEu9zXWnNkY";}i:119;a:1:{s:12:"created_time";i:1599263769;}i:120;a:1:{s:7:"caption";s:389:"・
1👉2👉3…💣💥
だんだん高まってゆくアキのイライラ🦊💢
ラルも引き際に気付いたようです🐷🤣
・
#pug #pugs #puglife #instapug #mops #shibainu #shiba #shibadog #dog #パグ #柴犬 #パグと柴犬 #多頭飼い #犬バカ部 #犬のいる暮らし #ぶさかわ #鼻ぺちゃ #dogsofinstagram #pecoいぬ部 #todayswanko #いぬのきもち";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:30;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9zXWnNkY";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779214_330943161557115_5750749135177064617_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=YQjN0ZdYqdUAX_EtPyn&oh=49b5fe4991ed8a743703756d4752d336&oe=5F7CB751";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:4225284431;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391119970374746481";}i:131;a:1:{s:10:"short_code";s:11:"CEu9vHBh4Fx";}i:132;a:1:{s:12:"created_time";i:1599263734;}i:133;a:1:{s:7:"caption";s:1210:"ムギタロー、先週末に去勢手術を受けました。
タマタマが1つしか下りてこなかったので、かわいそうなことに開腹手術でした。

通常の去勢手術なら日帰りできるんですけど、開腹したので1泊入院。
さらに、傷口を舐めないように、エリザベスカラー生活を送っています。

今日で1週間。
結構聞きわけが良くて、不便でうっとおしいカラー生活を文句も言わず受け入れてます。
健気だね😢

カラーを外してあげたくなるんだけど、傷口をなめて、糸が取れてしまうと再手術になるので、心を鬼にして外しませんでした。
（実はマメゾーの時にかわいそうで外しちゃって、再手術だったのです😅）

素人目で見てもキレイに傷はふさがってるし、今日の再診できっとカラーは外せると思います。
かなりストレスがたまってると思うので、今日はたくさん遊んであげよう🐕

#shiba #shibainu #shibadog #shibapuppy #shibastagram #dog #dogstagram #rescuedog #morningwalk #柴犬 #保護犬 #元保護犬 #先住犬 #多頭飼い #去勢手術";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:4;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9vHBh4Fx";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118788509_338494493962205_7078652494786525352_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=_-c6XWW2GCgAX8hEh6H&oh=23b7353168f872bd0d39fb60344a8f65&oe=5F7DCED6";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:8426143953;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391119196165266963";}i:144;a:1:{s:10:"short_code";s:11:"CEu9j1_DF4T";}i:145;a:1:{s:12:"created_time";i:1599263642;}i:146;a:1:{s:7:"caption";s:456:"･
･
そうる、先月具合悪くなって動物病院に
行ったら＂膵炎＂と診断されました😖
今は数値も下がって元気になってきた！
ぶり返すらしいから気をつけないと( ´~` )💭
･
#トイプードル #トイプードルブラック #トイプードルレッド #いぬすたぐらむ #わんすたぐらむ #黒プー #膵炎 #愛犬 #多頭飼い #食事制限";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9j1_DF4T";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776207_601944280479207_4030440027971333733_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=x-cqJMpCJ2UAX-Rek3y&oh=69a5639f585a961c39bc77f99b7dceee&oe=5F7ACF58";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:10851838286;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391119172174025523";}i:157;a:1:{s:10:"short_code";s:11:"CEu9jfpDxMz";}i:158;a:1:{s:12:"created_time";i:1599263639;}i:159;a:1:{s:7:"caption";s:271:"ルークの視線の先には........
*
*
*
ニコルかな？☺️

#マルプー #ミックス犬 #トイプードル #トイプードルレッド #多頭飼い #多頭飼い初心者 #多頭飼いの幸せ #犬のいる暮らし #早く仲良くなってほしいな";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9jfpDxMz";}i:163;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118845252_1235156636817326_3870195729988724474_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=tS-hh9UvC4IAX_Ed6y_&oh=dd0f47f090a3197adaa15ff50c0540f0&oe=5F7DF42B";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:1659222159;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391118950915968523";}i:170;a:1:{s:10:"short_code";s:11:"CEu9gRlDQ4L";}i:171;a:1:{s:12:"created_time";i:1599263613;}i:172;a:1:{s:7:"caption";s:1556:"@sasayuri_shin9 さんへ
トーちゃんと行きました🐾

トーちゃんは体とっても楽になったそうです👏
ママちゃんは#美容鍼 と#炭酸パック で綺麗になります😏

そして#ハリフト を購入しました🐾

#三太 #九太 はめちゃ気持ち良さそうにやってと言ってました
#六太 #七太 はまだ赤ちゃんなのでなんだこりゃって感じで🤣

ハリフトは人間用ですのでママちゃん用ですが、
優しくサンキューにやるのもありな感じがしました😆

合う合わないがあるので全てのこにあうとは限りませんよ🙌

最後の写真はお首シュッとなったでしょとサンちゃんが言ってます🤣

9枚目はやもりさんが外に遊びに来てはったので撮りました🤣

やもりさんはぼくふにゃふにゃなんで鍼は結構ですと帰りはりました🤣

ハンドメイド専用もフォローしてくれると嬉しいです⤵︎ ︎

@3ta.9ta 
#仲良し家族 
#里親になって幸せです 
#出逢いに感謝
#トイプードル
#デカプー好き会 
#アプリコットトイプードル 
#保護活動応援
#保護っこ応援団 
#レイライン卒業生 
#元保護犬 
#毎日幸せ 
#仲良し兄弟 
#チャリティ 
#犬好きな人と繋がりたい 
#犬好きさんと繋がりたい 
#わんこ #dog #多頭飼い 
#犬のいる暮らし 
#犬のいる生活 
#トイプー兄弟 
#にゃんこ
#元保護猫";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:5;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9gRlDQ4L";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728945_646350969419417_5879835397422977866_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=WQwNVO2NEdsAX_-UHC6&oh=dc0bd8e6aeb3128d1bcfd6d9bbf4869f&oe=5F7B7A8B";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:3192204848;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391118530621485438";}i:183;a:1:{s:10:"short_code";s:11:"CEu9aKJjDF-";}i:184;a:1:{s:12:"created_time";i:1599263562;}i:185;a:1:{s:7:"caption";s:346:"ZIZI&ULI&AI&ANZU&MOCA
あさんぽ

#brusselsgriffon #griffon #dogstagram #toypoodle #miniaturepinscher #ブリュッセルグリフォン #グリフォン #トイプードル #トイプー #ミニチュアピンシャー #ミニピン #いぬすたぐらむ #鼻ぺちゃ犬 #多頭飼い #仲良し兄弟 #ジジウリ #ジジ13歳 #ウリ12歳";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:3;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9aKJjDF-";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118726882_345061629881574_2516857078703774700_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=oZzSBJhanXUAX9b1rid&oh=15da702f302c9532c475ce4802b2b676&oe=5F7C4E38";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:1073069709;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391118208725058491";}i:196;a:1:{s:10:"short_code";s:11:"CEu9VeXBoO7";}i:197;a:1:{s:12:"created_time";i:1599263524;}i:198;a:1:{s:7:"caption";s:505:"おはよッ💕
TEAM老人ホーム🤣
一つの布団でさ〜🥰💕 #germanshepherddog#germanshepherd#shepherd#dachshund#miniaturedachshund#germanshepherdcommunity#thegermanshepherdworld#gsdoftheworld#gsdsofigworld#gsdpost#gsdpage#k9#dogstagram#dogofinstagram#bigdog#ジャーマンシェパードドッグ#ジャーマンシェパード#シェパード#ダックス#ダックスフンド#ミニチュアダックスフンド#多頭飼い#大型犬#大型犬のいる生活#犬バカ部#ヘルニア";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:10;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9VeXBoO7";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118713563_813602402745889_3313923486446836078_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=JQcQA9vc2psAX_-OFcP&oh=81aef51cc28ff005c30e164967ea35c7&oe=5F7CCDE8";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:2296687422;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391118205688407345";}i:209;a:1:{s:10:"short_code";s:11:"CEu9VbiBuUx";}i:210;a:1:{s:12:"created_time";i:1599263524;}i:211;a:1:{s:7:"caption";s:271:"出かける用意すると
必ず鞄にこっそり、ひっそり
入るハナ🐶
連れて行かない時は
これさせると😭
しかしどんな鞄も入ろうとするよー
・
#トイプードル
#多頭飼い
#出かけるの察知する犬
#鞄に入る犬";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:3;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9VbiBuUx";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731451_319854792567219_2746607089982716742_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=6QudE6vg9DAAX_zXvd9&oh=f1874caada57ff248a4e7a9a3992ea0f&oe=5F7B9C1B";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:2159191128;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391113278883330715";}i:222;a:1:{s:10:"short_code";s:11:"CEu8NvFj3qb";}i:223;a:1:{s:12:"created_time";i:1599263483;}i:224;a:1:{s:7:"caption";s:1832:"*
音ありでお楽しみ下さい
*
俺❗️りぷ
どうやら俺、やれば出来る子らしい🤔
*
撮影が苦手な りぷですが
昨日は奇跡的に頑張ってくれました🥰
*
しかも自らバックスタイルを披露🤣
*
な～んて事ない 
本当は後ろの玩具で遊びたいだけの りぷなのでした🤣🤣🤣
*
ギラリーの声が楽しすぎ🤣
みよかちゃん 声掛けや
動画ありがとうね💕
*
@cafe_cafe_clamp さんで
@one_fr  ワンフレさんの撮影会に
参加させてもらいました
本当に楽しかった🥰
*
お手伝いしてくれたお友達
可愛い写真や動画を撮ってくれたお友達
本当にありがとうございます🙇‍♀️💕
*
そして、企画管理して下さった
@k163253  銀ちゃんママさん、
本当にありがとうございました😊💕
*
カメラマンの藤岡さん📷✨
楽しい撮影、レッスン
めちゃくちゃ最高でした💕
写真の出来上がり楽しみに待ってます
本当にお世話になりました
来年も是非 北海道に来てくださいね
*
撮影会の写真は後程載せますね😊✨
*
ちゅちゅ🌷りぷ 頑張ってくれて
本当にありがとう💕
*

#ビションフリーゼ 
#ビション
#びしょんふりーぜ
#bichonfrise 
#비숑프리제
#多頭飼い #姉弟#仲良し #もふもふ #ちんまりアンヨ#いぬのきもち #いぬすたぐらむ #いぬのいる暮らし #犬好きな人と繋がりたい #撮影会 #バックスタイル #浴衣 #やれば出来る子 #one_fr #可愛い #可愛いフォトブース #ありがとう #感謝 #最高 #良い思い出 #";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:15;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8NvFj3qb";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118791521_319987849270082_6531119327875047001_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=VvPl0zd9-v8AX-kcJQn&oh=eb06baa905547620e5405a22b8012383&oe=5F553B99";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:2130883335;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391117776101393687";}i:235;a:1:{s:10:"short_code";s:11:"CEu9PLcpUUX";}i:236;a:1:{s:12:"created_time";i:1599263473;}i:237;a:1:{s:7:"caption";s:602:"𓃟
ボールとリノ子
.
#ヒゲ子
#ヒゲは剃らない主義
#だけど
#折れ曲がったヒゲちゃんが目に入りそう
.
#フレンチブルドッグ #フレブル
#多頭飼い #frenchbulldog 
#わんこ #犬のいる暮らし　
#フレブル好きと繋がりたい
#犬 #犬のいる生活 
#マイホーム #海のある暮らし
#インテリア好きな人と繋がりたい
#Bouledoguefrancais #frenchbulldog 
#francais #프렌치불독 #法国斗牛犬
.
#病気と闘ってるお友達がみんな元気になりますように";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:11;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9PLcpUUX";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118701923_992916034520494_6852178626776169489_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=XWy_efRuUywAX8AbkHP&oh=4d614d4546f345b937554b306568bffb&oe=5F7BA743";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:6004404569;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391117773115975188";}i:248;a:1:{s:10:"short_code";s:11:"CEu9PIqs2YU";}i:249;a:1:{s:12:"created_time";i:1599263472;}i:250;a:1:{s:7:"caption";s:537:"2020.9.5.
🐾🐾.
.
おはよーございます.
うーたんです(ᐡ・ﻌ・ᐡ).
.
強風、洪水、お気を付けて🌀
.
#犬をしまおう 
#犬小屋をしまおう
.
#上目遣いのプロ 
#スヌード嫌い
#耳毛を食べちゃう
#可愛いから許す
#ほっぺがたるたる
#キャバリア
#キャバリアキングチャールズスパニエル 
#キャバリア部 
#キャバリアブレンハイム 
#キャバリアパピー
#わんこなしでは生きていけません会 
#犬バカ部 
#多頭飼い";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:5;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9PIqs2YU";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768991_971395226658609_3236891481558970550_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=c5OF5aFC8aIAX_wOJUI&oh=dc6e57917ae708ab4c2f1f0ab3974551&oe=5F7E106E";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:19258256826;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}