a:260:{i:0;a:1:{s:2:"id";s:19:"2390980081287142340";}i:1;a:1:{s:10:"short_code";s:11:"CEud7dKJ5vE";}i:2;a:1:{s:12:"created_time";i:1599247058;}i:3;a:1:{s:7:"caption";s:714:"2020.9.4
セラ☆Thera
＊
セラだよー♩
あのねー♩
セラ、このタオルが好きなんだー♩
ついつい爪でバリバリしちゃうのー♩
みんなも真似してみてー♩
爪研ぎってねー♩
すっごーく、気分転換になるよー♩
いい感じー♩
☆☆☆
#セラだよ#Thera#のんきな娘#きままな娘#宝物#幸せな日常#最愛の末娘#最愛の子供達#チンチラペルシャ#チンチラゴールデン #mycat #myfamily #lovelycats #ilovecats #cat #chinchillapersian #chinchillagolden  #girl #princess #happy#happytimes#猫のいる暮らし#ねこのきもち #幸せ#嬉しい#楽しい#大好き#愛してる#猫のいる暮らし #ありがとう";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEud7dKJ5vE";}i:7;a:1:{s:5:"image";s:258:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118770141_109779044102948_468705172473002351_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=e2ZRU3zqdssAX_bwNhu&_nc_tp=15&oh=7e7533ace58db6baf96c05b521f83fab&oe=5F7B6B8D";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:2957827992;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390973011172935580";}i:14;a:1:{s:10:"short_code";s:11:"CEucUkmgkec";}i:15;a:1:{s:12:"created_time";i:1599246215;}i:16;a:1:{s:7:"caption";s:347:"Yes!!!🙌🙌💪💪💙💙💙 Her serve is my favorite 🤩😍 #osakanaomi #loveher #myidol #bestserve #superfast #usopen #greatwin #gonaomiosaka #tennis #tennisgirl #8yearsold #lovetennis #おおさかなおみ #大好き #勝ち　#サーブ　#早い　#カッコいい　#アイドル　#応援　#テニス　#テニスガール　#8歳";}i:17;a:1:{s:14:"comments_count";i:6;}i:18;a:1:{s:11:"likes_count";i:31;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEucUkmgkec";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118782693_176124747473646_6950293897535533116_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=tQgq7IvtR80AX9UuIlm&oh=44a10cf63a6453df5f262273a486f9f0&oe=5F7CDBD2";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:13596150122;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390968696384183985";}i:27;a:1:{s:10:"short_code";s:11:"CEubVyJDt6x";}i:28;a:1:{s:12:"created_time";i:1599245701;}i:29;a:1:{s:7:"caption";s:338:"ドルフィン ピアス

#かわいい #ハンドメイド #handmaid #アクセサリー #オリジナル #手作り #華奢 #おしゃれ #かっこいい #モデル #好かれる #趣味 #好き #垂れてる #ゆれる #Instagram #楽しい #beautiful #pretty #swing #キラキラ #swarovski #大好き #jewelry #大人 #フォロー";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:3;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubVyJDt6x";}i:33;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767616_814291895974246_2135777506158687052_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=ugIsdZz_UX0AX8qDN_t&_nc_tp=15&oh=7116261bfc247affeef9b0a1c27376f4&oe=5F7ABFF6";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:14800530;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390966625792117040";}i:40;a:1:{s:10:"short_code";s:11:"CEua3pwJ0kw";}i:41;a:1:{s:12:"created_time";i:1599245454;}i:42;a:1:{s:7:"caption";s:442:"﻿
﻿
餃子が大好きなのあとわ💕﻿
﻿
わが家では、夕飯にそこそこお目にかかる率高し🤣🤣🤣﻿
﻿
のあ➡️水餃子﻿
とわ➡️焼き餃子﻿
﻿
好みが違うのね～😂﻿
﻿
﻿
﻿
﻿
﻿
#餃子#ギョウザ#大好物#焼き餃子と水餃子 #食の好みが違う #姉弟#のあとわ#冷凍食品 #jenni#jennilove #ziddy #candychuu #byloveit #大好き#kidslife #ママカメラ";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEua3pwJ0kw";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118732886_314117359908930_5558824718731416115_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=EgTdepOsS5YAX_bUg8j&_nc_tp=18&oh=ef92e97933c2574da4b0bbb8c5b06698&oe=5F7C4F3E";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:13330895894;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390966211828794354";}i:53;a:1:{s:10:"short_code";s:11:"CEuaxoOBEPy";}i:54;a:1:{s:12:"created_time";i:1599245405;}i:55;a:1:{s:7:"caption";s:1328:".
人生いろいろ辛い事や悲しい事があって…私はそんな時映画を観て自分の世界に浸ってます😌✨
.
そんな今日は、よく観る作品の中でも"パパが遺した物語"って映画を観てます🎬
主演のアマンダ・セイフライドが大好きなんですが、物語も最高に素敵です🌸
パパっ子な方に是非観てほしいです‼️
.
人から受ける愛情って恋愛だけじゃなくて、家族や友人や思わぬ人から与えられるものだと思うんです。
でも日本人はその愛情や感情を素直に受け入れられられないし、自分の感情を素直に表現できず行動したり発言したりする事が多いと思うんですよね。
でもね、それって人生損してますよね。
思いは伝えないと相手に伝わらないし、伝えるからこそ信頼関係を築いていけると思うんです。
だからこそありのままで居れる人に出会えた時はその人を大切にして欲しいですね☺️
.
熱く語りすぎましたが、酔ってるのでお許し下さい🙋‍♀️笑
.
#パパが遺した物語
#アマンダセイフライド
#パパ
#お父さん
#大好き
#映画
#晩酌
#ひとり酒
#感情に浸る
#人生楽しく
#人生に無駄はない";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaxoOBEPy";}i:59;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118699412_591972614804058_8650077620410023588_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=jsX4tZs8-uEAX8HTdUS&_nc_tp=15&oh=6b3708a5c68bcafeb9f471e393a14b02&oe=5F7DF6EA";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:32744567149;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390963076714129416";}i:66;a:1:{s:10:"short_code";s:11:"CEuaEAanugI";}i:67;a:1:{s:12:"created_time";i:1599245031;}i:68;a:1:{s:7:"caption";s:569:"《2013年4月(11才)広島》
・
自宅にて～💖
・
ぐっすり寝ているココちゃん～😪💤💤
・
安心して寝てくれてありがとう〰️( 〃▽〃)✨💕🎶

#パピヨン #ココちゃん #犬 #dog #ワンコ #わんこ #大好き #可愛い #かわいい #寝姿 #可愛い寝姿 #癒される #安心してる #ありがとう #ワンコとお家 #ワンコと暮らす #ワンコと寝る #ワンコといっしょ #わんこと暮らす #わんことお家 #わんこと生活 #わんこといっしょ #わんこと暮らす幸せ";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaEAanugI";}i:72;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118868293_637014373636655_6756843022219775066_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=0fHmCw2NgasAX_HHh2I&_nc_tp=15&oh=c47708d5deac3b48495f75301558918e&oe=5F7C3789";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:16637467458;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390962695954660390";}i:79;a:1:{s:10:"short_code";s:11:"CEuZ-dzlnwm";}i:80;a:1:{s:12:"created_time";i:1599244986;}i:81;a:1:{s:7:"caption";s:325:"Someone’s up on the couch 😊 🐰♥️
。
。
。
#rabbitsofinstagram #rabbit #rabbits #bunniesofinstagram #bunnies #bunny #usagi #ウサギ #cute #kawaii #かわいい #pet #pets #houserabbit #うさぎと暮らす #うさぎのいる生活 #うさぎ大好き #大好き #うさぎすきさんと繋がりたい #🐰";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:9;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZ-dzlnwm";}i:85;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118712383_317339942680938_4325984641847802316_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=jO-pucePSLIAX-_f3T7&_nc_tp=15&oh=6360c793add91d25db4b4a8594c729a0&oe=5F7C0BD2";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:2141118205;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390962667626248256";}i:92;a:1:{s:10:"short_code";s:11:"CEuZ-DbFThA";}i:93;a:1:{s:12:"created_time";i:1599244982;}i:94;a:1:{s:7:"caption";s:566:"ゴンちゃん、はじめてのイチゴ🍓
おいしかったね〜☺️……って言いたいけど、ほぼ残した。
バナナも微妙、パインも微妙。

欲しいのはリンゴだけなんだな。

…買ってんけど☺️

#チンチラ #チンチラ好きと繋がりたい #チンチラのいる暮らし #チンチラシナモン　#ゴン　#ふわもこ部　#エキゾチックアニマル　#もふもふ部 #動物 #動物好きな人と繋がりたい #イチゴ　#バナナ #パイナップル　#微妙　#リンゴ　#大好き";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZ-DbFThA";}i:98;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766573_3093832037408962_4766467989795815529_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=bo7G6ZjLtnEAX_hgopZ&_nc_tp=15&oh=20bb33353a26ec788f749cb7a8e71f85&oe=5F7BE4E9";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:4109280695;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390960967902492482";}i:105;a:1:{s:10:"short_code";s:11:"CEuZlUbpvdC";}i:106;a:1:{s:12:"created_time";i:1599244780;}i:107;a:1:{s:7:"caption";s:54:"#ノスノス 赤❤
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZlUbpvdC";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118714906_364680861359191_5680402077240985743_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=I_Hlasm6PB0AX8NLek2&_nc_tp=18&oh=f78249bb895427e616ab0da6bff5c0e8&oe=5F7D2D00";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:1445056984;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390959985661986864";}i:118;a:1:{s:10:"short_code";s:11:"CEuZXBpjkgw";}i:119;a:1:{s:12:"created_time";i:1599244662;}i:120;a:1:{s:7:"caption";s:1115:"昨日はお昼から美容院ー✂️
からのいつもの新谷さんで炉端焼き❣️
海鮮やお肉、少しずつ色々頼めて楽しいー🥰
せーたろーも来て3人でボトル2本飲みました😂
飲みすぎた💦
でも楽しかったなー！！
·
おとといは中川さんと新しくオープンしたダンダダンにパクチーサラダ食べに行きました！
餃子専門店なのに餃子よりパクチーメインになってしまった😅
パクチーも餃子もとってもおいしかったです！
ドリンク無料券握りしめて行ったら中川さんに笑われた😬
いやいや、これ大事ですけー(笑)

ハシゴして獅子奮迅でコチしゃぶ🥰 コチ美味しい😋
店長のかずろーくんがしゃぶしゃぶしてくれました。
至れり尽くせりで楽だし美味しいし最高😆
ごちそうさまでした🤗
·
·
#炉端焼き#餃子#パクチー#大好き#獅子奮迅#しゃぶしゃぶ#広島東洋カープ#カープファンと繋がりたい#カープ女子#スナック#スナックママ#広島#CREA";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:5;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZXBpjkgw";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118940392_312127903208477_3301973580199619115_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=YJMCa6i_Il0AX8D1xaV&oh=176a57a31a639f3fc8160459cf784d33&oe=5F7C2E7B";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:4731976844;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390956424029026909";}i:131;a:1:{s:10:"short_code";s:11:"CEuYjMnsDpd";}i:132;a:1:{s:12:"created_time";i:1599244238;}i:133;a:1:{s:7:"caption";s:232:".
天使が泊まり💤にきた日。会う度に愛おしさが増す 🥺💓💓 ベットが狭いって文句言ってた笑　そこもすき笑 #お泊り #癒しの時間 #大好き #いつもありがとう";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYjMnsDpd";}i:137;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782134_169962254770717_7306145366311013086_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=PL96umb8AbsAX8Z73Pg&_nc_tp=15&oh=a47ed5149f0e130466a91fa3cb1daba2&oe=5F7C144A";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:6902439540;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390954437932485122";}i:144;a:1:{s:10:"short_code";s:11:"CEuYGS7HAoC";}i:145;a:1:{s:12:"created_time";i:1599244001;}i:146;a:1:{s:7:"caption";s:268:"ハピバお月見ありがとう！！💕
昨日のセーラーでごめんよ😂

ほんとに楽しい配信をいつもありがとう大好きだーよ💕

#イチナナ#お月見#イベント#ガチ参戦#セーラー#ポニーテール#ろこモコ#大好き";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYGS7HAoC";}i:150;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118699934_2796736910549989_5962918277894282120_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=aaiNj3HqTmQAX9SFOGZ&_nc_tp=15&oh=7734bca8affb537cd97166dae293be6f&oe=5F7ABCAB";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:34675464477;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390954352853870813";}i:157;a:1:{s:10:"short_code";s:11:"CEuYFDsB2jd";}i:158;a:1:{s:12:"created_time";i:1599243991;}i:159;a:1:{s:7:"caption";s:304:"今、彼に救われています。
仕事と介護でクタクタだった、何もやる気になれない私にさした一条の光✨✨
SF9のユ テヤン❤
彼を見ると自然と笑顔になれる💕💕
大切な大切な存在です🎵🤭
・
・
・
・
・#SF9 #ユテヤン #大好き";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYFDsB2jd";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118882381_168441564756746_6571164367965268155_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=iZV4xywpFpsAX9yuwa_&_nc_tp=18&oh=0ea7693f0ea8a5cf6001e47cf04e28d1&oe=5F7A8F68";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:5741496566;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390949781691222373";}i:170;a:1:{s:10:"short_code";s:11:"CEuXCidgMll";}i:171;a:1:{s:12:"created_time";i:1599243614;}i:172;a:1:{s:7:"caption";s:509:"寝起きの顔毎回分かりやすすぎ笑笑😪🥱🐾

台風来なきゃ良いな🌬🥶💦
皆さんも気をつけてください💦

･:*+.
˚✧₊*
☆*:.｡. 
˚✧₊⁎
☆*:.｡. 
･:*+.

#猫 #ねこ #cat #猫スタグラム #ねこすたぐらむ #猫好き #ねこすき #猫好きさんと繋がりたい #ねこすきさんと繋がりたい #猫のいる暮らし #ねこのいる生活 #可愛い #かわいい #大好き #うちの猫 #うちのねこ#マンチカン";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:8;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXCidgMll";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118793229_340475940648565_6239392913883498594_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=SjXn3TEFcT4AX_9_xwm&_nc_tp=18&oh=5259d36f54a88c9c8fb6006ff3d59be4&oe=5F550667";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:40533488707;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390946448763248481";}i:183;a:1:{s:10:"short_code";s:11:"CEuWSCbg99h";}i:184;a:1:{s:12:"created_time";i:1599243049;}i:185;a:1:{s:7:"caption";s:550:"＊
＊
＊
【職業】かわいい
＊
＊
＊
#わたしの宝物#大好き#いつもありがとう#心のオアシス#ずっと一緒#ずっと大好き#チワワ#チワワのいる暮らし#チワワ大好き#大事#大事な家族#ロングコートチワワ#日に日に可愛さが増す#お仕事かわいい#かわいいが仕事#全てがかわいい#全てが愛おしい#全部大好き#キャビア#アンチョビ#幸せにしたい#愛してる#かわいいの天才#職業かわいい#職業春木開 より先に言ってた🤣笑";}i:186;a:1:{s:14:"comments_count";i:4;}i:187;a:1:{s:11:"likes_count";i:32;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWSCbg99h";}i:189;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118922654_1168377126889104_3407052861037808344_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ha0k9_p0BR8AX-bDucl&_nc_tp=15&oh=c2d16bae3eaf351fa85a46f47df9212f&oe=5F7D5C38";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:7703393057;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390944490008619467";}i:196;a:1:{s:10:"short_code";s:11:"CEuV1iMpCnL";}i:197;a:1:{s:12:"created_time";i:1599242815;}i:198;a:1:{s:7:"caption";s:1602:".
自分でアンパンマン出しといて怖い人😂😂😂動く範囲が広くて音楽なりながら喋るしちょっと怖いねんな😂
.
たたかってた笑笑
でもだいぶ慣れたな❤️
.
二個目のムービーみさにおくったらアンパンマンのあとミニーちゃんも忘れてたってか😂　言うてたけどすかさず母はちゃうでとドヤ返信😏爆笑
アンパンマンよしよししてママのとこ来るまでにミニーちゃんの手を蹴ってしまって音がなったからあれ？音なるやん？って気になってミニーちゃんをフリフリしてはる😏ドヤ顔😏
.
お母さんって常に子供のこと見てるから本間にそーゆー小さいことでも分かるんよなあ〜
.
靴もさ２つでワンセットってわかってるから絶対片方だけもってきたりとかせーへんねん😂
.
かならずもう一足あるはず💡っておもちゃ箱から探し出して両手で二つ持ってくる😂
あんま好きじゃないくせにママはかしてよ？言ってくるから履かせてあげるけどやっぱり靴履くと下手くそやな歩くの😂
.
一つ一つの行動に何気ない意味がある👶🏻💕
.

#baby #令和ベビー #令和元年 #赤ちゃんのいる暮らし #赤ちゃんのいる生活 #育児 #成長記録 #子育て #新米ママ #ママ #赤ちゃん #親バカ #親バカ部 #女の子 #girl #cute #可愛い #天使 #❤️ #love #family #家族 #大好き #Instagram #instagoodは #followme #生後1年 #1歳 #1歳ベビー";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:3;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuV1iMpCnL";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118683376_612398466112752_3128812711900976645_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=p0nY8dkBP_kAX8gxKqK&_nc_tp=18&oh=b2953095f78cd4bae952a67466e27fe4&oe=5F552A30";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:6323920529;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390944092631490662";}i:209;a:1:{s:10:"short_code";s:11:"CEuVvwHHmBm";}i:210;a:1:{s:12:"created_time";i:1599242768;}i:211;a:1:{s:7:"caption";s:328:"#ミスドのエコバッグ が#再販 したので❣️#オサムグッズ は#可愛い くて#大好き だったんだけど#カルビー の#ポテト坊や が#原田オサム #デザイン なのは#つい最近 #知った 😆
#そして #ボックス には#菅田将暉 👍#ミスタードーナツ #エコバッグ";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVvwHHmBm";}i:215;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780447_324482795464812_6189814144148444289_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=6643JDU_YloAX9sCckp&_nc_tp=15&oh=6d3e66e5d4145eeef160a0d1a0764030&oe=5F7C2BDD";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:1697000345;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390941512772761759";}i:222;a:1:{s:10:"short_code";s:11:"CEuVKNbjjif";}i:223;a:1:{s:12:"created_time";i:1599242460;}i:224;a:1:{s:7:"caption";s:551:"9月5日 (土)
#カラー占い
#ラッキーカラー
#占い
#色占い
#いろ
#男　#女　#安定　#豊　#信じる
#すいか　#チャクラ　#恋人
#トルマリン　#friends
#ペット　#大好き　#あいしてる
#fortune
#LOVE　#愛　#友情
#明日　#今日から俺は

左　Men's  カーネリアン
安定、豊かさ、自己信頼。

右　Ladies  ウォーターメロントリマリン
友情、バランス、ハートチャクラ、恋人、友人、ペットに大好きや愛してると発信してください。";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:8;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVKNbjjif";}i:228;a:1:{s:5:"image";s:258:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118805549_339180443941632_384345995988749733_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=oKuIrhipeCMAX87hreS&_nc_tp=15&oh=f06bb1be25faeed308a3f3e100d07fe4&oe=5F7C6E5B";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:2901739925;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390939473787324267";}i:235;a:1:{s:10:"short_code";s:11:"CEuUsiejYdr";}i:236;a:1:{s:12:"created_time";i:1599242217;}i:237;a:1:{s:7:"caption";s:263:"たぶん5年前
窓に映ってるココさんと
目が合った時の写真(笑)
そっちのココさんにガン見されるとは😂

  #チワワ#垂れ耳チワワ#かわいい#お気に入り写真#思い出写真#大好き
#虹の橋#お空組";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:6;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUsiejYdr";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118787646_312525493169991_7930498251436291030_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=VKZQ1NBIlRoAX_O-TnV&_nc_tp=18&oh=698341b858eb25d69c3ed3d55f1acd28&oe=5F7AFC88";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:35650549835;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390938819603347380";}i:248;a:1:{s:10:"short_code";s:11:"CEuUjBOJje0";}i:249;a:1:{s:12:"created_time";i:1599242139;}i:250;a:1:{s:7:"caption";s:2293:".
ゆりあの賢い集、記録✍️
.
お米炊くの4号…いややっぱり3号でいいやあーっめ蓋開けてお米戻してるとこ目撃されてから米びつの蓋開けれるようになった😂ここ開けれるんや💡って笑笑
ほんまよく見て真似しはるから気をつけなあかんわ笑笑
キッチンの扉なんて楽々どこも開けるし引き出しも開けれる笑笑
あとインターホンと電気のスイッチ押したがる😂指差して押したい☝️抱っこしろ！！ん！ん！言うてくる笑笑
.
ぬいぐるみを可愛がる🧸
って言うことができる最近笑笑
すきすき、ちゅ、よしよしできるよ❤️
力加減が微妙やけどね笑笑
多分痛がってはる😂😂
ぬいぐるみだけじゃなくてママにもパパにも出来るから顔あるものって認識なんやなと思う笑笑
.
ねんね〜ころり〜んいうたら布団の上やったらゴロンするよ❤️
硬い床ではあんまりしない笑笑
あ、あとベッドの上やとこけても痛くないってしってるからダイブしたりおもっきりありえへんこけ方したり後頭部から落下する😂たまに落ちそうなったり壁激突しとるし怖いからやめて欲しい😂😂😂
.
ゆりあちゃーん？はーい🙋🏼‍♀️とバンザーイは一緒やけどできるよ〜😂
.
いやいや、パチパチ上手上手👏、バイバイ👋
ご馳走様でした🙏
どうぞ👐お掃除ふきふき除菌👋そんなもんかな？もうあんまり数えられへんくなってきた🥺理解してる言葉多すぎて🥺💕
.
あとあかんって意味わかってはる😂
ダメとか😂
小さいゴミ食べるのよく怒ってるから最近見つけたらママにちょうだい言われんくても渡してくるの賢くなった😂
.
毎日あきひんなあ面白い❤️
.

#baby #令和ベビー #令和元年 #赤ちゃんのいる暮らし #赤ちゃんのいる生活 #育児 #成長記録 #子育て #新米ママ #ママ #赤ちゃん #親バカ #親バカ部 #女の子 #girl #cute #可愛い #天使 #❤️ #love #family #家族 #大好き #Instagram #instagoodは #followme #生後1年 #1歳 #1歳ベビー";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:6;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUjBOJje0";}i:254;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765690_1988364154633008_7167839871915462684_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=YFJFi522MLAAX8rDJBm&_nc_tp=15&oh=8d20fa93ce36c807decdc3548654a7fb&oe=5F7D71AD";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:6323920529;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}