a:260:{i:0;a:1:{s:2:"id";s:19:"2391234134030080161";}i:1;a:1:{s:10:"short_code";s:11:"CEvXsaNptih";}i:2;a:1:{s:12:"created_time";i:1599277343;}i:3;a:1:{s:7:"caption";s:1300:"こんにちは🌟
わたしのハイフ。生駒店です😊

今日は、セルフケアについて
少し不安に思われているお客様に
お話しさせて下さい。

当店は、セルフケアでお客様
ご自身で施術をしていただくシステム
です。
ですが、初めて見る機械、初めての
場所。様々ご不安なこともあること
でしょう。

当店のスタッフが笑顔で😊
丁寧にわかりやすくご説明し
サポートいたしますので
ご安心ください✨

最新のハイフマシーンで
自分が気になるところを
自分で施術できるのが
魅力的😆✨

只今、アプリをダウンロードして
くださった方限定の
お得なキャンペーンを
行っておりますので、ご興味のある
方は、ぜひいらして下さい。
スタッフ一同、心より
お待ちしております。

#わたしのハイフ生駒店　#ハイフ　#小顔 #むくみ解消　#アンチエイジング　#むくみ解消　#リフトアップ　#奈良エステ　#たるみ改善　#痩せたい　#奈良エステサロン　#セルフエステ　#美容　#ダイエット　#ダイエット記録　#奈良　#奈良美容院 #生駒　#生駒カフェ　#奈良カフェ";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXsaNptih";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118712610_363156928407159_7395285946258400662_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=x2EBPJ3I49QAX-fJZQt&oh=122d8cb269c47a35163722daa9f8dc44&oe=5F7B89AA";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:39467625986;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391234047442696109";}i:14;a:1:{s:10:"short_code";s:11:"CEvXrJkpDet";}i:15;a:1:{s:12:"created_time";i:1599277333;}i:16;a:1:{s:7:"caption";s:596:"9/5(土)オープンしました。

巨峰のタルトです。
美味しい巨峰が手に入りましたので作ってみました😊

他のお菓子は
マドレーヌコメルシー
マドレーヌショコラ(今から焼きます)
バナナのケーキ(２枚目の写真)
フルーツケーキ
パインとブルーベリーのマフィン
コーヒークッキー
抹茶とホワイトチョコのクッキー
ガレットバブルトンヌ

です。
本日もお待ちしております！

#奈良#学園前#スイーツ#焼き菓子#マドレーヌ#マフィン#巨峰のタルト";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXrJkpDet";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118783906_792420714857722_3904837502177668385_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=M9d_wm1q8yUAX-gm_Oe&oh=ed67fc4648480355406c7abc770b9935&oe=5F7BF154";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:25686185249;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391233966280711941";}i:27;a:1:{s:10:"short_code";s:11:"CEvXp9_Ap8F";}i:28;a:1:{s:12:"created_time";i:1599277323;}i:29;a:1:{s:7:"caption";s:327:"やさいたっぷり補給☺
#奈良#野菜#やさい#大根#煮物#和食#惣菜#そうざい#おばんざい#かつお#刺身#たたき#かつおのたたき #鰹#古都華#古都#奈良グルメ#nara#naragroumet#instafoodie#instafood#foodstagram#happy#like4likes#sashimi#sashimistagram#tuna#vegetable #washoku#Japanesefood";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXp9_Ap8F";}i:33;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118694672_3122727991186120_5211994104762750347_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=kUT7gOWl978AX-uho1S&oh=b0c58813507399930eca0bcbf4d1913a&oe=5F7CBB2E";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:1924701920;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391233493844953516";}i:40;a:1:{s:10:"short_code";s:11:"CEvXjF_pQms";}i:41;a:1:{s:12:"created_time";i:1599277267;}i:42;a:1:{s:7:"caption";s:451:"「金色に染まる刻」

*
#奈良
#斑鳩町
#法起寺
#エノコログサ 
#奈良が好き
#ならんちゅう
#with_precious_
#ptk_japan
#camera_kitamura
#tokyocameraclub
#東京カメラ部
#japanfocus
#関西カメラ部
#icu_japan
#japan_daytime_view
#instagramjapan
#igersjp
#ig_japan
#team_jp_
#lovers_nippon
#unlimitedjapan
 #photo_shorttrip 
#誰かに見せたい風景
#日本の絶景
#light_nikon
#nikon
#nikoncamera 
#nikond750";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXjF_pQms";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118765640_447232396164346_8285604827856835003_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=MRTKScTTlQYAX_sIrKj&oh=39280ce6da76eb7221c187e3c3ea347a&oe=5F7DFFA6";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:6358592354;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391233267804963484";}i:53;a:1:{s:10:"short_code";s:11:"CEvXfzenIKc";}i:54;a:1:{s:12:"created_time";i:1599277240;}i:55;a:1:{s:7:"caption";s:1887:"絶景スポットドローン空撮｜若草山 鶯塚古墳 奈良の鹿 日本綺麗な景色動画 
Amazing view of drone Wakakusayama Nara Japan Beautiful scenery
https://youtu.be/hv1FEfPW-lY

奈良県奈良市雑司町にある若草山にてドローン空撮してきました。綺麗な景色でしたよ。かなり広角な上から見渡せましたね。鹿も可愛かったです。めっちゃ逃げられましたけどねｗ
実は国の史跡に指定されている古墳があるんですよ。名前は鶯塚古墳(うぐいすづかこふん)で、清少納言の「枕草子」に記されている「うぐいすの陵（みささぎ）」から、古墳の名も「鶯陵」と名付けられ、昭和１１年９月国の史跡指定を受けました。

I took an aerial shot of the drone at Mt. Wakakusa in Zoji Town, Nara City, 
Nara Prefecture. It was a beautiful scenery. You can see it from a very wide 
angle. The deer was also cute. I was able to escape, but w
Actually, there are burial mounds that have been designated as national 
historical sites. The name of the burial mound is Uguisuzuka Kofun, and the 
name of the burial mound is also named "Umbireung" from the "Misasagi Tomb" 
that is written in the "Shomakurasoshi" of Seichonagon. I was designated as 
a historic site in September.

#若草山 #絶景 #ドローン空撮 #奈良 #4K #カメラマン #カメラ #ドローン映像 #ドローン撮影 #ツーリング #ドライブ #美しい風景 #綺麗な景色 #おすすめドローン #ド 
ローン
#djicreator #Dronestagram #DroneGenic #drone #dji #dronephotography 
#dronestagram #drones #photography #travel #aerialphotography #dronelife 
#droneoftheday #instagood #sky
絶景スポットドローン空撮｜若草山 日本の奈良 綺麗な景色動画 [Amazing view of 
drone] Wakakusayama Nara Japan Beautiful scenery";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:5;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXfzenIKc";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766025_790845001685699_8543383115986048218_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=dwgRPwQhV9IAX8A8Esu&oh=d9521033ae3fbc33b1b4d34097eb4769&oe=5F7B470C";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:4262240929;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391232864262560049";}i:66;a:1:{s:10:"short_code";s:11:"CEvXZ7pnBkx";}i:67;a:1:{s:12:"created_time";i:1599277192;}i:68;a:1:{s:7:"caption";s:957:".
#cafe_printemps
. 
𓎤いちじくのタルト 600円
𓎤チョコのテリーヌ
𓎤うさぎのクッキー
.
食べたかったこれ🍰
もりもり無花果のタルト(  ﾉωﾉ)
.
姪っ子にチョコテリーヌ🍫
娘にはうさぎクッキー🐰
.
タルトがめちゃくちゃ美味しかった!!
完熟ないちじく最高すぎる🤤
ちょっとお値段するからこれが辛い(笑)
.
テリーヌは姪っ子絶賛してたし、
長女もめちゃくちゃ食べてた😂👍
.
うさぎクッキーはカバンの中で割れてしまっててショックすぎた꒰´ඉ_ඉ`꒱꜆꜄꜆꜄꜆
.
.
✼••┈ 子連れ情報 ┈••✼.
・未就学児︰可
・ベビーカー︰ 可 .
・ベビーチェア︰あり
絵本におもちゃもあり📚
.
.
#カフェ巡り #カフェ好き #奈良カフェ #奈良グルメ #奈良 #大和郡山市 #大和郡山市カフェ #スイーツ #カフェプランタン";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXZ7pnBkx";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779214_333835651071029_3353050008620566932_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=7G18RsElYGgAX9ypP9p&oh=850b703ff1c5618ebb200f042e75a917&oe=5F7B0CE5";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:7070532209;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391232395892695632";}i:79;a:1:{s:10:"short_code";s:11:"CEvXTHclyJQ";}i:80;a:1:{s:12:"created_time";i:1599277136;}i:81;a:1:{s:7:"caption";s:377:"前から来たかった、うのまち珈琲店やっと来られた〜💖

#うのまち珈琲店 
#うのまちクリームソーダ 
#うのまちクリームソーダあお 
#うのまちクリームソーダあか 
#うのまちクリームソーダき
#色がきれい 
#クリームソーダ 
#おしゃれカフェ 
#今井町 
#奈良
#かわいい";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXTHclyJQ";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782036_186303819548160_2688501969271907117_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=7SO-DcIGl80AX-jszQ1&oh=cdb59a6a4aa890450c6414ad421440b0&oe=5F7AC6BA";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:8573349005;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391232044056418703";}i:92;a:1:{s:10:"short_code";s:11:"CEvXN_xg5mP";}i:93;a:1:{s:12:"created_time";i:1599277094;}i:94;a:1:{s:7:"caption";s:167:"ゆるゆるランニング
#ランニング 
#奈良 
#奈良公園 
#興福寺 
#五重塔 
#若草山 
#鹿 
#熱中症に気をつけて 
#今週もゆるゆると";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXN_xg5mP";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767394_613290632720870_3066616193065394996_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=FNbhJjWtBggAX_75Lt6&oh=ebce3fab837211fc87a10f8d8c91a9cf&oe=5F7C47E1";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:3078774196;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391231950332844709";}i:105;a:1:{s:10:"short_code";s:11:"CEvXMofJ1ql";}i:106;a:1:{s:12:"created_time";i:1599277083;}i:107;a:1:{s:7:"caption";s:662:"🏝️アジアンショップムタサン🏝️

✨モザイクガラスのランチョンマット✨

ディスプレイにも使えます🙋

#インドネシア
#バリ島
#バリ
#雑貨
#バリ雑貨
#アジアン雑貨
#アジア雑貨
#アジアンショップ
#アジアンショップムタサン
#ムタサン
#奈良
#奈良町
#インテリア雑貨
#インテリア
#ディスプレイ
#おすすめ
#人気
#バリ好きな人と繋がりたい
#南国
#南国リゾート
#リゾート
#観光
#bali
#baliindonesia
#resort
#モザイクガラス
#ガラス
# モザイクガラスランチョンマット
#ランチョンマット
#マット";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXMofJ1ql";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118731454_3555914944427088_8540562268327865328_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=FPx2osW_JycAX-_kZA5&oh=ce4095aa9eab7f464bfb7e9e2efa01c3&oe=5F7ADB8E";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:11333307141;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391231890949919268";}i:118;a:1:{s:10:"short_code";s:11:"CEvXLxLp9Ik";}i:119;a:1:{s:12:"created_time";i:1599277076;}i:120;a:1:{s:7:"caption";s:337:"存在は知ってたけど初来店。

塩チャーシュー食べた。
世界一優しい味の塩ラーメンや🍜
そしてレアチャーシューが美味しい。

これは二日酔いに効きそう。
二日酔いなったことないけど。

写真撮り忘れたけどギョーザ🥟絶品やった。

また来る。";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXLxLp9Ik";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765961_194183788730927_7871782306835266537_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=LKgmHaCx3CwAX_jypoP&oh=2dff4751f3f8a218256fb1e1f0e3845c&oe=5F7E2994";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:246349940;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391231830147614625";}i:131;a:1:{s:10:"short_code";s:11:"CEvXK4jjkeh";}i:132;a:1:{s:12:"created_time";i:1599277069;}i:133;a:1:{s:7:"caption";s:18:"#いちご #奈良";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXK4jjkeh";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118729977_616213272420777_7862458217149063888_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=QRFyTNB7YoMAX82c40g&oh=75eb5d653a11949c96c46eb02834d598&oe=5F7D8588";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:31707045702;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391231657912266393";}i:144;a:1:{s:10:"short_code";s:11:"CEvXIYJh26Z";}i:145;a:1:{s:12:"created_time";i:1599277048;}i:146;a:1:{s:7:"caption";s:53:"#休日の過ごし方 
#maruikecafe 
#奈良
#吉野";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXIYJh26Z";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118769513_733268543903719_4554507237373584379_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=4dW7WZTf69gAX_rXels&oh=1fe5575c3c96fe305119643dedbe9b74&oe=5F7DD5AE";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:1837175982;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391231553593653114";}i:157;a:1:{s:10:"short_code";s:11:"CEvXG2_p7d6";}i:158;a:1:{s:12:"created_time";i:1599277036;}i:159;a:1:{s:7:"caption";s:279:"実りの秋。奈良市内から1時間ほど車を走らせて五條市まで。

‬#観光ガイドに載らない奈良の日常
‪#haruhino写真部

#五條市 
#奈良
#nara
#わたしは奈良派 
#narajapan 
#japanphoto 
#japan_art_photography
#ig_japan
#ig_nara";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXG2_p7d6";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777214_3087479528028037_4144954506210799692_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=bQhdpCQQzF8AX_Ap8pz&oh=d7f5fcacfbefe2c0d8773bc04b861cdf&oe=5F7D6369";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:11333307141;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391230752523007971";}i:170;a:1:{s:10:"short_code";s:11:"CEvW7M8H7fj";}i:171;a:1:{s:12:"created_time";i:1599276940;}i:172;a:1:{s:7:"caption";s:111:"奈良でランチ
・
・
・

#農園レストラン#ichi standard
#からだにやさしい#奈良#ランチ";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvW7M8H7fj";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118713071_303614130933834_8362082373562224780_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=76KxbSkwO-0AX9EVEW6&oh=42acd1300a85a8d1024ddd86b69a437b&oe=5F7B4E7D";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:6969879523;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391230467587039888";}i:183;a:1:{s:10:"short_code";s:11:"CEvW3DkneKQ";}i:184;a:1:{s:12:"created_time";i:1599276906;}i:185;a:1:{s:7:"caption";s:744:"恵那栗のペーストがたっぷりかかった“恵那栗氷”
9月から販売のこれが食べたくてこの夏3回目のみやけ！

#かき氷 #みやけ #みやけ旧鴻池邸表屋 #恵那栗氷 #奈良 #奈良かき氷 #かき氷好きな人と繋がりたい #かき氷大好き #写真好きな人と繋がりたい #写真撮ってる人と繋がりたい #写真を撮る人と繋がりたい #オシャレさんと繋がりたい #おしゃれさんと繋がりたい #インスタ写真部 #ファインダー越しの私の世界 #東京カメラ部 #indies_gram #pics_jp #ig_photostars #igworldclub_creative #ig_japan #igersjp #ig_photooftheday #instagramjapan #team_jp #instaday #instagood #instalike #followme #follow";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:8;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvW3DkneKQ";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118784024_660967151206286_3742400232664552617_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=f74I8aAiTsAAX-5G29x&oh=ff6c6c508ee9380b869e44d80a831c38&oe=5F7CE2D3";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:7823330061;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391230268408586860";}i:196;a:1:{s:10:"short_code";s:11:"CEvW0KEp-Js";}i:197;a:1:{s:12:"created_time";i:1599276883;}i:198;a:1:{s:7:"caption";s:632:"こんにちは。
大仏いちごです🍓

まだまだ残暑は厳しいですが、
少しずつ秋を感じる日が多くなってきました！

秋のフルーツ#柿
#ハウス柿
販売しております。

完熟の柿
甘くて美味しい〜😋
私は少し柔らかめの柿が好みです。

固めがお好きな方は取り置きやご予約も承っております。
お気軽におっしゃってください。
お待ちしております😊🍓

#ならまち 
#大仏いちご 
#柿カップ
#奈良
#なら
#スイーツ
#甘い
#なねなし
#食べやすい
#カップ販売
#地方発送承ります";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:5;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvW0KEp-Js";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777333_356319075394488_6298941531449688884_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ad3A3SKkigwAX-GyHUn&oh=2b77fe58bab36d62364dbf671067ab77&oe=5F7DABB8";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:5665165772;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391229998068379928";}i:209;a:1:{s:10:"short_code";s:11:"CEvWwOTH7EY";}i:210;a:1:{s:12:"created_time";i:1599276850;}i:211;a:1:{s:7:"caption";s:955:"飛躍奥に嘘を並べても本当にはならないから。俺は愛に生きる。一瞬のリアル。。。君と。
思う存分笑い転げたら。。。不安、。この愛で自由になれるなら。
知ってるようで知らないこと人生は履かない。。。だから。。。迷わないで。
飛躍奥のキスを重ねても約束にはならないから俺は恋が好きさ。願わくば。。。君と。
機能散々屋なことあっても俺はいつだって。この愛に逆らわないのさ。
俺にさんざんわがまま言ったら。。。全部、。この愛を思い出さなくても。
わかったふりでわかってない人生は一度さだから。。。愛すべきなんだ知ってるようで知らないこと人生は履かない。。。だから。。。迷わないで。

#日本 #インスタグラム #岡山 #島根 #松江 #鳥取 #和歌山 #奈良 #大阪 #兵庫 #神戸 #京都";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWwOTH7EY";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118743978_117622143223871_8099825052756334104_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=GKfvrffgEuUAX9ebDSC&oh=7de7e07760e5f568a8fa84a1b3eebbe3&oe=5F7C18B0";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:11139635526;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391229962968442256";}i:222;a:1:{s:10:"short_code";s:11:"CEvWvtnASWQ";}i:223;a:1:{s:12:"created_time";i:1599276846;}i:224;a:1:{s:7:"caption";s:68:"気になる木
#木#植物#自然#高鴨神社#神社#奈良#風景";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWvtnASWQ";}i:228;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118826125_2716846815257966_7953636111221139205_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=lSH3E3huZ1kAX9IKlom&oh=fd46d3bb94b51215d835a4aa1af8a0ef&oe=5F7C8592";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:8748027063;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391229627434499948";}i:235;a:1:{s:10:"short_code";s:11:"CEvWq1Hn39s";}i:236;a:1:{s:12:"created_time";i:1599276806;}i:237;a:1:{s:7:"caption";s:2056:"こんにちは、幸多箱です😃
本日営業日です✨
・
たびすずめさん（ @tabisuzume ）の #ブックカバー 入荷してます🎈
・
写真撮る前に4つほど売れてしまいましたが･･･( ˙-˙ )౨
書店で100柄のブックカバー展などされてるほど定評のある @tabisuzume さんのブックカバー📕✨
たくさん入荷してます！
たくさんある中から選ぶの楽しいですよね🥰
写真2枚目は、再販レギュラー柄のブックカバー📖
こちらはONLINEショップへもup済みです😊
・
気になるものがあれば郵送販売も可能ですのでDMよりお問い合わせくださいませ✨
・
ハンドメイド雑貨 幸多箱-kotabako-
https://kotabako.theshop.jp
・
インスタのプロフィールからONLINEショップへどうぞ🙌
・
●●仮店舗情報●●
奈良県橿原市新口町146-4(松尾ケーキハウスさん跡)
『幸多箱cafe』
お問い合わせ：080-6626-8418
🚃近鉄新ノ口駅徒歩3分
店前にはセブンイレブンがありますのでそちらを目印にお越しくださいませ❁¨̮
・
・
⭐️⭐️9月前半の営業日⭐️⭐️
9/4(金) 11:00～17:00
9/5(土) 11:00～18:00
9/6(日) 11:00～18:00
9/10(木) 11:00～17:00
9/15(火) 11:00～17:00
⚠️不定期営業です
・
・
#ハンドメイド雑貨 #奈良 #橿原カフェ #奈良カフェ #橿原市新口町 #新ノ口駅 #雑貨屋さん #幸多箱cafe #ハンドメイド #ハンドメイドマスク #ハンドメイドアクセサリー #レジンアクセサリー #ピアス #イヤリング #マスク #布マスク #ハンドメイドマスク #おしゃれマスク #フェルト #フェルトままごと #ビーズ刺繍 #革小物 #委託販売 #橿原市 #橿原市今井町 #今井町 #ハンドメイド雑貨 #幸多箱 #kotabako";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:6;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWq1Hn39s";}i:241;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118792526_1270294596659585_3456241371640304088_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=mHeUc9jlY3AAX-AXC2S&oh=0817d38088ebf63350ee02207329b969&oe=5F7AC875";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:25025228965;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391229588384264935";}i:248;a:1:{s:10:"short_code";s:11:"CEvWqQwDDLn";}i:249;a:1:{s:12:"created_time";i:1599276802;}i:250;a:1:{s:7:"caption";s:821:"正規で売っているのは、
奈良ではここだけ、
テクニファイバー ウェア🎽

最近取り扱い始めました。
自分が使ってよかった物のみ、厳選して置いてます
ファイテン！

いろいろ入荷してます。

#テニス　#tennis
#テニスサークル　#テニスショップ
#奈良　#奈良市　#アスピア山城
#上狛駅東公園　#テニスコーチ
#テクニファイバー  #tecnifibre
#久松亮太　
#ガット張り　#即張り　#プロ監修　#テニスラケット
#tokyounderground #stringer
#テクニファイバーウェア　
#ソフトテニス　#学園前　
#サポート選手　#西脇一樹　#井上玄意　#福田勝志　＃フィラ　#セントクリストファー　#凌駕　#初心者歓迎 #phiten";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWqQwDDLn";}i:254;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780223_2236763299803038_1660554268739748804_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=KOchNxIc1Q8AX-UGeuk&oh=48ff1cc2044378ab22f2ec9a28d28b09&oe=5F7C7688";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:6028969658;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}