a:260:{i:0;a:1:{s:2:"id";s:19:"2391072593697632156";}i:1;a:1:{s:10:"short_code";s:11:"CEuy9sDhO-c";}i:2;a:1:{s:12:"created_time";i:1599258086;}i:3;a:1:{s:7:"caption";s:832:"生まれて今日で1歳7ヶ月🐶❤️

我が家に来た頃と今✨
あっという間の成長( ﾟдﾟ)ﾎﾟｶｰﾝ

でも、むぎは親離れも子離れもしないから
ずっと一緒に居られるし
ずっとベタベタ出来る😆💕
ママにとって幸せ🎀

どうやら
ママの過保護・過干渉がむぎ🐶に向いて息子が1番ホッとしてるっぽい……
llllll(-ω-；)llllll
そりゃそうだよね……分かってるけど
ちょっとだけ寂しいママでした👩

#豆柴#まめしば#柴犬#むぎ#和犬#1歳#成犬#赤柴#柴犬との暮らし#犬の居る生活#柴犬マニア#柴犬好き#生後3ヶ月#我が家#初ペット#あれから#1年#2ヶ月#生まれて#1年7ヶ月#早かった#大事な#娘#箱入り娘#引き続き#過保護#過干渉#育てます";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuy9sDhO-c";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118927188_109688237538737_1535546025736304643_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=eHE-Hh5cPr8AX-9AS5t&oh=cca3d5907cdb891163181d454ab4e818&oe=5F7C5D7F";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:38473984665;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391071950609976128";}i:14;a:1:{s:10:"short_code";s:11:"CEuy0VIggtA";}i:15;a:1:{s:12:"created_time";i:1599258010;}i:16;a:1:{s:7:"caption";s:185:"娘のメガネ👓買いました❗️

なかなかいいです😍

#キッズメガネ
#メガネのプリンス
#ブルーライト
#近視
#遠視
#JILL STUART
#娘
#眼科検査";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuy0VIggtA";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732883_310759186698952_1450768161719627608_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=sU3XrOmnTawAX8JIaEm&oh=66767b78be7e7da91a7531d4045c38ef&oe=5F7C8A63";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:6646470789;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391071810756398161";}i:27;a:1:{s:10:"short_code";s:11:"CEuyyS4lcxR";}i:28;a:1:{s:12:"created_time";i:1599257993;}i:29;a:1:{s:7:"caption";s:550:"生後20日目(振り返り投稿です)

なんと！
美味しい(Buono)のポーズまで出来るように(笑)
しかも両手で😍

#美味しい #おいしい #buono 

#新生児 #生後0カ月 #0歳 #ベビー #女の子ベビー #女の子ママ #親バカ部 #6月生まれ #成長記録 #育児記録 #娘 #乳児 #babygirl #baby #令和ベビー #令和2年ベビー #まますたぐらむ #新米ママ #6月生まれベビー #赤ちゃんのいる生活 #赤ちゃんのいる暮らし #ままのて #ベビスタグラム #子育て";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyyS4lcxR";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118789611_124212092449080_5665232290389425940_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=XJ2ETkLwD40AX_IrtX3&oh=501fe440450540102f5f1418cd7d897e&oe=5F7DF234";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:11844561304;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391071415040102557";}i:40;a:1:{s:10:"short_code";s:11:"CEuysiWDlCd";}i:41;a:1:{s:12:"created_time";i:1599257946;}i:42;a:1:{s:7:"caption";s:502:"小春は最近、オシャレなこととは？センスの良いこととは？を考えるのが楽しいらしい。
「おやつにりんご丸かじりってどう？」と聞かれたので「パリっ娘みたいでいいやん！」と答えると、さっそく丸かじり！
パリに行きたい小春には、響くフレーズだったよう。

#娘 #パリ娘 #パリジェンヌ #りんご丸かじり #オシャレ #センス #おやつ #daughter #parisienne #apple #sense #sensivity";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuysiWDlCd";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118738422_379036759753549_5095874526431014251_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=c3B8H3XJbDsAX8vkh4z&oh=58070db689ef4cf46665627199e92419&oe=5F7D32CC";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:12873003;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391071003351599570";}i:53;a:1:{s:10:"short_code";s:11:"CEuymi7gknS";}i:54;a:1:{s:12:"created_time";i:1599257897;}i:55;a:1:{s:7:"caption";s:580:"✿︎
おはようございます☺︎
.
.
.
今日は、オムライス弁当🐣
娘（3）
トトロのめいちゃんみたいに、お弁当を持って、森へいきたいらしい…🍃
台風来てるよ…🌀
.
.
.
#お弁当#お弁当記録 #頑張らないお弁当 #旦那弁当#愛妻弁当#豪華にならなかった弁当
#娘#早弁#早く#トトロに逢えるといいね　💛
#オムライス#唐揚げ#ちくわきゅうり
#obentogram #obento#lunchbox #lunch#obento_diary_jp #obentoulife 
.
.
.
みなさん
よい週末をお過ごしください💕";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuymi7gknS";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118841892_609593829926953_1733738064071175869_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=DnkLktABi_QAX8iI1gF&oh=9f3ba366e2c7ec2eb3421f394bd77378&oe=5F7C7433";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:37386670019;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391070924750360294";}i:66;a:1:{s:10:"short_code";s:11:"CEuylZugo7m";}i:67;a:1:{s:12:"created_time";i:1599257887;}i:68;a:1:{s:7:"caption";s:842:"おはようございます。
1歳4ヶ月の次女が「ママ」とか言えるようになりました☺️

キラキラの瞳で
／
ママー！
＼
と言ってくれます。

覚えたての次女の「ママ」は新鮮さがあります！
そう感じるのも今だけの特別な気もち。

このイラストと共に、心に留めておければと思います🥰

#1歳#保育園ママ#ベビフル#ママリ#親バカ部#成長記録#育児記録#子育てグラム#スマイル育児#ママ友募集中#ママと繋がりたい#ママさんと繋がりたい#子育てイラスト#絵日記#365日ワーママ絵日記#ワーママ#女の子ママ#娘#育児イラスト#ゆるかわイラスト#イラストグラム子育て部#育児#イラストグラム始めました#おえかきグラム#絵日記#働くママ";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuylZugo7m";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118953308_390301301957417_4591244101568611619_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=TVzxDKreseYAX9PHuI8&oh=7d49e12ad83afe95544e84a6f6cab4d8&oe=5F7D7206";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:38276930897;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391070669829031234";}i:79;a:1:{s:10:"short_code";s:11:"CEuyhsUA8VC";}i:80;a:1:{s:12:"created_time";i:1599257857;}i:81;a:1:{s:7:"caption";s:358:"右が娘、左が私
似てるよね😉
私も娘のアルバム作って
見れるようにしたいな💕
息子のは10年放置しちゃって
どうしようか迷ってます😭

皆さんはどうやって写真整理されてますか？

#令和2年ベビー #夏生まれベビー #7月生まれベビー #0歳 #生後1ヶ月 #親子写真 #娘";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyhsUA8VC";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118860674_339575317188262_2816534729740856466_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=JDfRE2PfJkYAX9Qemzh&oh=49aaa605bfe93ee7e43a508c6563fe1a&oe=5F7C3BAF";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:41280394871;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391070379979731567";}i:92;a:1:{s:10:"short_code";s:11:"CEuydeXpnJv";}i:93;a:1:{s:12:"created_time";i:1599257822;}i:94;a:1:{s:7:"caption";s:1171:"9/5
.
.
.
@hagmimihag 様のジップアップブルゾン着回し
ウエストを結べばワンピース風にも着られるよ◎
トレンチワンピみたいでかわいい♡
.
.
111cm/15kg/普段120size/着用130size
.
.
レオパードベレー帽も @hagmimihag 様
こちらもとってもかわいくて使えるのでオススメです
.
.
︎︎︎︎︎︎☑︎レオパードベレー帽
【size】
52cm
【price】
¥900
.
.
秋の新作もどんどんかわいい @hagmimihag 様
人気のリブヘアバンドも新色入荷しています
ぜひのぞいてみてね✩.*˚
.
.
.
#キッズファッション#キッズコーデ#女の子ママ#ベレー帽#こどものいる暮らし#休日スタイル#ワンピース#韓国子供服#お洒落好きな人と繋がりたい#3歳#カジュアル#シンプルコーデ#プチプラコーデ#今日のコーデ#娘コーデ#おしゃれさんと繋がりたい#男の子ママ#ファインダー越しのわたしの世界#comonaファッション#子供服#着まわしコーデ#レオパード#mamagirl#リンクコーデ#娘#韓国ファッション#ハグママリ#姉弟#ファッション#6歳";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuydeXpnJv";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118693760_717438905650101_8124386361470685981_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=MkvOZvKBhLIAX_6lLzP&oh=c30767fd495291c962ad8e047061668d&oe=5F7D6E64";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:1518661113;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391070363217684180";}i:105;a:1:{s:10:"short_code";s:11:"CEuydOwjebU";}i:106;a:1:{s:12:"created_time";i:1599257820;}i:107;a:1:{s:7:"caption";s:443:"Tanaman people

Born from the core of biji and the blessings of hujan
__________________________
#study #tool #collection #fanart #zbrush #hack #artstation #artist #digitalartist  #plugin #cosplay #illustrationartist #characterdesign #anime #sculpture #illustrationoninstagram  #illustragram #faceyourart #collectables #visualdevelopement #imaginefx  #漫画 #イラスト #娘 #生後9ヶ月 #息子 #今日のコーデ #コーディネート";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:5;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuydOwjebU";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763109_2694024530839940_1289006965582571940_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=YvYyoZLJ6FEAX_FbBrF&oh=58f654f7dbfb8cc0eb1129ae1e3ff5e9&oe=5F7B058A";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:2243522848;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391068685042247966";}i:118;a:1:{s:10:"short_code";s:11:"CEuyEz1gOke";}i:119;a:1:{s:12:"created_time";i:1599257620;}i:120;a:1:{s:7:"caption";s:328:"*
おはようございます♪
久しぶりにお弁当持参。
*
*
*
#お弁当#手抜き弁当#娘弁当#ココポット#毎日弁当#食#ご飯#ランチ#lunch#料理#ランチボックス#お弁当記録#家族弁当#オベンタグラム#娘#子供#yammy#food#手作り弁当#愛情弁当#社会人弁当#大学生弁当";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:5;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyEz1gOke";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118800301_346869003421845_2002311003198308801_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=ecwjia0TX5UAX9PeOR4&oh=9f1ab65ef432a12544d870e1501587ad&oe=5F7DB689";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:3123218698;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391068662109155819";}i:131;a:1:{s:10:"short_code";s:11:"CEuyEeelbHr";}i:132;a:1:{s:12:"created_time";i:1599257618;}i:133;a:1:{s:7:"caption";s:1777:"基本的に恥ずかしくて人に言えなかったのですが、たまにオープンに自傷行為の話をしてる人がいて、その中の一人に勇気を出して実は私も。。と打ち明けたことが1回だけあります。
そしたら「大した傷じゃないからそんなのは自傷行為とは言えないし気にすることじゃない」と言われ、私のきもちまで話すことが出来ず悲しかったです。その子はもしかしたら励ましの意味で言ってくれたかもしれないし、その子自身が辛くてそれどころじゃなかったとかもあるかもしれません。真意はわかりません。
あの子も、やめられてると良いな。

前回の投稿で、皆さんに共感していただき、凄く救われました。。
あの頃、こんなに同じ気持ちの人が沢山いると知ることが出来たら凄く気持ちが安定しただろうなぁ。。
皆さん、言いづらいことを教えてくださってありがとうございました🥰

皆さんのおかげで、過去の私のように悩んでる人が昨日のコメント欄を見て「私だけじゃないんだ！」って希望が持てるような、素敵な投稿になったきがして嬉しいです！！

#イラスト#コミックエッセイ #エッセイ漫画 #漫画  #うに漫画 #教育ママ #毒親 #ヤバイ母 #怖い話 #虐待 #愛情 #異常 #育児 #子育て #反面教師 #親子 #母との関係 #父親 #思春期 #悩み #子供 #娘 #精神疾患 #悩み #ストレス 

基本的には事実のみをありのままに描いていますが、身バレ防止の為に登場人物の名前や容姿、台詞回しなどの一部表現を変えております。";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:24;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyEeelbHr";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727028_193993045418978_7199694771834163068_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=ckT0W5T7tHUAX8_Blb6&oh=11969aaf2b396f689d4139368e09d51c&oe=5F7BBCBD";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:32830513094;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391066500298202659";}i:144;a:1:{s:10:"short_code";s:11:"CEuxlBInF4j";}i:145;a:1:{s:12:"created_time";i:1599257360;}i:146;a:1:{s:7:"caption";s:927:".
.
小さな娘たちのおかあさんだったとき、
他に得意な事がない私は、
ただ明るく笑い、明るく歌い、
明るくお喋りして子育てをしたっけ。
ただそれだけ！
(他はなーんにも出来なかった💧)

「ビジュアルリフレーミング の願いは、
家族が幸せになること。その為には
お母さんが明るく元気でいるって事が
重要なんや」ある日、代表がそう言った。

ちょっとだけ自分に自信がもてた日。

今日も一日お元気さまで😊！！
.
#家族 #母親 #ママ
#育児 #家事 #主婦 
#子育て は偉大な役割✨
#笑顔 #笑う 
#育児疲れ や#ストレス 
抱えた#お母さん を
#癒す #癒し 
#治療家 #セラピスト 
#ヒーラー 
#幸せ　#親子 #娘 
#古い写真 
#ビジュアルリフレーミング";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxlBInF4j";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118555642_115479843465888_3061564852438488671_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=aSGjw89Q26AAX9rJfaI&oh=b7b2ea33e2eda788d51befb53433d822&oe=5F7E22D3";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:39303207059;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391066206285373524";}i:157;a:1:{s:10:"short_code";s:11:"CEuxgvUFKBU";}i:158;a:1:{s:12:"created_time";i:1599257325;}i:159;a:1:{s:7:"caption";s:494:"しゃぼん玉

テイってやってるけど

まだしゃぼん出来てない。

かいらしいわ

#パンと味噌汁 #朝ゴパン
#朝ご飯 #朝食 #娘と #娘との時間 #娘とデート #食生活改善#味噌汁 #長生き味噌 #パパリ #ママリ #赤ちゃんのいる生活 #赤ちゃん #uraファミ#女の子ベビー #女の子パパ#女の子ママ#娘 #娘と一緒に #娘の後ろ姿 #生活改善 #蕎麦#二八蕎麦";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:7;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxgvUFKBU";}i:163;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118698080_3188285471267905_5692345059672633787_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=kzaONiUYY4EAX-TDRLU&oh=e0e09e0c89fab25228fd77056d6ce8fa&oe=5F7BC7C9";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:666402167;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391066187972178606";}i:170;a:1:{s:10:"short_code";s:11:"CEuxgeQh3Ku";}i:171;a:1:{s:12:"created_time";i:1599257323;}i:172;a:1:{s:7:"caption";s:482:"土曜日だけど部活あり！
おにぎりでいいよぉ

「おにぎり」
私、少し努力が必要かも。
と気づいた朝でした。

#おにぎり弁当 
#ハムチラシ
#しーちきん 
#卵焼き
#ポテトフライ

#おにぎり弁当 #おにぎり#卵焼き#たまごやき #たまご#ポテトフライ#ハッシュドポテト#おべんとう #おべんとう作り楽しもう部 #お弁当記録 #娘#むすめ弁当 #陸上部女子 #りくじょうぶ";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxgeQh3Ku";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764430_360406188302775_4285843226267214729_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=6eJ5rfoLq9cAX9l1Ldz&oh=fc451a1a27a4c0c75b2eb3dc0e2551fd&oe=5F7AA563";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:3167214883;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391063783127039150";}i:183;a:1:{s:10:"short_code";s:11:"CEuw9eklryu";}i:184;a:1:{s:12:"created_time";i:1599257036;}i:185;a:1:{s:7:"caption";s:916:"﻿
﻿
朝から天使♡﻿
﻿
入院中ずっと夫に﻿
朝から天使ってラインを﻿
送るのが日課になってた。笑　　﻿
﻿
元々、子供が嫌いなほうだったけど﻿
妊娠してから子供が可愛く見える﻿
ようになったしましてや﻿
我が子に対しては全部が﻿
愛おしさしかなくて﻿
こんなにも変わるんだとビックリ。﻿
﻿
陣痛、痛すぎて産んだ数分後﻿
二度と生まないとはいったものの﻿
今じゃ夫と数年後にもう一人〜って﻿
言ってるんだろうねって話したり﻿
出産ってすごい経験だなぁって　﻿
シンミリ朝から思ったʕ·ᴥ·ʔ笑﻿
﻿
#女の子ベビー#娘#第一子#赤ちゃん﻿
#赤ちゃんがいる暮らし﻿
#0ヶ月#関東ママ#育児﻿
#初めての育児#8月生まれ﻿
#令和ベビー#天使#新米ママと繋がりたい";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:5;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw9eklryu";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118712185_195621061982660_2908294360914975498_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=ywf3bgIIVQAAX9OXyFv&oh=89ea51c8e0a5e4178043a7b80f4db9e6&oe=5F7E38A2";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:38444114604;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391062627646096080";}i:196;a:1:{s:10:"short_code";s:11:"CEuwsqcjsLQ";}i:197;a:1:{s:12:"created_time";i:1599256898;}i:198;a:1:{s:7:"caption";s:1940:"對艾爸來說 除了女兒，車子是第一個寶(◠‿◕)
週末陪艾爸看車
Luxgen 新推出【URX 5+1樂活款】
這一次不只艾爸喜歡， 艾媽第一眼就愛上了
除了外觀設計漂亮 穩定，還有很多功能讓我拍手不停👏👏
*
Luxgen【URX 5+1樂活款】
唯一原廠SUV福祉車, 擁有多功能斜坡板
它的平整化空間及多功能斜坡版 滿足你的各種生活場景與需求
不論通勤、旅遊、載物，還是乘載輪椅 都超easy
愛旅行,愛野餐的艾媽 眼睛立刻發亮👀
出門旅遊拉行李箱上下車 再也不用煩惱嘍~
而且斜坡板也能化身露營餐桌 超Fashion呀！
很適合喜愛露營的你們 ，真的是露營整裝 超便利
冰桶呢 多帶一點 也不麻煩
三部腳踏車 後艙置物大空間！
*
Luxgen【URX 5+1樂活款】最懂爸媽的需求
小孩嬰兒車， 滑板車，電動汽車 出門攜帶，不再被空間限制🔝
家裡養寵物 隨時出門 寵物推車 大愛犬也能輕鬆上車唷！
*
為高齡社會預先設想的URX 暖心思維 榮獲 2020 德國 iF 設計大獎肯定
專為行動不便者設計的Quick lock易扣 輪椅不需收折，透過快扣機構7秒固定就可上車，更可大幅降低行車晃動，乘客安全有保障
* 
📢【9月份限定試駕好康】來了！ 
✓好康１ 
來到LUXGEN展間完成試乘體驗（不限車款）週週抽出捷安特SCR2公路自行車限量100台 
✓好康2 
LUXGEN官網預約試乘URX，即可享「格上&URX深度試駕」專屬優惠47折！國旅正夯，讓LUXGEN陪你開到哪，玩到哪！(✿^‿^) 
https://www.luxgen-motor.com.tw/
*
#luxgen 
#luxgenurx 
#URX
#開到哪玩到哪
~~~~~~~~~~~~~~~
#日常#生活#樂活#野餐#攝影 #popdaily#ig_taiwan#taiwangram#taiwanlife #IGERSTAIWAN
#穿搭#親子#娘#写真#可愛い#親バカ#ig_kidsphoto#kidscode#happytime #mommylife#bloggerstyle#bloggerlife#lifeisgood#ootd#lifestyle#potrait";}i:199;a:1:{s:14:"comments_count";i:8;}i:200;a:1:{s:11:"likes_count";i:53;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwsqcjsLQ";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118732885_123205759494130_8608798096060657268_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=eRdbzPqrDfcAX9o7JtD&oh=5ef8e48c7dc2750b7388ea89368e6606&oe=5F7D5336";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:3623722814;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391062585299549798";}i:209;a:1:{s:10:"short_code";s:11:"CEuwsDAgb5m";}i:210;a:1:{s:12:"created_time";i:1599256893;}i:211;a:1:{s:7:"caption";s:722:"2020/09/05 どようび
・
夏休みの思い出シリーズ【野口英世記念館】
・
記念館の中の展示物が昔と違っていて楽しめました。
・
・
ドクター野口とお話し出来てご満悦な次女👧🏻
・
・
・
#野口英世記念館 #野口英世 #今何を思う
#夏休みの思い出 #夏休み旅行 #夏旅 #家族旅行 #思い出
#夏休み #旅行 #旅 #旅スタグラム #思い出グラム
#はに活 #はに散歩 #はにトラベル #はにの夏休み
野口英世をこよなく愛する #娘 #次女 #小3
#instagood #ig_kids #kids_japan #ig_japan
#doctor #hideyonoguchi #museum
#福島 #猪苗代 #japan
・
・
・
💉🩺🥼
・
👨🏻‍⚕️
・";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:3;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwsDAgb5m";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118714618_166353355030252_1564497297686961936_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=9POU4bEBAqcAX-SMVg3&oh=7b4c8f8116f7d0f61a1dda2acca3a7c6&oe=5F7CDBC5";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:1493433186;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391062374471007728";}i:222;a:1:{s:10:"short_code";s:11:"CEuwo-qJX3w";}i:223;a:1:{s:12:"created_time";i:1599256868;}i:224;a:1:{s:7:"caption";s:758:"9/5
.
.
.
@hagmimihag 様のレザー風キャスケットあっぷ✩.*°
落ち着いた光沢でとってもかわいいよ◎
.
earringsもお気に入り @muu_muu_muu.m 様made♡
.
.
.
#キッズファッション#キッズコーデ#女の子ママ#写真#こどものいる暮らし#休日スタイル#キャスケット#韓国子供服#お洒落好きな人と繋がりたい#ブルゾン#カジュアル#シンプルコーデ#プチプラコーデ#アクセサリー#娘コーデ#おしゃれさんと繋がりたい#男の子ママ#ファインダー越しのわたしの世界#イヤリング#子供服#着まわしコーデ#ハンドメイド#mamagirl#リンクコーデ#娘#韓国ファッション#ハグママリ#姉弟#ファッション#6歳";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:9;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwo-qJX3w";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768350_324915395392510_6873060478560022223_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=br8O-22YD_UAX813ySq&oh=c022544d218693e51289608606bfa100&oe=5F7D2E91";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:1518661113;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391062371599769294";}i:235;a:1:{s:10:"short_code";s:11:"CEuwo7_Ad7O";}i:236;a:1:{s:12:"created_time";i:1599256868;}i:237;a:1:{s:7:"caption";s:688:"大人な瞬間

ふとした時に、いつもとは違う表情が見れる時がある。
子供って日々表情が変わってくるからすごいなぁ。
大人びた表情にドキッとしちゃうよ！笑

#ふとした瞬間に 
#大人な瞬間 
#公園遊び
#summer
#日本の夏
#家族写真
#家族日記
#子供の成長
#2歳
#娘 
#娘日記
#幸せな瞬間をもっと世界に 
#平凡だけど幸せ 
#子供の写真を撮るのが好き 
#娘の写真 
#東京カメラ部
#tokyocameraclub 
#fujixt4 
#fujinon35mmf14 
#Pics_Jp
#RECO_ig
#littlethings 
#livelittlethings 
#nowherediary
#jp_mood 
#jp_portrait 
#good_portraits_japan 
#bestphoto_japan";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:5;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwo7_Ad7O";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779407_148535313589399_2232780782302408600_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=LnmgU8v7bhkAX__UOIY&oh=73a85a5b0b0adc65a9371bc55da5f34b&oe=5F7CA4D5";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:1279055925;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391062361712048798";}i:248;a:1:{s:10:"short_code";s:11:"CEuwoyxpzqe";}i:249;a:1:{s:12:"created_time";i:1599256867;}i:250;a:1:{s:7:"caption";s:804:"👧🏻娘3歳🎂💖
.
.
幼稚園も進級しました👑

毎朝の髪の毛セットがなかなか大変でーす🤪

girlのママさん幼稚園にオススメヘア教えて下さい🙇‍♀️

どんどんお姉さんになっていく👧🏻💓

お話も上手に話すし

弟の面倒見てくれるし

お手伝いもしてくれる

ちっちゃいママやな🤙🏽🌴

あなたがいてくれてママは
本当に助かっている😌

お誕生日おめでとう🎉
いつもありがとう🥺だーいすき💓

#お誕生日おめでとう#3歳#娘#Princess#プリンセス大好き #娘#3歳誕生日 #cute#birthdaygirl #女の子ママ #女の子ヘアアレンジ #幼稚園ママ#髪の毛アレンジ#編み込みアレンジ#3歳差育児#3児ママ#ママリ";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:6;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwoyxpzqe";}i:254;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118714615_1008076699645805_2338914165350769756_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=5lwXiHFqol8AX-ObJW3&oh=06d66a66034dfece9e0267a288417709&oe=5F7D6356";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:547572985;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}