a:260:{i:0;a:1:{s:2:"id";s:19:"2391075311305629156";}i:1;a:1:{s:10:"short_code";s:11:"CEuzlPBlB3k";}i:2;a:1:{s:12:"created_time";i:1599258410;}i:3;a:1:{s:7:"caption";s:521:"ナツスタグラム🍧お盆🌿妹とおじいちゃんの自転車二人乗りして大爆笑した〜（笑）
.
こうやってゆきちゃんとは、笑ったり怒ったり泣いたりしてきたもんだ😂キョーダイっていいよね🌹
.
#姉妹#お盆#これがアラサーの夏休みとは思えない#家族#ご先祖様に感謝
#ありがとう#猿投神社#弁財天#夏の思い出#なつぞら
#夏の空#空#空パワー#自転車#きついけど楽しい #あほなことしかしてない";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzlPBlB3k";}i:7;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728601_2827986847449709_5442199148589728007_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=U4-OX0E9WjcAX_SqbTf&oh=f0b1594e92fe8d5f595872e4e1fbcd21&oe=5F7CE375";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:262646128;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391073537180869945";}i:14;a:1:{s:10:"short_code";s:11:"CEuzLavgKU5";}i:15;a:1:{s:12:"created_time";i:1599258239;}i:16;a:1:{s:7:"caption";s:638:".
.
きいたんはお皿をクンクン、、
もしかしてお皿間違えたかも笑
9皿もあるとどれがどれか分からんくなるんよね😴笑
.
.
#きい
.
#ハムスター #ゴールデンハムスター #シルバーグレー #クリームバンデッド #ロングヘアー #長毛ハムスター #かわいい #小動物 #家族 #癒し #はむすたぐらむ #ハムスタグラム #ハムスターのいる生活 #ハムスターの暮らし #iPhoneX #大家族ハムの暮らし #9匹のハムとうさぎと夫婦の暮らし #ハム友募集 #フォロー返します #いいね返します #hamster #followme";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzLavgKU5";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776317_234709301266203_3949819437454286900_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Fpd2-Of7UmMAX_Eq2K7&oh=c848322dbbe5f6ca4c910b9b06e319f4&oe=5F551A33";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:32304716656;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391073453439288839";}i:27;a:1:{s:10:"short_code";s:11:"CEuzKMwHYYH";}i:28;a:1:{s:12:"created_time";i:1599258189;}i:29;a:1:{s:7:"caption";s:824:"味噌カツ、カツ丼🐷
トンカツって人を惑わす力があるよなぁ💫
メニューに無いのにナチュラルに注文されますからね（笑）
まぁ材料あるので全然つくりますけどね（＾∇＾）

営業時間
[月～土]
11:30〜14:00(ランチ平日のみ)
17:00～23:00（LO　22:00）
定休日
毎週日曜　祝日

#和食好きな人と繋がりたい 
#グルメ好きな人と繋がりたい 
#居酒屋好きな人と繋がりたい 
#料理好きな人と繋がりたい 
#子供好きと繋がりたい 
#三重県民と繋がりたい 
#津市#大門#茂波
#日本酒好きな人と繋がりたい 
#テイクアウトやってます
#宴会承ります 
#料理#子育て#仕事#パパ#経営#家族
#カツ丼大好き 
#味噌カツ";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzKMwHYYH";}i:33;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118769767_1035309183555806_3798867238483825544_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=1ek7fvOh870AX8yxi8P&oh=da8d8240913c2552bd4cc67aa974ef32&oe=5F7D710C";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:8067734701;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391073016382661174";}i:40;a:1:{s:10:"short_code";s:11:"CEuzD1tgqI2";}i:41;a:1:{s:12:"created_time";i:1599258178;}i:42;a:1:{s:7:"caption";s:594:".
.
てんはママそっくりだな〜
まんまる。マツコみたい笑
てんもとうふがすきね| ε:)_🌱
.
#てん
.
#ハムスター #ゴールデンハムスター #シルバーグレー #クリームバンデッド #ロングヘアー #長毛ハムスター #かわいい #小動物 #家族 #癒し #はむすたぐらむ #ハムスタグラム #ハムスターのいる生活 #ハムスターの暮らし #iPhoneX #大家族ハムの暮らし #9匹のハムとうさぎと夫婦の暮らし #ハム友募集 #フォロー返します #いいね返します #hamster #followme";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:5;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzD1tgqI2";}i:46;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773944_3458261050879351_2125435011980857117_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=-W9PLRdqwTIAX8JqrhS&oh=101a3c9fef07e703aa13b404ef12277f&oe=5F5511C9";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:32304716656;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391063689014253690";}i:53;a:1:{s:10:"short_code";s:11:"CEuw8G7B5h6";}i:54;a:1:{s:12:"created_time";i:1599258148;}i:55;a:1:{s:7:"caption";s:388:"くう留守番🏠

動画です。

くうたんおはよう👋😃☀

#くう#mix犬#雑種犬#保護犬#元保護犬#現過保護犬#家族#愛犬#鼻黒犬#中型犬#やんちゃ犬#悪すけ#怖がりやさん#ビビリ犬#動物愛護団体エンジェルズ#保護犬を家族に#ペットショップに行く前に#犬のいる暮らし#出張#北海道#くうは留守番🐶";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:7;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw8G7B5h6";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118683376_752170578904344_5212673724242054710_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=5F5jliysBEwAX8YmxWN&oh=dfded6d1b106087e0444165204796d71&oe=5F5561E9";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:3867214084;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391072310816796842";}i:66;a:1:{s:10:"short_code";s:11:"CEuy5kmgfCq";}i:67;a:1:{s:12:"created_time";i:1599258119;}i:68;a:1:{s:7:"caption";s:606:".
.
ふわちゃんとうふだいすきね🥰
.
毛があんまり伸びなくなってきたなあ
もう1歳だもんねえ🥺
.
#ふわ
.
#ハムスター #ゴールデンハムスター #シルバーグレー #クリームバンデッド #ロングヘアー #長毛ハムスター #かわいい #小動物 #家族 #癒し #はむすたぐらむ #ハムスタグラム #ハムスターのいる生活 #ハムスターの暮らし #iPhoneX #大家族ハムの暮らし #9匹のハムとうさぎと夫婦の暮らし #ハム友募集 #フォロー返します #いいね返します #hamster #followme";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:3;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuy5kmgfCq";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118831578_3498673970194798_2991481310565927364_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=cWQKKJ5hg78AX-rEv-f&oh=c2c08c4712bdd09d844bfc8d797a4cde&oe=5F54F4D9";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:32304716656;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391072699503756326";}i:79;a:1:{s:10:"short_code";s:11:"CEuy_OmDkQm";}i:80;a:1:{s:12:"created_time";i:1599258099;}i:81;a:1:{s:7:"caption";s:934:"植物アレルギーみたい😖
昨夜、遊んでたら目の周りがみるみる赤く腫れてきてビックリ！慌てて動物病院に電話して処置してもらいました。
今日から3日間お薬頑張ろうね👊
※3枚目閲覧注意
犬アレルギーが判明した夫の腫れ上がった目
ここまで酷くならなくて陽葵よかったね。
It looks like a plant allergy.
When I was playing with Himari last night, I was surprised that the area around Himari's eyes was swollen red.
*Note the third page
Swollen eyes of husband when dog allergy was discovered.It was good that Himari didn't get so bad.

#抗ヒスタミン剤 の#注射 2本打った #頑張ったね #アレルギー#怖い
#cutedog#lovelydog#family#protectiondogs#treasures#prettydog#ilovemydog#わんすたぐらむ#元保護犬#親ばか#可愛いすぎ#宝物#家族#愛おしい#出逢えたことに感謝#陽葵 #allergy";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuy_OmDkQm";}i:85;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118877123_1412244875633764_4578123518518158872_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=q1vkEYN886AAX8adm1A&oh=a916ea4720f3241e1335c8c556b75522&oe=5F7C6984";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:1796301682;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391072494367966629";}i:92;a:1:{s:10:"short_code";s:11:"CEuy8PjAoWl";}i:93;a:1:{s:12:"created_time";i:1599258075;}i:94;a:1:{s:7:"caption";s:536:"・
・
うちの3歳の画伯👧🏻🎨
・
天才だわ✨
・
才能の塊🥰💕
・
・
˖⋆˖⋆˖⋆˖⋆˖⋆˖⋆˖⋆˖⋆˖⋆˖⋆˖⋆˖⋆˖⋆˖⋆˖⋆˖
#芽咲實
#笑う門には福来る
#前向き
#運気上々
#ビジネスウーマン 
#子育て日記
#ママリ
#ママ
#神戸ママ
#女の子ママ
#アラフォー 
#子育て
#family #家族 
#lol 
#follow #followme 
#フォロー #インスタ 
#instagood #instalike 
#いいね 
#happy #楽しい 
#smile #スマイル #笑顔 
#ありがとう #yolo";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:4;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuy8PjAoWl";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118718284_619169272004673_7245464264383302113_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=5YEoUgQORC8AX83Ek35&oh=ad5246bc615c6b577447822d86317a18&oe=5F7B4A4C";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:212597025;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391071724880943305";}i:105;a:1:{s:10:"short_code";s:11:"CEuyxC6AljJ";}i:106;a:1:{s:12:"created_time";i:1599257983;}i:107;a:1:{s:7:"caption";s:248:"合計断捨離数37個﻿
﻿
﻿
本﻿
﻿
﻿
#断捨離記録#1日1捨#断捨離 #ミニマリスト#家族 #写真#ダンボー #片付け#捨て活 #整理整頓#シンプル#掃除#生活#ダンシャリアン#シンプルライフ";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyxC6AljJ";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765965_110890117412750_3571041129027195521_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=GNfDtvvKsIUAX9uHc19&oh=1a4d1fe41e818efe16e1541ef9fa7216&oe=5F7C0995";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:39502642363;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391070604969601236";}i:118;a:1:{s:10:"short_code";s:11:"CEuygv6F2jU";}i:119;a:1:{s:12:"created_time";i:1599257849;}i:120;a:1:{s:7:"caption";s:664:"おはようございます

色々お心遣いありがとうございます_(._.)_
去勢手術当日でも
いつもと変わらない毎日で
始まりました
本人が一番恐い思いをするのに
それも含め
私が凹んでて
迎えてから一度も離れたことがないので
めちゃめちゃ変な感情です
ただ
近くにいてくれる家族に
ﾎﾝﾄ感謝しかない思いです
14時～手術なのですが
不安定な予感…
Pさん共々頑張ってきます✨

#うさぎ #うさぎとの暮らし #ネザーランドドワーフ #去勢手術 #家族 #頑張れ
#rabbit #bunnylife #nezarlanddowarf #fight
#love #pain";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuygv6F2jU";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118718284_605056386778631_5972662047809376912_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=kcmoQgHnB1UAX_8LgZH&oh=a31d47e22899ce91de572f4165dba4ea&oe=5F54C3CF";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:27776787365;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391070458696095671";}i:131;a:1:{s:10:"short_code";s:11:"CEuyenrgte3";}i:132;a:1:{s:12:"created_time";i:1599257832;}i:133;a:1:{s:7:"caption";s:379:"・
愛犬さくらちゃん
・
👀ジロジロ👀
・
・
・
・
・
・
・
・
・
・
・
#愛犬の心の声🎵 
#犬のいる暮らし#ミックス犬
#ミックス犬同好会#動物好き
#動物#癒し系#癒される#家族
#かわいい#可愛い#表情 #豊か
#愛犬#ワンちゃん#わんわん 
#わんこ#japan#world#crew犬 
#犬スタグラム #dogstagram";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyenrgte3";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118703150_361302038214884_8708262484263265227_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=tpM3uGzeLh8AX_4RLA4&oh=c99bd89e1a0d03d92422d1c68a4f917f&oe=5F7AB41D";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:24912507937;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391069778799511757";}i:144;a:1:{s:10:"short_code";s:11:"CEuyUuehEjN";}i:145;a:1:{s:12:"created_time";i:1599257751;}i:146;a:1:{s:7:"caption";s:476:"先日、幼稚園の運動会でした。
コロナウイルスの影響で裏の公園で
規模を縮小しての開催でした。

それにしてもムチムチしてる(°∀°)

#トレーニング
#training 
#ワークアウト
#workout 
#フィットネス
#fitness
#ボディビル 
#bodybuilding 
#ボディメイク 
#bodymake 
#ジム
#gym 
#筋トレ
#筋肉 
#子供
#釧路
#北海道 
#運動会
#コロナ 
#公園
#ムチムチ
#バルクアップ 
#家族";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:9;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyUuehEjN";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118730821_345519486638576_8873767804300597176_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=7QCufO2zcJIAX-NQbd2&oh=1087bd916f920b57a5bf2a5892c9e284&oe=5F7DDE74";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:6261237069;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391069718544300547";}i:157;a:1:{s:10:"short_code";s:11:"CEuyT2XBroD";}i:158;a:1:{s:12:"created_time";i:1599257744;}i:159;a:1:{s:7:"caption";s:458:"またヒマチーをサクサクにしてもらったよ〜🐕🤎

ザクザクいい音させて食べてる😂💕でも見ての通り掃除が大変...です😂💦

#犬好きな人と繋がりたい 
#いぬすたぐらむ 
#しばすたぐらむ #6ヶ月
#🐕 #🐶 #写真 #柴犬 #Shibainu 
#犬バカ部 #愛犬 #家族
 #🙋‍♂️🙋‍♀️🐶 #わんこのいる生活 
#癒しわんこ #ありがとう
2020.09.05";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:7;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyT2XBroD";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118713561_343672023343513_7508903948974487104_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=YcBpTGCskEQAX9-dPDn&oh=62d58c1f91b64349a03fde5f90732553&oe=5F7C519F";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:34483437861;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391069391615436906";}i:170;a:1:{s:10:"short_code";s:11:"CEuyPF4jChq";}i:171;a:1:{s:12:"created_time";i:1599257723;}i:172;a:1:{s:7:"caption";s:667:""The woman who said those words is now resting under a beautiful, colossal sky in Arizona.⁠
⁠
This is the story of my mother.⁠
⁠
My mom was born in Hiroshima.⁠
⁠
I didn't really talk with her about her past, I guess there wasn't enough time to do so.⁠
⁠
"Your grandma and aunt were killed in the Hiroshima bombing."⁠
⁠
Beyond that, she didn't really talk about her family, and I didn't really ask either. She would always talk about little bits and pieces of her past, never the full story, so I had to put them together like pieces of a jigsaw, like pearl strings."⁠
⁠
⁠
Read more from @yukarisweeneydesign⁠
⁠
link in bio ☝🏽⁠
⁠";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:7;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyPF4jChq";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118775712_171767354441031_8083174748077989832_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=qj6fCAbBUPkAX9RABf3&oh=f0db12467989d8c28899c1dd7583bf17&oe=5F7D360C";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:35093116907;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391069480140990830";}i:183;a:1:{s:10:"short_code";s:11:"CEuyQYVFOlu";}i:184;a:1:{s:12:"created_time";i:1599257715;}i:185;a:1:{s:7:"caption";s:366:"『どんどんよくなる❣️』

#乳ガン治療中
#がんファイター 
#がんサロン 
#オールリボンズ
#ピンクリボン
#ピアサポーター
#おうちごはん 
#おうちカフェ 
#手作り
#和歌山県
#愉しく生きる
#笑顔のリレー 
#家族
#潜在意識の置き変え 
#言葉
#顔晴れる 
#どんどんよくなる❣️";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:9;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyQYVFOlu";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118727580_177855547194337_3696827004231527532_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=6CF1KMpLUq8AX9nTv31&oh=1a1ac1891cc58806770ecdc8697d5627&oe=5F7D6B63";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:10645412185;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391069470308194159";}i:196;a:1:{s:10:"short_code";s:11:"CEuyQPLAFdv";}i:197;a:1:{s:12:"created_time";i:1599257714;}i:198;a:1:{s:7:"caption";s:1985:"・無料案件でガッツリ稼ぎませんか🤗
無料なので、リスクゼロ👌
やめたければいつでも大丈夫です😭
(高校生以下の方は、ご参加できません🙇‍♀️)

けれどせっかく目の前にお金が落ちているのに、やめないですよね🙆‍♀️
ぜひ、一緒に稼ぎましょう❣️

・有料案件もあります🤗

本業や家事、勉強で日々忙しくても、隙間時間にやるだけ

本当に副業だけで稼げたなんて、﻿旦那さんにも言えない（笑）﻿

誰でもカンタンにその日がお給料日🎀💕﻿
最高の2020年にする為に一気に稼いじゃいましょう✨💰﻿

安心安全は当たり前（╹◡╹）﻿
ママでも年金暮らしのおじさんでも﻿
誰でもできる案件‼️﻿

子供がいる人なら分かると思いますが健全な副業じゃないといくらお金が良くてもやりたくない😕﻿

本業が忙しくても
家事・育児に忙しくても﻿
学業が忙しくても
﻿
毎日入金生活です✨﻿

❌治験・アンケート﻿
❌出合い系・アダルト﻿
❌ポイントサイト﻿
❌せどり﻿
❌バイオプ・投資﻿
❌身バレ﻿

相談だけでも大丈夫です(^^♪﻿

とにかくお金がすぐに欲しい方、ぜひお声がけください☺️💕﻿

DMでお話しだけでも大丈夫です。

最近マナーのない方がおられます。
最低限のマナーでよろしくお願いします🤲

#副業 #在宅ワーク #収入 #初期費用 #バイナリーオプション #隙間時間 #投資 #ビットコイン ﻿#旅行#副業紹介してください#副業紹介します#副業初心者#転売 #ネットビジネス #旦那 #家族 #起業 #不労所得 #専業主婦 #副業始めました #お小遣い稼ぎ#副業ママ#副業主婦#副業さがしてます#稼げる副業#メルレ#アフィリエイト#子供#プチ贅沢";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyQPLAFdv";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118855364_347138659803242_3918661981234085919_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=SOQJQ6PWQKwAX88acWx&oh=a22e3433bbddb406a5a16032a3c0038b&oe=5F7BBC6C";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:28401959944;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391068166091884724";}i:209;a:1:{s:10:"short_code";s:11:"CEux9Qhpsi0";}i:210;a:1:{s:12:"created_time";i:1599257559;}i:211;a:1:{s:7:"caption";s:1293:"✾
また湿疹ができてしまって
ぁあー( ˊᵕˋ ;)💦と思い写真撮ってたら
バレてしまい…ニヤニヤニコニコ‧✧̣̇‧
・
となると親バカ炸裂で可愛くて
連写しちゃうよね✼̥୭*ˈ◡̈*.。
・
今日は予防接種！
4種混合とBCG\✩/
ついにBCGだわーᐠ( ᐝ̱ )ᐟ
何もない腕を撮影しておきましたʷ
・
今日もめちゃくちゃ泣きそう( ˊᵕˋ ;)💦
・
・
こちら地方…台風が来る週末…
ニュース見てるとかなりヤバそう！
怖いな〜(꒪꒫꒪ )
引きこもり用の買い出し行ったけど
まーーすごい売り切れだよねʷ 
とりあえず台風対策はしたけど
何もないといいな( °_° )( °_° )
祖母の家は大型台風が来ると確実に
浸水するから…早めに避難してもらおう.
うちは浸水はないけど…停電断水に備えないとな(´;︵;`)
.
内容の多い内容になってしまった.
↑どゆことー？！！ʷ  ᐠ( ᐝ̱ )ᐟ
.
.
.
.
#家族#幸せ#癒し#赤ちゃん#令和2年3月生まれ#女の子育児#第一子#新米ママ#育児#令和生まれ#自分らしく#湿疹#生後5ヶ月#連写#ニコニコ#親バカ#予防接種#4種混合#bcg予防接種#台風#台風10号#台風対策";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:8;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux9Qhpsi0";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773763_3233132686772343_7066348566569369870_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=4lj5QMFG1jAAX-JQ6x2&oh=dbd78c777e59109143f50165c3141c5d&oe=5F7DFF6E";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:9132090210;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391068053531857452";}i:222;a:1:{s:10:"short_code";s:11:"CEux7nsjRIs";}i:223;a:1:{s:12:"created_time";i:1599257545;}i:224;a:1:{s:7:"caption";s:261:"久しぶりに弟とご飯。
勿論、財布は私(ーωー)
その後、軽く『やなや』
勿論、財布は私(ーωー)

しゃーない。しゃーない。

#行きたいお店 #美味しいは正義 
#財布は私 #仕方がない 
#弟 #姉 #家族";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux7nsjRIs";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768556_690007695194082_4788458028924974485_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=qYf37IBykdUAX-Q60i3&oh=de924043040705f6715307196deef5f8&oe=5F7D5B3F";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:21667212964;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391067436523769138";}i:235;a:1:{s:10:"short_code";s:11:"CEuxypEAM0y";}i:236;a:1:{s:12:"created_time";i:1599257493;}i:237;a:1:{s:7:"caption";s:308:"部屋んぽ再開時は渋滞します！

娘を華麗によけるパパ
娘に巻き込まれるママ

皆！混雑時は落ち着いて🐾
#チンチラ#チンチラのいる暮らし #チンチラ好きと繋がりたい #ペット#家族#チラフル#小動物#モフモフ#チンチラグラム#baby";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:4;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxypEAM0y";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779031_766357017534029_2749141563876069451_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=cGwbEiccNqoAX_pQk9J&oh=c9a9883fc5195d8723a114a90f7127d4&oe=5F551449";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:13295715553;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391066884570469971";}i:248;a:1:{s:10:"short_code";s:11:"CEuxqnBBdZT";}i:249;a:1:{s:12:"created_time";i:1599257406;}i:250;a:1:{s:7:"caption";s:346:"・
・
今日も暑くなりそうだなぁ~…。
…
…
#柴犬はち #はっちゃん #hachi #柴犬好きな人と繋がりたい #shibalife #shibastagram #shibainu #わんこ #japanesedog #家族 #family #大好き #ありがとう #thankyou #はち
#土曜日 #saturday 
#目薬 
#トルソプト 
#チモロール 
#治りますように";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:11;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxqnBBdZT";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779601_794857577928851_7617432335898249370_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=hJQizw4qPrEAX-sCSCD&oh=aad4694e4e5ba87ea8b137c98331f2bc&oe=5F7D6754";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:3265957172;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}