a:260:{i:0;a:1:{s:2:"id";s:19:"2391121124974016566";}i:1;a:1:{s:10:"short_code";s:11:"CEu9_6VAjg2";}i:2;a:1:{s:12:"created_time";i:1599263872;}i:3;a:1:{s:7:"caption";s:1166:"﻿﻿・﻿
🍋レモンサワーがメインの楽しい企画 『レモンサワー総選挙』🍋
・
「総選挙」というワードはピークを過ぎたものの、今も変わらず楽しませるワードですね。
15種類もあるレモンサワーから1位が選抜されるのはワクワクします。
これだけ程よく種類があると、全部をコンプリートしたくなる心理が働きますので出数アップも期待できそう。
メニュー表の書き方もすごい上手いのでお手本になります。
とても参考になります。
内容についてご質問などお気軽にコメントよろしくお願いします😄
・
『遊食友輝』
@yuusyoku_yu_ki 
#repost ご協力ありがとうございます😄
・
#レモンサワー #総選挙 #手書きメニュー
#居酒屋 #カフェ #バル #レストラン #飲食 #飲食店 #飲食店応援 #飲食店経営 #グルメ #テイクアウト #フード #看板 #イベント #ファサード #ポップ #キャンペーン #フェア #サービス #プレゼント #企画 #広告 #集客 #販促 #販売促進 #飲食店コンサルタント";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9_6VAjg2";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767098_637827480203283_8121195301781128304_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=yKnl9MHh-5wAX8oWA14&oh=1755bfe6a3b592797d5833ebaa34711e&oe=5F7C70ED";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:2319058999;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391121007726509039";}i:14;a:1:{s:10:"short_code";s:11:"CEu9-NIgzvv";}i:15;a:1:{s:12:"created_time";i:1599263858;}i:16;a:1:{s:7:"caption";s:934:"9/26(土)19時30分〜大阪梅田【13年間続く実績】街コン！出会える婚活パーティー！飲み会！恋活！
☆詳細☆
https://deainococo.com/event/2020-9-26-8080/

☆関西最大級街コンイベントサイト☆
『出会いのCOCO』
https://deainococo.com/
【出会いのCOCO  街コン】で検索してください！
すぐにでてきます✨️✨️

毎週、金土日は必ず街コン開催中！
確実に出会えます❣️スタッフ24時間対応中！

#街コン#大阪#飲み会#出会い#オフ会#社会人サークル#婚活パーティー#恋活パーティー#Party#パーティー#友達づくり#アラサー婚活#アラサー恋活#梅田#心斎橋#バーベキュー#BBQ#緑地公園#服部緑地 #街コンジャパン#合コン#コンパ#婚活#恋活#人脈#イベント#出会いのCOCO#関西#大阪街コン #居酒屋";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9-NIgzvv";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118855363_253430712433645_3277962636403403787_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=oJYxq0hELuEAX9jXJ06&oh=a6183f849cf270c06d8fe592642e33dc&oe=5F7D6C8E";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:6645069779;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391120671848349174";}i:27;a:1:{s:10:"short_code";s:11:"CEu95UUnT32";}i:28;a:1:{s:12:"created_time";i:1599263818;}i:29;a:1:{s:7:"caption";s:752:"✔︎大和桜　new classic（芋焼酎）﻿
2012年の古酒と、濾過をおさえた熟成期間の浅い原酒をブレンドされたなんともスペシャルな大将おすすめの今夜の一杯です🍶﻿
﻿
﻿
今夜もよろしくお願いします🍺🍚﻿
﻿
﻿
【営業時間】﻿
日曜〜木曜　17時30分→23時（last call 22時）﻿
金曜・土曜　17時30分→24時（last call 23時）﻿
定休日　毎週月曜日﻿
﻿
﻿
しばらくの間は上記の通り営業させていただいてます。﻿
﻿
#守山#守山そらいろ#そらいろ#守山居酒屋#滋賀居酒屋#居酒屋#滋賀グルメ#滋賀ごはん#守山#守山ディナー#守山ごはん#焼酎#芋焼酎#大和桜#new classic";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu95UUnT32";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118701731_119630179654062_3329022107705932228_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=RG_LxU5UuaEAX9HlTIr&oh=bbd62a9c3a184d94645ea48d4ef6b2f4&oe=5F7BBDBB";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:4187426415;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391120620400952898";}i:40;a:1:{s:10:"short_code";s:11:"CEu94kaHEZC";}i:41;a:1:{s:12:"created_time";i:1599263812;}i:42;a:1:{s:7:"caption";s:1090:"赤たぬき古町店　３５周年祭
ご来店頂きましたお客様　ありがとうございました！！

この度の周年祭に向け、本来はエコバックをご来店のお客様にお渡しする手筈を整えておりましたが、業者の不手際により周年祭当日に納品が間に合いませんでした。
税関で止まってしまっているらしく、バックはまだアメリカにいるそうです(泣)

その為、ご来店頂きましたお客様にはロゴ入りのボールペンをお渡しさせて頂きました。

エコバックが届き次第改めてお知らせ致しますので、このボールペンを持って来て頂ければ、エコバックも更に進呈させて頂きます！！！

準備不足の為、お客様にはご迷惑をおかけ致しました事お詫び申し上げます。
今後とも赤たぬき古町店を宜しく御贔屓のほどお願い申し上げます。

#新潟市　#居酒屋　#越乃赤たぬき古町店　#赤たぬき古町店　#赤たぬき　#周年祭　#エコバック";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu94kaHEZC";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118733497_173482114231990_1942272306284384225_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=7vjLljGdaoYAX_fUIVd&oh=c9590e9a02dbdab68fd4bf9c6f40562b&oe=5F7D20CC";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:33495699405;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391119952825385539";}i:53;a:1:{s:10:"short_code";s:11:"CEu9u2rgYJD";}i:54;a:1:{s:12:"created_time";i:1599263732;}i:55;a:1:{s:7:"caption";s:441:"今日も〜
あわびお造り〜1個580円っ^_^
土曜日の🍻は匠味で是非^_^

匠 味(たくみ) @takumi.oyodo 
大阪市北区大淀中2-5-3
☎︎06-6131-8404
定休日 毎週水曜日
営業時間 17:30〜23:00
#匠味 #福島 駅より徒歩で約12分 #居酒屋 #宴会 #貸し切り 
#お造り#焼き鳥  #お刺身 #寿司  #大阪もん 
#がっちょ #水なす #はも #犬鳴き豚 #泉州 
#泉州もん 
#あわび";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9u2rgYJD";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118793759_125143465971286_4772081866219886277_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=d20YPFuxFykAX_eIphy&oh=42b22ccf44f6d40f320527b60dbc1c3c&oe=5F7AD75F";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:1730122640;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391119778669429117";}i:66;a:1:{s:10:"short_code";s:11:"CEu9sUfAIF9";}i:67;a:1:{s:12:"created_time";i:1599263711;}i:68;a:1:{s:7:"caption";s:901:"炭火処 菊乃鶴

久しぶりの飲み会へ！？
ここの店は初めて入ったけど、料理なかなか、女将さんも話しやすくとても気に入りました。
ごぼう天ぷらと低温調理の白レバーにやられた。
とにかく美味しい！！

今後付き合っていける、良いお友達も見つけちゃったし（笑）

片っ端からサワー飲干そうかと考えたけど、途中から手に入らない幻だかのお酒🍶に（笑）飲み過ぎた😓

とぉーにかく楽しかった。

次回はこのメンバーで焼肉へ。

嫁の目が座ってきてへべれけになってきていた😠どこかで捨てて帰れば良かった（笑）

#隠れ#気の合う仲間#お酒#三島#居酒屋#美味しい料理#菊乃鶴#女将#低温調理
#焼き鳥#白レバー#白レバー刺し
#ごぼう #ごぼうチップス#サワー#";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:3;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9sUfAIF9";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118678361_344163586630561_8805873621105928180_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=ho7LIKyMY78AX_sVZaz&oh=b4515932e5178945fc55c67bc84afbea&oe=5F7E10D1";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:11448391572;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391119590288370317";}i:79;a:1:{s:10:"short_code";s:11:"CEu9plCnaqN";}i:80;a:1:{s:12:"created_time";i:1599263689;}i:81;a:1:{s:7:"caption";s:147:"ご迷惑をおかけしますが宜しくお願い致します。
#居酒屋 #呑み喰い処だるま #宇都宮 #雀宮 #若松原 #貸切営業";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:2;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9plCnaqN";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767231_2695010830748381_2919824720544665541_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=gr-kdu8XyRMAX_0OO-W&oh=6f743fd2a7fa38c61e79f059f5e0811a&oe=5F7CB454";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:11357904552;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391119490916992569";}i:92;a:1:{s:10:"short_code";s:11:"CEu9oIfnsY5";}i:93;a:1:{s:12:"created_time";i:1599263683;}i:94;a:1:{s:7:"caption";s:321:"いつの間にやら50人
会員のみなさまに感謝を込めて

#今日の狸 #狸の置物 #狸の金玉 #信楽焼たぬき #信楽焼 #狸 #たぬき #タヌキ #居酒屋 #散歩 #まちあるき #ぶらぶら #街角スナップ #たぬきマニア #japan #raccoon #動画 #animation #動くたぬき";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9oIfnsY5";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118703064_324910088724986_2042779877238677683_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=-8mABZix8lAAX98Z6GV&oh=4c574ab0be0f4d81b0631689aaeeeeff&oe=5F556D67";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:10814200863;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391119012278002387";}i:105;a:1:{s:10:"short_code";s:11:"CEu9hKug2LT";}i:106;a:1:{s:12:"created_time";i:1599263620;}i:107;a:1:{s:7:"caption";s:316:"昨夜の一品・・・(*´∀`)♪
▪️
🔸小玉ねぎのカレー煮🔸
▪️
淡路島産の小玉ねぎです～😀✌️💕
▪️
#呑み処昌太 #昌太 #呑み処 #居酒屋 #家庭料理の店 #おばんざい #豊中グルメ #北摂グルメ #豊中市 #桃山台駅 #小玉ねぎのカレー煮";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9hKug2LT";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118730817_2083762438435071_8779950187955906285_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Ol6Az4vKEvgAX-8aJDB&oh=374db710518a0881bac510be29f02034&oe=5F7DB2B3";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:3519433994;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391118791523367608";}i:118;a:1:{s:10:"short_code";s:11:"CEu9d9Igvq4";}i:119;a:1:{s:12:"created_time";i:1599263594;}i:120;a:1:{s:7:"caption";s:246:"台風対策は万全でしょうか？
かなりつよい台風ですので用心したほうがよさそうですね(-_-;)

#だん#居酒屋#焼き鳥#だん騎射場店#薩摩川内市#飲み放題#ぐるなび#ホットペッパー#いいね";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9d9Igvq4";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118824538_311307560097639_1957658595626351917_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=ArEgPpW7fBUAX-7wiD8&oh=0e7bce49d8b556c94347f1b25a364bb1&oe=5F7E0A01";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:9011853794;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391118749782339647";}i:131;a:1:{s:10:"short_code";s:11:"CEu9dWQjXA_";}i:132;a:1:{s:12:"created_time";i:1599263589;}i:133;a:1:{s:7:"caption";s:712:"台風10号接近に伴い本日9/5〜9/7迄休業致します。

非常に大きな台風です、皆様も身の安全を守り　くれぐれもお気をつけ下さい。

9/8より営業再開の予定をしております。

また元気に皆様にお会いできるのを楽しみにしています。

 #奄美大島#瀬戸内町#古仁屋#加計呂麻島#居酒屋#酒縁城#せぇーぐれ#うちくれぇ#月曜定休日#アルバイト募集中#バイトのまかない#スペアリブ#牛タタキ#刺身#焼き鳥#黒糖焼酎里の曙#れんと#JYOGO#感謝#人との繋がり#コロナ対策#観光#ボトルキープ#台風10号 #早目の避難#台風対策#身の安全を守りましょう";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9dWQjXA_";}i:137;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118736282_770525867068993_871864080375679773_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=cKNsTgwlMWQAX8CicBj&oh=98ceb659fc37ad36d9ba26c62909371a&oe=5F7CF05A";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:21402205575;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391118682438206458";}i:144;a:1:{s:10:"short_code";s:11:"CEu9cXih4P6";}i:145;a:1:{s:12:"created_time";i:1599263581;}i:146;a:1:{s:7:"caption";s:504:"🥗🥗🥗🥗🥗
鴨肉のサラダ
,
鴨肉は低脂質高タンパクでダイエットにも良き💛
,
脂身のないお肉大好き😘
,
たくあんとの相性が
絶妙に😋💓
,
名駅にある
#口々
というお店のメニューです🍽
おすすめ❤︎
,
,
#居酒屋#飲み屋#名駅#鴨肉#サラダ#低脂質#高タンパク#ダイエットメニュー#ダイエット食#外食#食事コントロール#食事管理#栄養学#幸#美味#nagoya#izakaya#salad#diet#meel#love";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9cXih4P6";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118788260_735119397337669_6831371239167175892_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=sjDFwtbFKAcAX9pFDXK&oh=08860a440b9ffe6cfbb7f4acaf2ba9fb&oe=5F7E163F";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:952239127;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391118656224700900";}i:157;a:1:{s:10:"short_code";s:11:"CEu9b_IFSnk";}i:158;a:1:{s:12:"created_time";i:1599263577;}i:159;a:1:{s:7:"caption";s:504:"🥗🥗🥗🥗🥗
鴨肉のサラダ
,
鴨肉は低脂質高タンパクでダイエットにも良き💛
,
脂身のないお肉大好き😘
,
たくあんとの相性が
絶妙に😋💓
,
名駅にある
#口々
というお店のメニューです🍽
おすすめ❤︎
,
,
#居酒屋#飲み屋#名駅#鴨肉#サラダ#低脂質#高タンパク#ダイエットメニュー#ダイエット食#外食#食事コントロール#食事管理#栄養学#幸#美味#nagoya#izakaya#salad#diet#meel#love";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9b_IFSnk";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118788260_735119397337669_6831371239167175892_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=sjDFwtbFKAcAX9pFDXK&oh=08860a440b9ffe6cfbb7f4acaf2ba9fb&oe=5F7E163F";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:41114849995;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391118140072515499";}i:170;a:1:{s:10:"short_code";s:11:"CEu9UebA9er";}i:171;a:1:{s:12:"created_time";i:1599263538;}i:172;a:1:{s:7:"caption";s:1897:"☀️こんにちは♪😄﻿
⭐️9月の最初の週末の土曜日です♫﻿
皆様、どのようなご予定でしょうか！？　﻿
☆今日もお昼には真夏日💦暑い日中になりそうです😅﻿
★ご予定のお決まりの方もまだお決まりでない方も　夜は是非、わっしょいっの✨オススメ料理✨と🍺🍹お酒で暑さを吹き飛ばしちゃって下さい💕😊👍🏻﻿
﻿
✨週末も🍺🍹飲み放題🍹🍺やってます❣️ ﻿
月〜金曜日→17時〜21時、土・日曜日→17時〜20時で毎日開催してます♪❤️﻿
皆様、お得にたくさん飲んじゃって下さい♫😊﻿
﻿
🌟わっしょいっ守山店では、9月に入りましても継続して、お客様の安心、安全を第一に、店舗で働くスタッフが安心して働けるよう、感染拡大防止に取り組んでおります💕😌﻿
﻿
安心、安全を最優先し、お客様と従業員の感染リスクを低減する措置として実施しておりますので、御理解、御協力の程どうぞ宜しくお願いいたします🙇‍♂️🙇‍♀️﻿
﻿
🟡ご好評いただいてますテイクアウト🛍も﻿
承っています🆗👌🏻﻿
﻿
🌸ご不明な点はお気軽にお問い合わせ下さい🤗🌸﻿
☎️052-795-0973 ﻿
﻿
#わっしょいっ守山店﻿
#掃除﻿
#換気﻿
#拭き掃除﻿
#ご協力﻿
#感染対策﻿
#スタッフ﻿
#お客様﻿
#次亜塩素酸水﻿
#入口﻿
#愛知県﻿
#名古屋市﻿
#守山区﻿
#鉄板焼き﻿
#コロナに負けるな﻿
#感染拡大防止﻿
#安心﻿
#居酒屋﻿
#生ビール﻿
#サワー﻿
#ハイボール　﻿
#焼酎﻿
#安全﻿
#消毒﻿
#除菌﻿
#飲み放題﻿
#毎日﻿
#テイクアウト﻿
#串揚げ﻿
#手羽先の唐揚げ";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:3;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9UebA9er";}i:176;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779180_797754244384862_709674815444732901_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=oFNnN10q2bIAX8CnEbT&oh=82a67a8d57b195a110453338a68e1b68&oe=5F54FD3A";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:2801488975;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391118100394280632";}i:183;a:1:{s:10:"short_code";s:11:"CEu9T5eAga4";}i:184;a:1:{s:12:"created_time";i:1599263511;}i:185;a:1:{s:7:"caption";s:884:"「#ゆう亀 」2020.08.18
..
野田阪神駅近く8.1にオープンの居酒屋さん。カレーのえり膳さん、創作串の江戸善さんの並び。
 メニューから海鮮に自信ありなのが見て取れるので、ここはまぐろ尽くしでオーダーを。
本マグロのシャトーブリアン炙り、ノド裏の希少部位だとかで旨味が濃厚。自家製和風ツナピザ、マグロ脳天のレアカツ、どちらも美味しい。
朝5時までやってる様子。野田阪神に美味しい選択肢がまた一つ。
..
#居酒屋ゆう亀 #居酒屋 #大阪 #福島区 #大阪福島区 #大阪福島 #大阪福島区グルメ #大阪福島グルメ #大阪福島居酒屋 #福島区グルメ #福島区居酒屋 #野田阪神 #野田阪神駅  #野田阪神駅近く #阪神野田駅 #海老江駅 #マグロのシャトーブリアン";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:6;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9T5eAga4";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779927_308318253597209_2461078843610755269_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=FotChRrRuO8AX8Nype_&oh=cf7205d08bef64114d883e830ee0a5ff&oe=5F7D56FA";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:12913662988;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391117868869947546";}i:196;a:1:{s:10:"short_code";s:11:"CEu9Qh2FRCa";}i:197;a:1:{s:12:"created_time";i:1599263484;}i:198;a:1:{s:7:"caption";s:737:"久しぶりに、会社の仲間と飲み会。沖縄料理が食べられるお店があるというので、焼肉の予定を変更して「いち」さんへ。海ぶどう、ぷちぷちがたまらん。ミミガー、レアで噛みきれん(笑)。ゴウヤチャンプルー、苦味がなく食べやすいけどちょっと物足りない。スパム美味し。黄金鯖の刺身、唐揚げ、肉寿司、美味しゅうございました。久しぶりの「ゴチ」だったので、余計に美味しく感じた。仲間の皆さん、ありがとー。ご馳走様でした。

#大衆居酒屋いち #いち #海ぶどう #沖縄料理 #沖縄グルメ #居酒屋 #北見飲み放題 #北見居酒屋 #北見 #kitami";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9Qh2FRCa";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118703995_685779548698427_3935361935292408327_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=zz0K5rXQoOsAX9x3Z3D&oh=7d28dadeadc0dfdabd5e3d1b5ad19ab3&oe=5F7B37AA";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:24872835190;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391117721925551891";}i:209;a:1:{s:10:"short_code";s:11:"CEu9OY_g4cT";}i:210;a:1:{s:12:"created_time";i:1599263466;}i:211;a:1:{s:7:"caption";s:1158:"台風対策で雨戸出しました！

出す段階で一度外れて屋根の上に雨戸が乗るっていう...っ！

屋根の上から取る→自分も落ちる
屋根から落として取る→雨戸破損

というリスクアセスメントをした上で屋根から落として取って、案の定破損して早朝からＤＩＹです笑

無事につけたのですが、何年ぶりに出したんだろうって言うくらいの木造雨戸。頼れるのでしょうか？笑

創作天ぷらと炭焼き ワイン はかたあゆむ
住所福岡県福岡市中央区清川3丁目17-13 
電話番号 0924069448
営業時間lunch11時〜14時_dinner17時〜22時
 BAR22時〜last
．
#台風対策
#雨戸
#築80年 
#木造家屋
#雨戸触ってから身体中痒い
．
．
#はかたあゆむ #福岡グルメ #居酒屋 #福岡居酒屋 #隠れ家居酒屋 #宴会 #古民家 #創作和食 #肉料理 #コース料理 #ワインに合う料理 #ワイン #炭焼き #天ぷら #土鍋ごはん 
 #平尾 #福岡女子会 #ランチ営業 #平尾ランチ #清川
#tempura #hakata #wine #ビアガーデン #箱庭ビアガーデン";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:6;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9OY_g4cT";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118953308_741436226701050_6895063969994803941_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=cgbI9gOW9bUAX8Ke3tg&oh=ef94ed0d11516ad3113300301fe12328&oe=5F7CEF4B";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:8547817394;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391117220949605635";}i:222;a:1:{s:10:"short_code";s:11:"CEu9HGbBT0D";}i:223;a:1:{s:12:"created_time";i:1599263406;}i:224;a:1:{s:7:"caption";s:279:"今日のオススメ焼酎1杯500円🤭甑島（こしきじま）の芋焼酎「六代目百合」❗芯の通った骨太な味わいがもう最高だ～🍠

#柏 #柏銀座通り #居酒屋 #やまん #日本酒 #焼酎 #兼八 #村尾 #日本ワイン #テイクアウト";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9HGbBT0D";}i:228;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118686075_1444912335717991_7980191348110397445_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=PscXMRy-JV4AX-GWiAz&oh=32cc41cc811dc250bbb7457430dc438f&oe=5F7D8938";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:205328925;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391116930109813639";}i:235;a:1:{s:10:"short_code";s:11:"CEu9C3jnjOH";}i:236;a:1:{s:12:"created_time";i:1599263372;}i:237;a:1:{s:7:"caption";s:323:"おはようございます😊
本日入荷しました✨
・鱧　　　・鯛
・生ウニ　・大アサリ
今夜も17時〜美味しい料理をご用意して皆様のお越しをお待ちしております🙇‍♂️
#遊菜
#和洋旬彩遊菜
#居酒屋
#皆様に感謝
#滋賀グルメ
#近江八幡グルメ";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:4;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9C3jnjOH";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779407_744602899725344_5101908636935599572_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=6mFnH5w9EB8AX8w6oWu&oh=929921be7ef4a0247a9dbde0c5ad43c6&oe=5F7D6EA1";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:22249108708;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391116645367527011";}i:248;a:1:{s:10:"short_code";s:11:"CEu8-uXp7Zj";}i:249;a:1:{s:12:"created_time";i:1599263338;}i:250;a:1:{s:7:"caption";s:1014:"Teemme parhaamme luodaksemme turvallisen ravintolakokemuksen pandemian keskellä. Siivoamme tehostetusti ja pyrimme pitämään yllä turvallisia välimatkoja. Koska pöytiin tarjoillessa välimatkaa on hankala pitää ja silloin myös puhumme paljon, käytämme maskeja lisäsuojana. 

Ethän saavu ravintolaan sairaana, ja huolehdithan käsihygieniasta ja oikeasta yskimistekniikasta. Nujerretaan koronavirus yhdessä! 😊

*

We are doing our best to create a safe environment during the pandemic. Besides enhanced cleaning practices we try to keep our distance. This is challenging while serving tables, and in these situations we also talk with you, sometimes a lot. This is why we are wearing masks as an extra protection.

Please rest at home if you are feeling unwell! At the restaurant, please be mindful of good hand hygiene and proper coughing/sneezing technique. Let's fight this virus together! 😊

#izakaya #koronaturvallisesti #maski #turvaväli #helsinki #居酒屋　#マスク #ヘルシンキ";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:9;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8-uXp7Zj";}i:254;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118731451_307278443905170_6228902580559559541_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=BKANToz-LD8AX-Em3pY&oh=3d0e35dca2fc3160520856c26690a031&oe=5F7BAD6F";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:5358816014;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}