a:260:{i:0;a:1:{s:2:"id";s:19:"2391036668547412264";}i:1;a:1:{s:10:"short_code";s:11:"CEuqy6Js7Eo";}i:2;a:1:{s:12:"created_time";i:1599253804;}i:3;a:1:{s:7:"caption";s:202:"おはようございます😃

息子は学校今日から3連休
部活はあるけど😅
#高校生
#２年生
#サッカー部
#息子
#お弁当
#旦那弁当
#使い捨て容器弁当
#楽ちん";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqy6Js7Eo";}i:7;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731757_1190008371372192_632008719095393693_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Sz3rha2bJ8QAX9_srd_&_nc_tp=15&oh=0f8b9fc039a14c38561a580cd2447cd3&oe=5F7BEE75";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:2068156637;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391036019939601299";}i:14;a:1:{s:10:"short_code";s:11:"CEuqpeFqeuT";}i:15;a:1:{s:12:"created_time";i:1599253726;}i:16;a:1:{s:7:"caption";s:561:"2 ans avec monsieur 🎂
.
.
#海 #日本 #暑い #夏 #親バカ #親バカ部 #RTした人全員フォローする #今日 #水泳 #キッズ #息子 #長男 #男の子 #ファッション #写真 #自撮り #撮影 #セルフィー #セルカ #ポートレート #ポートレートしま専科 #東京カメラ部 #写真好きな人と繋がりたい #ファインダー越しの私の世界 #写真撮ってる人と繋がりたい #モデル #被写体 #いいねした人全員フォローする #フォロー #いいね返し";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:9;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqpeFqeuT";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118806145_821473255257299_6385296642314155700_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=CcClMFzY0acAX8ZPVZd&_nc_tp=18&oh=fb2c9bffac9cce8f2248d47e9677980e&oe=5F7AFBD3";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:3428613873;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391034991033475145";}i:27;a:1:{s:10:"short_code";s:11:"CEuqaf2FGBJ";}i:28;a:1:{s:12:"created_time";i:1599253604;}i:29;a:1:{s:7:"caption";s:1593:"【👶🏻❤👶🏻❤】﻿
﻿
﻿
﻿
歩けるようになって靴を履いて歩く…に慣れてもらおうと、まずはベランダで👟﻿
予想通り靴履かせたらその場に座っちゃうか、食べるものだと思ってる🤣まぁまぁゆっくりゆっくりでいいけど🙌🚩﻿
﻿
﻿
先月はお義母さんのお誕生日！🎂おめでとうございます㊗﻿
プレゼント🎁贈ったらとっても喜んでくれた😭良かった〜！！﻿
カーズと一緒に選びに行って、bagとキーケースにした🥺💓﻿
﻿
﻿
9月は美里のお母さんの誕生日！✨10月はまーくんの誕生日と、結婚記念日〜⸜❤︎⸝‍ 行事続きだ！🥳﻿
結婚記念日は、記念に琉球グラス彫刻してペアで作る予定で居るけど、なかなか気に入るデザインのグラスが見つからない😭💦﻿
まだあと少し時間あるけど早めにお願いしないとな🤲。﻿
﻿息子は名前入り、積み木付きの手押し車にしようか迷い中💭🤔1歳の誕生日プレゼント🎁迷う！🤔
﻿
#息子 #9ヶ月 #9ヶ月男の子 #赤ちゃん #ベランダ遊び #1人歩き #ヨチヨチ #パパと息子 #男組 #おうち時間 #たかいたかい大好き #息子のお気に入り #パパとあそぶシリーズ #0歳児ベビー #益々目が離せない #活発すぎる #子供の体力無限大 #スゴすぎる #成長記録 #お義母さんの誕生日 #誕生日プレゼント選び #贈り物🎁 #家族 #最近のこと #記録用🍀";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqaf2FGBJ";}i:33;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118688964_1077094572707204_5385326010265624463_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=k0LTtHxeD6IAX_1rFPN&_nc_tp=15&oh=65ffe4f46ac23c0f7aeaba2ecc0b1cc2&oe=5F7B5034";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:8039963968;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391033110107379702";}i:40;a:1:{s:10:"short_code";s:11:"CEup_IGJdf2";}i:41;a:1:{s:12:"created_time";i:1599253380;}i:42;a:1:{s:7:"caption";s:312:"最近の夫。
息子と朝散歩を始めた。
基本的に息子が指差す方へと向かって行きます。

#近所のおばあちゃんたちに#可愛いと言われ#父ご満悦
#夜型人間#息子#5時おき#強制的に#早起き
#毎日寝不足#がんばれ #夫
#私は二度寝";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEup_IGJdf2";}i:46;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118701109_313022756652205_6524847225835798872_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=XUUMLVfsN1MAX8bj20i&_nc_tp=15&oh=79f722c0b3eebffa6021b13a8418e26c&oe=5F7CA629";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:23110214715;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391032746853907418";}i:53;a:1:{s:10:"short_code";s:11:"CEup51yjbva";}i:54;a:1:{s:12:"created_time";i:1599253336;}i:55;a:1:{s:7:"caption";s:517:"息子はパズルを完成させると、自ら拍手をして喜んでいたのに、昨晩からいきなり「拍手→ハイファイブ→ハグ→キス」と喜び表現が倍増しました。ハイファイブは夫の影響だと思うけど、どこで身につけたのか。。デイケアにも行ってないのに既にアメリカナイズされていて面白かった。一つ完成する度にするので、６回もキスされて嬉しい母でした。
#パズル #息子 #22ヶ月 #喜び方";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:4;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEup51yjbva";}i:59;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118702429_2819045234983765_4900833049562726833_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Gl2qFl-GgzEAX9JhIvP&oh=2ce8c36a70c2e537ccd15ea7084e362a&oe=5F7D6924";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:229080516;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391028057168973822";}i:66;a:1:{s:10:"short_code";s:11:"CEuo1mLjI_-";}i:67;a:1:{s:12:"created_time";i:1599252777;}i:68;a:1:{s:7:"caption";s:228:"Screaming happy 16th birthday all the way to the bank. Bank account check, tomorrow DMV. Proud of you son!
 
私の息子の16歳の誕生日!!

#birthdayboy #息子 #誕生日 
from #東京 👉🏾#atl ❤️❤️❤️❤️";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:5;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuo1mLjI_-";}i:72;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118714618_672567396687138_5744172130119593906_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=S6-dtTngphsAX_Fu8zV&_nc_tp=15&oh=bac834a185d34684d6df7f5330feb33e&oe=5F7C154D";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:44346000;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391026724654702124";}i:79;a:1:{s:10:"short_code";s:11:"CEuoiNLgl4s";}i:80;a:1:{s:12:"created_time";i:1599252618;}i:81;a:1:{s:7:"caption";s:387:"ママのお誕生日。

#駿太郎 #6歳 #6歳5ヶ月 #2月生まれ 
#優 #3歳 #3歳7ヶ月 #12月生まれ 
#仲良し兄弟 
#男の子 #息子 #兄弟 #こども 
#親バカ #親バカ万歳 #親バカ部 
#育児 #子育て #楽しい子育て #楽しく子育て #スマイル育児 
#お誕生日 #誕生日 # ママの誕生日 
#birthday #happybirthday 
#笑顔 #スマイル";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:9;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoiNLgl4s";}i:85;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118684932_761630694380562_1533314561932388593_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=s6Y9WEnCBX8AX-II5_f&_nc_tp=15&oh=7306282a8f1b94241c3fa5bbf1a037a0&oe=5F7DAC7D";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:272452724;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391021525614410118";}i:92;a:1:{s:10:"short_code";s:11:"CEunWjMjzmG";}i:93;a:1:{s:12:"created_time";i:1599251999;}i:94;a:1:{s:7:"caption";s:126:"2020夏

#2歳 #2歳6ヶ月  #2歳7ヶ月 #男の子　#息子　#こども　#子供　#kids #boy #夏休み　#夏　#summer";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunWjMjzmG";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118845871_723463331543806_2170517203263210252_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=JptK9zoFfLAAX__tODw&oh=c9a88084debf741f0d38882a7378a68e&oe=5F7D6A4E";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:11413930;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391020539037706706";}i:105;a:1:{s:10:"short_code";s:11:"CEunIMYAWnS";}i:106;a:1:{s:12:"created_time";i:1599251881;}i:107;a:1:{s:7:"caption";s:374:"こめら、お制作のお手伝い。

#駿太郎 #6歳 #6歳2ヶ月 #2月生まれ 
#優 #3歳 #3歳4ヶ月 #12月生まれ 
#仲良し兄弟 
#男の子 #息子 #兄弟 #こども 
#親バカ #親バカ万歳 #親バカ部 
#育児 #子育て #楽しい子育て #楽しく子育て 
#DIY #diy男子
#日曜大工  #ちびっこ大工 
#マキタ  #makita 
#安全第一";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:12;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunIMYAWnS";}i:111;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118698560_325742088661821_8798385527045330099_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=_kKtUztqtWUAX81lHVY&_nc_tp=15&oh=c91e128a70ece4b77b4c1b4186f44072&oe=5F7D0803";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:272452724;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391015816396446778";}i:118;a:1:{s:10:"short_code";s:11:"CEumDeEppw6";}i:119;a:1:{s:12:"created_time";i:1599251318;}i:120;a:1:{s:7:"caption";s:426:"てるのいもうと〜🌸と、保育園の全然に教えているらしい☺️💕
てる君がどんどん成長していく🥺✨
＊
＊
＊

 #生後22日目#3歳#兄妹#3歳差#お兄ちゃん#家族#女の子#女の子ベビー#8月産まれ#夏産まれ#赤ちゃんのいる暮らし#新生児#息子#娘#成長記録#赤ちゃん#ベビフル#ママリ#キズナ#癒し#love#シンクロ#ばんざいねんね";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:7;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumDeEppw6";}i:124;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118695627_3221364494614522_8648481563971973242_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=ydigNRLjyhcAX-ucqSM&_nc_tp=15&oh=c5bbbd67a766afb991c1fa5d60edd72d&oe=5F7BB3DB";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:215202971;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391015294180448299";}i:131;a:1:{s:10:"short_code";s:11:"CEul73uJtgr";}i:132;a:1:{s:12:"created_time";i:1599251256;}i:133;a:1:{s:7:"caption";s:315:"マヨネーズの容器で水遊び。
#eos6dmarkii 
#ef2470mmf28liiusm 
#水遊び 
#マヨネーズ #mayonnaise 
#キューピー #kewpie 
#ウッドデッキ 
#息子 #1歳 #son #1yearsold 
#男の子 #子供 #boy #kids 
#家族 #family 
#子供スナップ #kidssnap 
#igers #igersjp";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:4;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEul73uJtgr";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118701923_318171932850087_862463609245904045_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=bboh_zJtckkAX_m5ECw&oh=a5226f54d311c09b31488c1ed32982a2&oe=5F7D88EC";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:191630100;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391011281336548722";}i:144;a:1:{s:10:"short_code";s:11:"CEulBeeBD1y";}i:145;a:1:{s:12:"created_time";i:1599250777;}i:146;a:1:{s:7:"caption";s:243:"・
・
・
テストが終わった息子と朝活(≧∇≦)b

朝から並ぶよ。
かなり並ぶよ。
みんな元気なのか、元気をもらいにきているのか！？

・
・
#テスト開け
#息子
#中2
#朝活
#ドライブ";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:22;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEulBeeBD1y";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118725653_125340678965455_1037736225945444620_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=mblRpNIKmQAAX_Q55KL&_nc_tp=18&oh=4b411b9bc4b6f2431b1161e047826fe2&oe=5F7BC503";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:5759742318;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391005176410854019";}i:157;a:1:{s:10:"short_code";s:11:"CEujoo0FtKD";}i:158;a:1:{s:12:"created_time";i:1599250050;}i:159;a:1:{s:7:"caption";s:669:"﻿
8~9ヶ月のまーくん👶🏻⸜❤︎⸝‍﻿
﻿
🤵と遊ぶの楽しそう〜♥️♥️♥️﻿
﻿最近、家中のもの引っ張り出してくるから片付けるの放置して寝る前まで散らかりっぱなし🤣片付けは息子寝たらカーズと一緒にササッと終わらすけど🤣🙌
﻿
﻿
#息子 #8ヶ月 #9ヶ月 #男の子 #男の子ベビー #赤ちゃん #パパと息子 #遊びタイム #無邪気過ぎてたまらん #可愛い #癒し #益々活発 #男の子育児 #好奇心旺盛すぎる #成長の証 #10月生まれ男の子 #令和元年生まれ #2児のママ #子育て #赤ちゃんのいる暮らし";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:10;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujoo0FtKD";}i:163;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118783670_343431866705890_8616150769909485320_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=_srUTCdrudQAX-Ht8Q2&_nc_tp=15&oh=1aa114eddae5fe89c643b61b9b330330&oe=5F7B0120";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:8039963968;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391002796863646624";}i:170;a:1:{s:10:"short_code";s:11:"CEujGAsBeug";}i:171;a:1:{s:12:"created_time";i:1599249766;}i:172;a:1:{s:7:"caption";s:139:"よく笑う息子たちに育ってます☆
＊
#息子#男の子#笑う#笑顔#兄弟#仮面ライダー #仮面ライダーゼロワン";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujGAsBeug";}i:176;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118725106_2559017237652281_182211067010566536_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=60WpnDjFpdoAX9iJD8F&_nc_tp=15&oh=fd256b3f55679bae195537717185272f&oe=5F7A8FD7";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:2088813191;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390996087362005695";}i:183;a:1:{s:10:"short_code";s:11:"CEuhkX-j6q_";}i:184;a:1:{s:12:"created_time";i:1599248966;}i:185;a:1:{s:7:"caption";s:770:"昨日の夕飯作り🍽
頂いたフィレンツェ茄子🍆を使い我が家の定番『野菜たっぷりグラタン』
少し温かい物が食べたくて。。。
先日はカレー鍋したり😋
料理と言う程では無いけれど😅💦💦暑く無いし、作るの楽しい季節になりつつありますね💕💕
離れて暮らす息子にも野菜を沢山食べさせないと⤴️冷凍保存👍✨
せっせこ作り冷凍保存しています😆
#我が家の定番#野菜たっぷり #グラタン#フィレンツェ茄子🍆#大豆#きのこ#とろけるチーズ #カレー鍋#温かい食べ物#ひとりぐらし #息子 #冷凍保存#母親便 #早起き生活#早起きは三文の徳";}i:186;a:1:{s:14:"comments_count";i:5;}i:187;a:1:{s:11:"likes_count";i:16;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhkX-j6q_";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118833652_2789631674586000_920572903164326815_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=j2UMpYoYaqkAX_copkV&_nc_tp=18&oh=55801ac8c27e1f93ac6bdda8d491a586&oe=5F550F7A";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:4535686451;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390995339669585992";}i:196;a:1:{s:10:"short_code";s:11:"CEuhZfonsBI";}i:197;a:1:{s:12:"created_time";i:1599248877;}i:198;a:1:{s:7:"caption";s:182:"空手教室🥋体験レッスン‼️
＊
＊
#空手 #キッズ空手 #初体験 #息子 #3歳児 #習い事デビュー #お稽古 #道場 #押忍 #子育て日記 #幹てつや";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:6;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhZfonsBI";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118734103_235533667831912_9023290113233117586_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=oNTcHpGX7xgAX9D6C57&oh=5b822dc6e735e56a6ef9d4c08fc4a57d&oe=5F7B6BBE";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:3144324816;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390988562210582178";}i:209;a:1:{s:10:"short_code";s:11:"CEuf23olW6i";}i:210;a:1:{s:12:"created_time";i:1599248069;}i:211;a:1:{s:7:"caption";s:674:"母の鞄の中は、子供達の日々のものが詰め込まれております。

子供が鼻水かんだあとのティッシュとかもね←子供は持ちたくないから、すぐに渡してくるよね。
その前に早く捨てろよって話ですが、ついつい忘れる。

#子育て#シンママ #子育てママ #ママ #育児 #女の子 #6歳 #親バカ部 #親バカ #pocaのお絵描き #育児漫画#コノビー#シングルマザー#ワーキングママ#子育てあるある#3歳#男の子#息子#育児あるある#女の子ママ #男の子ママ #育児絵日記 #子育て日記 #二人育児#保育園#二人目育児";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:35;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuf23olW6i";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773960_958355561322394_2821396576701730225_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=738NJNxh3ZYAX94T79_&_nc_tp=18&oh=5376f3562932434bbbb1a219f1bc2842&oe=5F7C5057";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:29966448;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390974264592227231";}i:222;a:1:{s:10:"short_code";s:11:"CEucmz8Htuf";}i:223;a:1:{s:12:"created_time";i:1599246365;}i:224;a:1:{s:7:"caption";s:122:"必殺!!双子同時ご飯!!

#双子
#実は 
#孫
#息子 
#働くママ 
#ワーキングマザー 
#家族サービス";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:4;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEucmz8Htuf";}i:228;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118721828_3176014219178138_3149257315887568928_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=NnbHpFXg7AUAX8C5L79&_nc_tp=15&oh=5ac9ff2ec2b91bc7255e4ffb152f0ecb&oe=5F7A711A";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:34873207253;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390962293931608247";}i:235;a:1:{s:10:"short_code";s:11:"CEuZ4nZJYi3";}i:236;a:1:{s:12:"created_time";i:1599244938;}i:237;a:1:{s:7:"caption";s:1779:"今年も
マクドナルドさんに
月見の季節がやってきましたねー^ ^
子ども達と月見パイを頂きました。
デザートのパイの前に
まずはハッピーセットをモリモリ食べる子ども達。
気持ちのいい食べっぷりに感心です。
お姉ちゃんはついでにとばかりに
照り焼きバーガーも平らげていました。
照り焼きバーガーの甘いタレと
チーズバーガーの塩気。
交互に食べたら無限ループになるんでしょうね。
気持ちはわかります。
息子はお気に入りのプチパンケーキを
必死な顔で頬張っていました笑
今日、初めて口にする食べ物！って顔で食べていましたが
お昼ご飯を食べてから
そんなに時間が経っていないんですけどね。
子ども達の消化能力は素晴らしいです^ - ^

月見パイはパイ生地の中に
あんことお餅が入っていて
カリカリ食感ともちもち食感が両方楽しめました。
あんこの甘さだけでなく
ちょっぴり塩気も効いていて
飽きのこない美味しさでした。
その証拠に子ども達は2人とも
飽きずにパクパク食べ切っておりました。
美味しかったようで何より！
またお家マクドナルド祭りを
開催しようと思いました^ ^
#マクドナルド#月見#月見パイ#ハッピーセット
#食欲旺盛な#姉弟
#照り焼きの美味しさに目覚めた#娘
#いつもの#プチパンケーキ#は譲らない#息子
#2人とも#口いっぱいに頬張るところが
#とっても美味しそう
#私が頬張ったら#中々飲み込めない
#食事にも現れる#年齢の差
#ママリ#すくパラ#子育てグラム#東京ママ";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:30;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZ4nZJYi3";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779311_322299765648430_6732846897214139960_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Y4ZsImWA7mEAX8OISHa&_nc_tp=18&oh=b35eaa79a80b9db08eeb4c05beceb6ec&oe=5F7DA32D";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:7648819469;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390960719708558198";}i:248;a:1:{s:10:"short_code";s:11:"CEuZhtSJBN2";}i:249;a:1:{s:12:"created_time";i:1599244750;}i:250;a:1:{s:7:"caption";s:1668:"‪⸜‪‪☺︎‬⸝‬‪‪﻿
﻿
﻿
﻿
﻿
コロナのパンデミックで﻿
外出自粛をしていた3〜5月﻿
﻿
﻿
自粛規制が緩くなって﻿
久しぶりにお友達と会った6月﻿
﻿
﻿
なんとお友達恐怖症に🥺﻿
﻿
﻿
お友達に近寄れないのはもちろん、﻿
向こうから寄ってきてくれると﻿
ギャン泣きでママに飛び乗ってきたり﻿
怖いものが近づいてくるかのように﻿
泣き叫んだり←めちゃくちゃ失礼😥﻿
﻿
﻿
ちょっと大きいお兄ちゃんお姉ちゃんは﻿
大丈夫だったんだけど﻿
同世代・年下がダメでした﻿
﻿
ハイハイするベビーですらギャン泣き😟﻿
﻿
﻿
﻿
それが﻿
やっとやっと﻿
手を繋げるまでに😭✨✨✨﻿
そもそも距離もつめられなかったから﻿
すごい進歩‼︎‼︎﻿
﻿
﻿
﻿
﻿
これで1つママの悩みも﻿
減ったかと思いきや﻿
次の悩みはすぐ訪れましたよ𓅪﻿
﻿
﻿
﻿
お友達を押しちゃいます﻿
押したり、手で来るなーってパタパタさせて﻿
運悪く当たってしまったり😣﻿
﻿
気に入らないから押してるというよりは﻿
自分のテリトリーに入ってきて﻿
来ないでってしている感じ﻿
﻿
﻿
﻿
子育ての悩みは尽きませんね🥺﻿
﻿
﻿
﻿
﻿
﻿
﻿
#son #kid #息子 #2歳 #6月生まれ #成長記録 #育児記録 #親バカ部 #子育てぐらむ #国際結婚 #ハーフ #カナダライフ";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:16;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZhtSJBN2";}i:254;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731758_416453072650090_684049646712332433_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=eafZ5FZI3-MAX-fSnGx&_nc_tp=18&oh=a9390366276fa4dee22fde48019a3337&oe=5F551F52";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:9146617642;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}