a:260:{i:0;a:1:{s:2:"id";s:19:"2391213406130336966";}i:1;a:1:{s:10:"short_code";s:11:"CEvS-x2jPTG";}i:2;a:1:{s:12:"created_time";i:1599274873;}i:3;a:1:{s:7:"caption";s:446:"姫路駅の近くのひめごとという﻿
抹茶サロンに来たよ〜☺️❤︎﻿
﻿
めっちゃ美味しい〜﻿
抹茶そばの出汁も美味しかったし、﻿
﻿
抹茶のわらび餅もプルプル〜☺️﻿
抹茶アイスが1番抹茶を感じられた❤︎﻿
﻿
いい店を見つけたぜ〜‪( ᷇࿀ ᷆ )‬✿.*·̩͙﻿
﻿
#ひめごと#抹茶サロン#姫路カフェ﻿
#抹茶#カフェ巡り#抹茶そば";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvS-x2jPTG";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118743979_254114175677216_6005243773171487844_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=hzri0hLAFb4AX_IvWAt&oh=5c6adff9c06651fbc7e97ff0ed615846&oe=5F7CE6A4";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:37696897054;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391213099460764682";}i:14;a:1:{s:10:"short_code";s:11:"CEvS6UPnqQK";}i:15;a:1:{s:12:"created_time";i:1599274836;}i:16;a:1:{s:7:"caption";s:237:"Matcha chiffon抹茶戚风蛋糕
.
#ivyhomebake #baker #instafood #instabake #dessert #teatime #fotd #chiffoncake  #nobakingpowder #nocreamoftartar #mummybaker #noflavourings #nocolouring #sgmummy #sgmummies #matcha #抹茶 #戚风蛋糕";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvS6UPnqQK";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118806144_351343199355133_1491550803974762623_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=BrVKbNtN3L8AX-m6zZX&oh=f74273b08cfcca8e92d4f369cb3a8e7d&oe=5F7BEDAD";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:36101468368;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391212821403565485";}i:27;a:1:{s:10:"short_code";s:11:"CEvS2RSHn2t";}i:28;a:1:{s:12:"created_time";i:1599274803;}i:29;a:1:{s:7:"caption";s:919:"🍧由太郎 ＠名駅

■メニュー (MENU)
・由太郎氷 (Yoshi-Taro shaved ice) - ¥700
・
・お抹茶とぶどう大福 (Green tea & Grape rice cake) - ¥750
・
・
📍由太郎 (Yoshi-Taro)
■住所 (ADDRESS)
・愛知県 名古屋市 中村区 名駅 2-29-19
・2-29-19, Meieki, Nakamura Ward, Nagoya, Aichi.
・
■営業時間 (OPEN)
・0:00 PM~6:00 PM
・
■定休日 (CLOSED)
・不定休 (Irregular holidays)
・
■電話番号 (Tel)
・052-571-7730
・
■アクセス (ACCESS)
・名古屋駅から徒歩５分 / 国際センター駅から徒歩10分
・5min walk from Nagoya Sta. / 10min walk from Kokusai Center Sta.
・
・
#washock #washoku #かき氷 #抹茶 #ぶどう #大福 #名古屋 #名駅 #由太郎 #shavedice #matcha  #greentea #grape #nagoya  #l4l #f4f #tfl #Japan #travel #travelgram #instatravel #japantrip #visitjapan #instajapan #instajapanesefood #japanesefood #ilovejapan";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvS2RSHn2t";}i:33;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118729790_215335439930331_3406274273383043972_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=MFD2En_jGkEAX_E2SH3&oh=dd2726e3b564216d5cabfaa4500a5b01&oe=5F7D9C9F";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:40480632922;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391212756626762573";}i:40;a:1:{s:10:"short_code";s:11:"CEvS1U9HutN";}i:41;a:1:{s:12:"created_time";i:1599274795;}i:42;a:1:{s:7:"caption";s:283:"#栄雲堂  #福井県 #越前市 #武生 #和菓子 #和スイーツ #福井スイーツ #越前市スイーツ #抹茶スイーツ #抹茶
若竹練りぜんざい ¥850
若竹練り(抹茶)  #小豆 #白玉 #抹茶アイス #栗 
#抹茶 ソースをかけていただきます。";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvS1U9HutN";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118868292_650480095577879_8063169872806100628_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=uWB0lgrzDWUAX-f7hDk&oh=f6dce8c3b5283d30de7d4e943b2979eb&oe=5F7E73A2";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:6064745324;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391212757129375400";}i:53;a:1:{s:10:"short_code";s:11:"CEvS1VbFC6o";}i:54;a:1:{s:12:"created_time";i:1599274795;}i:55;a:1:{s:7:"caption";s:1920:"皆さん、こんにちは\(◡̈)/⭐️
こちら和歌山県上富田町は
昨日の天気とは違い
晴天となっております☀
昨日までも雨で
じめじめしますが
熱中症にはお気を付け下さいませ。
本日も笑顔満点💯💮で営業しております！
・
・
本日の日替わり弁当のメインは
ハンバーグとなっております🧡
ボリューム満点のお弁当となっております！
ご飯の量は特盛、大盛り、普通、小と
変更可能です☝️
・
・
他にも、当店自慢のジビエカレー
普通カレー、手作りギョーザもございます！
ジビエカレーは当店の代表が
自ら採ってきた猪肉、鹿肉で
出汁ををとりじっくり作り上げております。
・
・
Summer menuもたくさん
ご用意しております🌴☀️🍧🌈
かき氷やパイボウルアイスや
ワッフルボウル、
ドリンクにはソーダドリンク
フロートドリンクもたくさん
ご用意しております🥰
・
・
アイスクリームには
アメリカ産沖縄育ちの
BlueSealアイスを使用しております🍨
・
・
蒸し暑い日にとっておき🤩🤩🤩
皆さん、いかがでしょうか🌺
・
・

🖤テイクアウト専門店🖤
🍛カレー、ジビエカレー
🥤映えカフェ、タピオカドリンク色々
🌿季節の天然物食品販売してます
( 海、山、川、季節に応じて注文賜ります)
📞電話予約にて全国発送させて頂きます
住所：和歌山県西牟婁郡上富田町朝来2087-32
☎︎080-3105-8889
#天然食品
#イノシシ
#シカ
#ジビエカレー
#映えカレー
#タピオカドリンク
#ダルゴナコーヒー
#ココア
#抹茶
#山菜
#販売
#注文賜ります
#和歌山県西牟婁郡上富田町朝来
#全国発送
#天然物
#太陽の恵みに感謝
#くるみの木";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvS1VbFC6o";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768402_358109148521857_8414312382191662410_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=6BX11a7ysDwAX-ivTsO&oh=8ed0a7fc3640ff9e56fbebe2714c255d&oe=5F7D6263";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:31768613560;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391212720723922594";}i:66;a:1:{s:10:"short_code";s:11:"CEvS0zhJQ6i";}i:67;a:1:{s:12:"created_time";i:1599274791;}i:68;a:1:{s:7:"caption";s:3034:"-
---------------店家資訊----------------
FLIPPER'S奇蹟的舒芙蕾鬆餅
🏡地址：403台中市西區公益路68號1樓
⌚時間：一至五11:00–22:00 ; 六、日10:30–22:00
🚧公休：無
📞電話：04-2328-5288
💰低消：一份餐點or一份飲料/人
🚷內用時間限制：90分鐘
💳能刷卡，有行動支付，無悠遊卡扣款
🐾集點：無
🌏Google地圖評分：3.3分-2020.8.29
覺得是個符合店家的評分狀況
📑標籤分類：
◆地區：#真相大白嚐臺中 #真相大白嚐臺中西區 #真相大白嚐臺中勤美
◆種類：#真相大白嚐甜點 #真相大白嚐舒芙蕾 #真相大白嚐抹茶 #真相大白嚐芋頭 
◆店家：#真相大白嚐FLIPPERS奇蹟的舒芙蕾鬆餅
-
--------------------------------------------------------------------
👉環境:5/5
明亮乾淨，不好拍照。
-
👉服務：3/5
有收服務費，水杯水有隨時注意添加。
電話超難打，打得很厭世。
-
👉餐點
■單點芋泥牛奶舒芙蕾 NT$300
■靜岡抹茶 NT$320
-
口感是舒芙蕾，口味是鹹的，
著實有點蠻諷刺的，MENU上介紹著使用優質的蛋，
卻有蛋腥味。
-
像麥當勞早餐的鬆餅一樣，覺得挺驚悚的味道，
不過配上該價格頓時覺得價格更驚悚。
-
芋泥這份整體來說撇除舒芙蕾是蠻好吃的，
由於調味的部分甜度都蠻低，
所以上頭有灑一些白巧克力碎，
芋頭味非常之不明顯，
喜歡濃烈芋頭味道的可以跳過了。
-
若是喜歡清爽芋頭味的可以考慮，
口感上算是有層次的。
-
靜岡抹茶的抹茶奶油非常苦，而且尾韻還是苦的，
不知道是怎麼樣化腐朽為神奇的調味。
-
紅豆也不太甜，顆粒頗明顯。
北海道鮮奶油有一點點甜，整份就只有這個有甜，
雖然有甜但也沒多甜，一起吃還是沒啥味道。
-
--------------------------------------------------------------------------------------
▍依甜點評分此家美味程度：0/5
▍依甜點評分此家甜度：1/5
▍依甜點評分此家鹹度：4/5
▍依芋泥評分此家甜度：1/5
▍依芋泥評分此家芋頭濃度：1/5
▍依抹茶評分此家甜度：1/5
▍依抹茶評分此家苦度：5/5
▍依芋泥評分此家甜美味程度：5/5
▍依抹茶評分此家甜美味程度：0/5
▍依舒芙蕾評分此家美味程度：1/5
▍CP值：低
▍是否有再訪的意願：否
▍願意再訪的程度：0/5
▍推薦客群：喜歡麥當勞早餐鬆餅者、不喜歡太甜的芋泥者、人生已經很苦不妨在更苦一點者(抹茶)
-----絕對不會再來！
口味吃起來像是麥當勞早餐的鬆餅，
口感是舒芙蕾，
簡單說就是鹹的麥當勞鬆餅配上舒芙蕾的口感，
芋泥的比抹茶的還推，
友人跟我都覺得金派假，被味道雷得不輕，
推薦給想吃貴的麥當勞鬆餅口味+舒芙蕾口感的人。
-
#yummy  #popyummy  #howsayhow 
#matcha  #舒芙蕾  #抹茶  #抹茶控 
#芋頭 #芋泥 #芋頭控  #芋泥控
#相機食先";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvS0zhJQ6i";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118771466_238927600763419_8826242661522302876_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=NHZU_42PcPgAX_-XaUE&oh=6bc1958b5cc88e41f83fca0d884de699&oe=5F7BD831";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:19798943799;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391212628575920180";}i:79;a:1:{s:10:"short_code";s:11:"CEvSzdssiA0";}i:80;a:1:{s:12:"created_time";i:1599274780;}i:81;a:1:{s:7:"caption";s:532:"☆本日☆
イオン南砂町店
カインズホーム昭島店
名鉄百貨店一宮店
出店中です！

皆様のご来店お待ちしてます^^
#ベイクドカスタ #スイーツヨシムラ #洋風今川焼き #催事 #期間限定 #あんこ #カスタード #クリームチーズ #チョコレート #キャラメル #キーマカレー#チーズカレー #数量限定 #味#抹茶 #スイートポテト #アップルカスタード #種類豊富 #焼きたて #実演販売 #スイーツ #出店情報 #期間限定";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSzdssiA0";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118699934_110245090707753_3069639378286049976_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=4gR-83g100IAX88QfXh&oh=18deb5ad3a220ac766ef671ab2fb6a60&oe=5F7AB142";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:12840161467;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391212246094314873";}i:92;a:1:{s:10:"short_code";s:11:"CEvSt5fA_15";}i:93;a:1:{s:12:"created_time";i:1599274734;}i:94;a:1:{s:7:"caption";s:686:"::甜點::
•白朗峰巧克力蛋糕
•日和抹茶蛋糕
•這不是提拉米蘇
•波蘭圓舞曲
•檸檬卡魯瓦
•雪藏起司
----------------------
•本宅採自助式，低消一杯飲品。
•小店飲品及甜點皆為宅老闆一人製作，請耐心等候，謝謝。
•假日及連續假期恕無法提供訂位。
•小宅門店內蛋糕部分品項開放預定整模8吋，歡迎詢問。

#小宅門#基隆甜點#基隆甜點店#基隆咖啡店#基隆美食#暖暖#暖暖美食#甜點店#碇內#カフェ巡り#dessert#cake#基隆#碇內美食#東北角美食#九份#金瓜石#抹茶#香柚伯爵#古典巧克力#人生巧克力#抹抹渣渣#希布斯特派";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSt5fA_15";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729724_242791470304854_5432986933130379483_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=ZkU5rcmtGekAX-ObKRp&oh=6f046611ec553bd5a9b9bbaab7bb5148&oe=5F7C21B3";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:9198407654;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391211479333344293";}i:105;a:1:{s:10:"short_code";s:11:"CEvSivYgBQl";}i:106;a:1:{s:12:"created_time";i:1599274643;}i:107;a:1:{s:7:"caption";s:1712:"﻿
とらや パリ店40周年記念限定商品﻿
-とらや×ピエール・エルメ・パリ-﻿
﻿
ピエールエルメ氏が生み出したフレーバーの一つ﻿
“イスパハン” ﻿
バラ、ライチ、フランボワーズの﻿
3つのフレーバーの組み合わせ﻿
﻿
代表作といえるフレーバーと老舗のとらやが﻿
コラボレーションした小型羊羹を頂きました✨﻿
﻿
華やかな香りと味を口の中で探すように少しずつ﻿
﻿
一口目に広がるのはフランボワーズの香り﻿
ライチとバラが後を追うように3つの香りが﻿
鼻に抜けていきます。﻿
さっぱりした羊羹の甘みとの相性は芸術品のよう。﻿
﻿
スイーツを追求した職人の味に学ばされる﻿
素晴らしい企画の商品です。﻿
﻿
さわやかな後味のシングルオリジン抹茶﻿
“さみどり”と一緒に美味しく頂きました。﻿
﻿
次回発売予定のコラボも楽しみですね﻿
﻿
------------------------------------﻿
﻿
Our Vision..﻿
"We appreciate the pure fascination and value of tea."﻿
Our idea was born from the idea of ‘single origin' - single cultivar, single farm.﻿
To deliver on our vision, we work with the finest producers and farms while respecting the traditional manufacturing method.﻿
﻿
------------------------------------﻿
﻿
#matcha #抹茶 #とらや #和菓子#和スイーツ #ispahan #pierreherme #paris #ピエールエルメ #羊羹  #京都 #和束町 #宇治茶 #抹茶好き #抹茶好きな人と繋がりたい #シングルオリジン抹茶 #テーブル茶 #kyoto #japan #teaceremony #ujicha";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSivYgBQl";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118813150_426888511604930_1345195575137893453_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=mXlSYDrvXL0AX_LUGbE&oh=99cc4dc1d90ad7295efbb660f48db04e&oe=5F7D01A0";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:34931266387;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391211439882720767";}i:118;a:1:{s:10:"short_code";s:11:"CEvSiKpD1X_";}i:119;a:1:{s:12:"created_time";i:1599274638;}i:120;a:1:{s:7:"caption";s:513:"福々です
期間限定「タピオカプッチンプリン」です。
甘いのが好きな方にピッタリ‼️

#福々 #ふくふく #プリン ‪#川越 #氷川神社 #川越スイーツ #川越グルメ #川越散策 #ジュース #芋 #抹茶  #新店舗 #雑貨 #ニュー #かき氷 #川越食べ歩き #インスタ #プレス #さつまいも #せんべい #プレスせんべい #イカ墨 #タピオカ #オーロラ #コーティングジュース #アイス #ストロベリー #マンゴー";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSiKpD1X_";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118703382_121838599393932_7318143524432522612_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=n4GKO-YVX48AX8ZSbUg&oh=8d1e8879b630ac0c2a30d07d759bb51a&oe=5F7B6572";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:29884476988;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391210828521911528";}i:131;a:1:{s:10:"short_code";s:11:"CEvSZRRHbTo";}i:132;a:1:{s:12:"created_time";i:1599274565;}i:133;a:1:{s:7:"caption";s:690:"宇治金時雪花冰（NT.125）
台灣珍奶雪花冰（NT.125）

這家店在「台北醫學大學」的公車站牌旁邊，也可以在市政府站或六張犁站搭醫院的接駁車抵達。

珍珠奶茶冰是由於開幕期間有半價優惠而點，冰體不會太甜也沒有黏膩感，珍珠則是偏軟，整體還不錯。

抹茶雪花冰出乎意外的不是夜市的化工味，抹度算中等微苦，只不過尾韻還是有一絲絲的綠茶味，整體小推。

#有附紅豆但我不想吃😁 #友誼冰菓室 #台北醫學大學 #抹茶雪花冰 #宇治金時雪花冰 #抹茶冰 #抹茶 #matcha #珍珠奶茶雪花冰 #珍珠奶茶冰 #台北冰品 #台北美食";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:21;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSZRRHbTo";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118774500_127113758780574_2769340646259731035_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=-0m3v1J3X20AX9Zx69P&oh=04f7f3003b5b87d84a444ae4eb16c15a&oe=5F7C0BE0";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:1347206482;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391210619586922793";}i:144;a:1:{s:10:"short_code";s:11:"CEvSWOrnskp";}i:145;a:1:{s:12:"created_time";i:1599274540;}i:146;a:1:{s:7:"caption";s:401:"Got this special edition cookie last week, this purple colour is just “WOW”💜💜

𝗧𝗮𝗿𝗼 𝗚𝗮𝗻𝗮𝗰𝗵𝗲 𝗖𝗼𝗼𝗸𝗶𝗲🍪 - The taro cookie dough is filled with gooey taro infused ganache, it’s moist & soft, and the taro flavour stands out. 

#taro #ganache #cookie #hkblogger #曲奇 #香芋 #牛油 #matcha #latte #抹茶 #抹茶ラテ #抹茶スイーツ";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:11;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSWOrnskp";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118712388_770985126968967_8993310876374344791_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=sS8SRS5KNY0AX_kAbSM&oh=f03c1c7571e19e377b54354d180e546b&oe=5F7C2309";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:484577601;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391210031947630515";}i:157;a:1:{s:10:"short_code";s:11:"CEvSNrZlsez";}i:158;a:1:{s:12:"created_time";i:1599274470;}i:159;a:1:{s:7:"caption";s:1067:".
まいどおおきに！
蔵カフェレストラン康瓏堂です。
 . 
 . 
まだまだ暑いので
かき氷🍧は9月末まで
延長します🙌
.
.
『金閣寺氷』は
黒みつたっぷりのかき氷に、
自家製のきなこアイス、ほうじ茶ゼリー、
丹波産大納言小豆、白玉をトッピングしています。

 深煎りきなこアイスは濃厚な味わい！
黒みつとの相性もバッチリ💮です✨
 
 
 
#京都 #秋田 #大館
#かき氷
#水まんじゅう
#大館カフェ
#茶鑑定士９段森田治秀の厳選宇治茶
#日本一の茶鑑定士 #森田治秀
#お茶のもりた園
#京都互福庵 #森田賢二
#蔵カフェレストラン康瓏堂
#蔵カフェ #康瓏堂
#京都互福庵秋田店 #茶房慧
#宇治茶 
#抹茶 #ほうじ茶 #玉露
#抹茶アイス #ほうじ茶アイス
#抹茶パフェ #本わらび餅
#こまちアイス
.
────────────
蔵カフェレストラン 康瓏堂
秋田県大館市清水1丁目3-37 アルティ清水１階
(TEL)0186-59-8319";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:8;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSNrZlsez";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711132_605778483431858_5661981162988402863_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=eD-OQvcN5AUAX9-IV7F&oh=02712c5bc51555825b9db4ecef0e9be9&oe=5F7E77BA";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:8003266541;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391209091038156214";}i:170;a:1:{s:10:"short_code";s:11:"CEvR__HA5W2";}i:171;a:1:{s:12:"created_time";i:1599274358;}i:172;a:1:{s:7:"caption";s:379:"『我が家のウッドデッキカフェ』

とても暑い金沢☀️
練乳抹茶に、自家製白玉団子とあずきを載せてみました🍧
冷たくて美味しい✨
午後からは次男坊のサッカーの試合の応援です😊

#石川県#ishikawa#金沢#kanazawa#かき氷#練乳#抹茶#練乳抹茶#白玉団子#あずき#ウッドデッキ#宇治金時";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:17;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvR__HA5W2";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764604_316343239621589_3630614671705962535_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Sg2UgDjdsZwAX8imU8y&oh=c09e6830354af7f0baacac5da68539c1&oe=5F7E3820";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:1965235437;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391208790619944629";}i:183;a:1:{s:10:"short_code";s:11:"CEvR7nUsXa1";}i:184;a:1:{s:12:"created_time";i:1599274322;}i:185;a:1:{s:7:"caption";s:111:"お抹茶は、寿榮の昔
今日はイマイチの出来
お天気のせいに...
#抹茶#寿榮の昔#맛차";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvR7nUsXa1";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118749765_353571892479785_9127371749785792855_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=dXvZuKyg7SUAX92O17L&oh=c2749c9f47ce855f0fc7cb808274b44b&oe=5F7B6557";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:7178244763;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391208738682927628";}i:196;a:1:{s:10:"short_code";s:11:"CEvR629AXoM";}i:197;a:1:{s:12:"created_time";i:1599274316;}i:198;a:1:{s:7:"caption";s:227:"le temps du thé d’automne 
秋🍂

お茶碗 手塚石雲さん 松葉
お菓子 むらさきや 栗

#茶道#抹茶#和菓子#むらさきや#栗#あんこ#お茶碗#手塚石雲#松葉#秋#tea#matcha#sadou#teatime#autumn";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:6;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvR629AXoM";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118763785_2866207556813008_1676491864488531877_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=tj98Sq7OiG8AX9OyNts&oh=795f4609702343d35c70e178820205d7&oe=5F7B666C";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:3426562364;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391208334754629390";}i:209;a:1:{s:10:"short_code";s:11:"CEvR0-xAMcO";}i:210;a:1:{s:12:"created_time";i:1599274268;}i:211;a:1:{s:7:"caption";s:212:"ミニクロワッサン🥐
⠀
#クロワッサン
#たまには手を掛ける
#乳製品なし
#バター使わない
#カテキングリーン
#抹茶
#全粒粉
#米粉配合
#ヘルシーレシピ追求中";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvR0-xAMcO";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766449_327579195686646_4495855699298858525_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=3W3MPX4NDowAX-IU7aL&oh=cd2eba95c03d108899484b9039b5c4f8&oe=5F7BC7A3";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:1700259786;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391208072335680250";}i:222;a:1:{s:10:"short_code";s:11:"CEvRxKXnWL6";}i:223;a:1:{s:12:"created_time";i:1599274237;}i:224;a:1:{s:7:"caption";s:1331:"📍宜蘭縣宜蘭市🎂Second Bite再一口​
​
宜蘭近期又開了好幾家店 @secondbitebymx 就是其中之一。由台北過來建議可以在市政府搭乘客運，從轉運站走過來大概12分鐘的路程🚶‍♀️​
​
店面空間寬敞有兩間廁所，使用的還是原木桌椅。走到底靠窗的兩人座位，絕對是拍照取景的最佳位置(^_−)☆低消為一杯飲品，客滿時才會有九十分鐘限制。​
​
店內抹茶類的點心就是照片中這兩款，本尊比想像中迷你許多🤣#達克瓦茲 入口是滿滿巧克力跟芝麻味道，中間的抹茶餡比較像是點綴隱於其中。​
​
可愛的#馬卡龍 種類多口味創新，是在棗茶除了抹茶餡，還夾有些許金棗醬，甜度會比較高一點。​
​
據了解是姐妹各司其職負責甜點跟咖啡，飲品也十分講究不會踩雷，還在觀望的朋友可以來試試看👋​
-​
📌———​
🍵是在棗茶（抹茶金棗）$80​
🍪濃芝麻抹茶達克瓦茲$80​
☕️澳洲小白$140​
-​
#taiwan#yilan#yilanfood#foodie#coffee#matcha#macarons#dacquoise#pastry#dessert#yummyday#matchalover#matchaholic#抹茶控#甜點控#台灣#宜蘭#宜蘭美食#宜蘭甜點#宜蘭咖啡廳#相機食先#secondbite再一口#咖啡#抹茶#甜點#下午茶#chara吃宜蘭";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:21;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRxKXnWL6";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118763822_767494257408228_8642428165740017410_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=TQ1KgQZ5axIAX-48_aX&oh=3ed3777a70b3f3e98abb1e236c1968d9&oe=5F7C4A54";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:4244660052;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391207094020799988";}i:235;a:1:{s:10:"short_code";s:11:"CEvRi7PgP30";}i:236;a:1:{s:12:"created_time";i:1599274120;}i:237;a:1:{s:7:"caption";s:1021:"🌟新ショップ　京都・祇園〈京煎堂〉オープン🌟

◎9月2日(水)
◎あべのハルカス近鉄本店
　タワー館地1階 和菓子売場

京都・祇園に本店を構える
京菓子〈京煎堂〉。
あべのハルカスに新規オープン‼️

お煎餅からはじまり、生菓子、季節菓子、抹茶スイーツと、丹精を込めて創りあげる京煎堂の逸品をぜひご賞味ください。
 
5日間オープン記念商品
(9月6日(日)まで)

〈まめあわせ〉20％増量 30枚入 1,080円

〈京煎堂〉宝箱 1,001円
 
期間中、1,080円(税込)あ以上お買いあげいただいたお客さまに、お煎餅(粗菓)を差しあげます。（9月22日(火・祝)まで）

#和菓子#煎餅 #せんべい #和生菓子 #スイーツ  #抹茶 #和菓子好き　#京都グルメ　#スイーツ好きな人と繋がりたい#あべのハルカス#天王寺#あべの#スイーツ巡り";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:14;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRi7PgP30";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118797363_1212729435745069_609659729447257364_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=9Xj-oB6r0noAX_EIWZu&oh=f3732651a91292947f84f7ac0bff01a9&oe=5F7C82A8";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:4363942958;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391206096945630411";}i:248;a:1:{s:10:"short_code";s:11:"CEvRUapMUzL";}i:249;a:1:{s:12:"created_time";i:1599274001;}i:250;a:1:{s:7:"caption";s:127:"#本日の#ベーカリーカフェ#パンとエスプレッソと #京町家#京都カフェ#抹茶
#トースト#シモネリ";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:7;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRUapMUzL";}i:254;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118734102_2591134077819128_8563628423852488442_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=choI-eon2owAX99krcB&oh=76cb5103005c2c6c030a6c93a8c0bd0b&oe=5F7BB2D1";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:2238200065;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}