a:260:{i:0;a:1:{s:2:"id";s:19:"2391106109751539909";}i:1;a:1:{s:10:"short_code";s:11:"CEu6laUAbjF";}i:2;a:1:{s:12:"created_time";i:1599262082;}i:3;a:1:{s:7:"caption";s:617:"ひまわり畑🌻行った後に　ドラマ「花のち晴れ」「花より男子」ロケ地。
道明寺 司の家がある
ブリティッシュヒルズに🚗💨

#福島県 
#福島 
#天栄村 
#ブリティッシュヒルズ 
#花男 
#道明寺邸 
#深緑
#霧雨 
#自然 #自然が好き 
#風景#風景写真 
#景色#景色綺麗 
#お散歩 #散歩 
#ドライブ 
#ファインダー越しの私の世界 #写真好きな人と繋がりたい #写真を撮るのが好きな人と繋がりたい #一眼レフ #カメラ男子 #nikon #nikond5500 #ニコン #ニコンd5500";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6laUAbjF";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118735525_751712882039231_5229265818460430828_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=NA5xK6rbfwIAX_xVjMN&oh=2b5fa027f71be51b8a3c82273bfd0ab7&oe=5F7DB874";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:5456707289;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391105979795964090";}i:14;a:1:{s:10:"short_code";s:11:"CEu6jhSDQC6";}i:15;a:1:{s:12:"created_time";i:1599262066;}i:16;a:1:{s:7:"caption";s:143:"散歩行くよ！で、隠れるきなこさん。
お願い🥺出てきて！
#kinaco #dog #poodle #toypoodle #散歩 #犬のいる暮らし";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6jhSDQC6";}i:20;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781707_2397631163875839_8349436235975121_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=oPB6nkruyGQAX9-Y_3m&oh=e4a079eb1180a39732ba1317fe56df21&oe=5F7B70E7";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:421663884;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391105766733665557";}i:27;a:1:{s:10:"short_code";s:11:"CEu6ga2jFUV";}i:28;a:1:{s:12:"created_time";i:1599262041;}i:29;a:1:{s:7:"caption";s:263:"#Pecopo2006
#陽向 推定13歳♂
#ミニチュアシュナウザー
#ソルトアンドペッパー
#SDRN
#保護犬
◆
台風間近の
今朝んぽ🐾💨
ラーメン買って
備えよっと🍜
#散歩
#朝んぽ
#今朝んぽ
#公園
#台風
#台風10号";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6ga2jFUV";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118763982_677357592865592_282955712784313382_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=-B-UxwffwkgAX97bk5b&oh=415a48c00476bb5fdc9bcee346c7cdf4&oe=5F7CF676";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:1769492580;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391100315110780679";}i:40;a:1:{s:10:"short_code";s:11:"CEu5RFogK8H";}i:41;a:1:{s:12:"created_time";i:1599262038;}i:42;a:1:{s:7:"caption";s:170:"今朝のタケ✨
追われているのか？
何かから逃げているのか⁉️笑笑

Today’s Take🥰
He tried to hide by car.
#今日のねこ #タケ #散歩";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5RFogK8H";}i:46;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767575_2830105383900756_4830595615155836204_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=lUfmeUwzunkAX-E2Ktd&oh=32af769a35d105019322656ae4107d55&oe=5F54F504";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:4662747;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391105542784232474";}i:53;a:1:{s:10:"short_code";s:11:"CEu6dKSHywa";}i:54;a:1:{s:12:"created_time";i:1599262014;}i:55;a:1:{s:7:"caption";s:722:"めちゃくちゃ綺麗で、下に降りて行く時は、テンション上がって平気なのに、帰り道の過酷さにやられる。（写真3枚目）しばらくこの体制から動けなかった🤣
なんか、ロープみたいなのがつたって登ってきた！

#過酷

#過去pic 

#retrip_nippon 
#高知 #trip #trip_kouchi ﻿#travel #観光  #instaplane  #triptojapan #japan #travel #instagood  #旅instagram  #散歩　#rakutentravel  #anaタビキブン  #旅行 #国内旅行 #旅行好きと繋がりたい #japan #お出かけスポット #絶景 #絶景スポット #四国 #高知旅行 #四国旅行 #高知観光 #仁淀川 #仁淀ブルー #川 #清流";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6dKSHywa";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118774908_187645542733556_7031306707816589194_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=sPWGy9s-g-sAX-GQjM_&oh=7194357fb1f33c8070e00fcd07d4e3e6&oe=5F7D9EB6";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:1430521171;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391105511636314868";}i:66;a:1:{s:10:"short_code";s:11:"CEu6ctRj6r0";}i:67;a:1:{s:12:"created_time";i:1599262011;}i:68;a:1:{s:7:"caption";s:599:"ここから有吉小学校を過ぎて春の道公園までのエリアは、おゆみ野四季の道の中でもかなりホットな桜🌸スポットになります。
殆どの日本人が桜を好んでいるのではないでしょうか。
そして、その艶やかさや切なさに心を動かされてしまうのでしょう。
#散策　#散歩　#遊歩道
#千葉　#千葉市　#千葉市緑区 #市原市
#おゆみ野　#ちはら台　#有吉小学校
#千葉遊歩道　#千葉市遊歩道　
#おゆみ野遊歩道 #四季の道 #春の道
#桜 #桜スポット
#ひとり言";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6ctRj6r0";}i:72;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118732069_309034363502901_249704561742231459_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=RZflZKc3uTgAX_DHEa1&oh=1e150ad3a7aed3f889a6746425624f8d&oe=5F7D11C1";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:39647365867;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391105104547930201";}i:79;a:1:{s:10:"short_code";s:11:"CEu6WyJM-BZ";}i:80;a:1:{s:12:"created_time";i:1599261962;}i:81;a:1:{s:7:"caption";s:92:"今朝のオナガ
#オナガ #野鳥 #鳥 #動物 #水辺 #野川 #散歩 #Cyanopica cyanus";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6WyJM-BZ";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118734092_118227220006113_2576480577828551493_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=VVmDwWVRUiwAX8CUzSQ&oh=7ebca82c59a0912f2793884c38ef396c&oe=5F7D17D7";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:32799449343;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391104600156144477";}i:92;a:1:{s:10:"short_code";s:11:"CEu6PcZHANd";}i:93;a:1:{s:12:"created_time";i:1599261902;}i:94;a:1:{s:7:"caption";s:238:"休憩☕️

コーヒー ビーン&ティーリーフ
.
.

#旅の思い出 #ハワイ #hawaii #2020年3月 #オアフ島 #ワイキキ #waikiki #ハワイ13日目 #ワイキキ11日目 #散歩 #休憩 
#コーヒー #モンサラット";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6PcZHANd";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767231_838582650011300_4942770075624633377_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=eF1QES34ccEAX-6eySU&oh=f432c2d223685cabb35b5e299b83dc49&oe=5F7E45AB";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:18013607888;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391104521075247074";}i:105;a:1:{s:10:"short_code";s:11:"CEu6OSvhUfi";}i:106;a:1:{s:12:"created_time";i:1599261892;}i:107;a:1:{s:7:"caption";s:1293:"・
〜千葉県柏市のいろんな情報をお届け〜
・
【大堀川 遊歩道】
・
大堀川遊歩道
別名、大堀川リバーサイドパークと呼ばれるこの道は、手賀沼サイクリングロードまで続いています
・
車が入れないので、のんびり散歩を楽しんだり、景色を眺めながら自転車を走らせるのも気持ちいいですよね
・
小さな川だけど、春にはピンクに染まる桜並木があったり、道沿いに公園があったり
・
水辺まで降りてみると、魚が泳いでいるのが見えます
亀が甲羅干ししていることもあるんですよ
・
陽が傾き始めた時間。木々も空も輝いてとっても綺麗でした
・
・
・
📍千葉県柏市
・
・
#柏 #柏市 #千葉県柏市#大堀川 #大堀川リバーサイドパーク #手賀沼サイクリングロード #手賀沼 #写真#写真撮ってる人と繋がりたい#散歩 #散歩日和#青空 #青空が好き#手賀沼ランナー #柏サイクリングロード#柏ラン#サイクリングロード #ランニング #ランニング女子 #サイクリング#川のある風景 #川沿い #遊歩道 #リバーサイド #川辺 #川 #おしろいばな #飛行機雲 #japan";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:4;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6OSvhUfi";}i:111;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118823160_767442420775328_365657610011962414_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=ur1wZl7ezdsAX9HwUgW&oh=bfeaeb6824b82e7e7b84cb502e782709&oe=5F7D065F";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:36611066349;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391104508947448341";}i:118;a:1:{s:10:"short_code";s:11:"CEu6OHcpcIV";}i:119;a:1:{s:12:"created_time";i:1599261891;}i:120;a:1:{s:7:"caption";s:406:"仕事前に早朝プチツーリング
七ヶ宿ダム
涼しい
#ブレイクアウト
#ハーレー#ハーレーチョッパー #ダイナ#カスタム#チョッパー#パン#ショベル#エボ#七ヶ宿
#TC88 #福島市#飯坂#バイク#公園#FXDX#ハーレカスタム#ハーレーダビッドソン#クラブスタイル#散歩#休日#hurleydavidson #ダイナファミリー #山#ダム#海#茂庭";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:6;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6OHcpcIV";}i:124;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730266_1440940086296323_3091238205434483573_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=fBzlKXITtHgAX9CoqOW&oh=ed7f7f14c76faaf2e015e5a13e696392&oe=5F7A5F83";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:2281381795;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391103502196557876";}i:131;a:1:{s:10:"short_code";s:11:"CEu5_d1nkg0";}i:132;a:1:{s:12:"created_time";i:1599261771;}i:133;a:1:{s:7:"caption";s:554:"こ、これが四国🥺
仁淀ブルーかぁ〜😳
色どーなってんの？🤭

なんのなくアップしてなかった
#過去pic 

#retrip_nippon 
#高知 #trip #trip_kouchi ﻿#travel #観光  #instaplane  #triptojapan #japan #travel #instagood  #旅instagram  #散歩　#rakutentravel  #anaタビキブン  #旅行 #国内旅行 #旅行好きと繋がりたい #japan #お出かけスポット #絶景 #絶景スポット #四国 #高知旅行 #四国旅行 #高知観光 #仁淀川 #仁淀ブルー #川 #清流";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:4;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5_d1nkg0";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118792662_714241175827476_5961160378667454553_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=HTOFu02PzoUAX-BvCmR&oh=9ccfaee37350f041364d3f60e7d93b54&oe=5F7DBEB5";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:1430521171;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391103304534321168";}i:144;a:1:{s:10:"short_code";s:11:"CEu58lwB-gQ";}i:145;a:1:{s:12:"created_time";i:1599261747;}i:146;a:1:{s:7:"caption";s:219:"#散歩 は 大朝日岳へ。古寺鉱泉から小朝日経由で大朝日岳日帰り。
#山 #登山 #トレッキング #山形の山 #やまがた山 #百名山 #やまがた百名山 #山形県 #大江町
18.08.12";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu58lwB-gQ";}i:150;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118743062_2779160295661669_6409274359103795233_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Wurutaatnn4AX-kDUAR&oh=30e48b837978fa88933b54f2d204c49e&oe=5F7C4B2D";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:35062867136;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391103246535154259";}i:157;a:1:{s:10:"short_code";s:11:"CEu57vvAtpT";}i:158;a:1:{s:12:"created_time";i:1599261740;}i:159;a:1:{s:7:"caption";s:205:"おはようございます☀
朝はいい天気ですね！午後から崩れるようです。傘をお忘れなく！
#朝日 #晴れ #午後 には#雨 #天気予報 #富士山 #綺麗 #朝 の#散歩";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:20;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu57vvAtpT";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118777645_338686994148932_8527257504085042686_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=HqJFQo_7ilIAX-m3Pz-&oh=25394ae47e3792cd452762a46abd3e69&oe=5F7E096E";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:2002376547;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391103173781497002";}i:170;a:1:{s:10:"short_code";s:11:"CEu56r-jiSq";}i:171;a:1:{s:12:"created_time";i:1599261732;}i:172;a:1:{s:7:"caption";s:260:"・
・
女「さっき頭の上に💩落としたん、あんたやろ！」
・
ハト「ひえ〜（追っかけて来よった💦）ごめんちゃい💦」
・
・
・
#銅像#bronzestatue 
#銅像劇場#執念の女
#スナップ#snapshot#散歩";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu56r-jiSq";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118768084_323892115703277_6164481916034253242_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=STugIcM2qUYAX8o4Ln_&oh=155d62a3151aee45eaefcd0c0687f50b&oe=5F7CD0DA";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:5879361138;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391103050300292689";}i:183;a:1:{s:10:"short_code";s:11:"CEu544-gH5R";}i:184;a:1:{s:12:"created_time";i:1599261717;}i:185;a:1:{s:7:"caption";s:718:".
どえらい台風が迫っている
九州沖縄にお住まいの方々、くれぐれもお気をつけください
.
東京はその影響はないものの、この週末で晴れるのは土曜の午前中だけ
.
最近は1週間の疲れが半端なく、また巣籠もり慣れしてきたのもあって、土曜に少しでも出掛けるのがすごく億劫に
ほんの少し前とえらい違い😅
.
ということで少し出遅れたが朝散歩
.
最近ようやく朝夕は涼しくなってきたし、風が気持ち良い
.
石神井公園、陽光眩い、ホント気持ちの良い朝
.
#ウォーキング
#walking
#散歩
.
#石神井公園 #shakujiipark
#東京 #tokyo
.
#iphonex
.";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:3;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu544-gH5R";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118649247_368808237473536_2501378015640618162_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Fxma4kFxITYAX8jhMCq&oh=a685ba4d0102d809d3aaabe5ef300aff&oe=5F7D7DFB";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:777450;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391102894188426164";}i:196;a:1:{s:10:"short_code";s:11:"CEu52nlgnO0";}i:197;a:1:{s:12:"created_time";i:1599261698;}i:198;a:1:{s:7:"caption";s:339:"浜松市浜北のいまそら。
快晴で気持ちいい❗️
愛犬と朝散歩を
楽しんできました。
昼から雨予報ですが、
皆様、台風には
気をつけましょうね。
#浜松市
#浜北
#いまそら 
#快晴 
#朝
#散歩
#柴犬
#しばすたぐらむ 
#雨
#台風
#ムニプロ
#セントレアオーク";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu52nlgnO0";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118803455_369479187788708_6705715025400067291_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=kinKYbcc8kAAX9AZsH6&oh=782228761e2e99d73527b8568a310db8&oe=5F7C7414";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:30258842898;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391102548184187798";}i:209;a:1:{s:10:"short_code";s:11:"CEu5xlWDMOW";}i:210;a:1:{s:12:"created_time";i:1599261657;}i:211;a:1:{s:7:"caption";s:566:"梅吉🐕大吉は入院中だから久々の独りっ子生活だね☺️大吉には悪いけどこういうときなりに満喫しようね✨

#代々木公園
#ダックスフンド
#チョコダップル
#シニア犬
#ダックス多頭飼い
#ダックス大好き
#梅吉
#大吉
#20歳まで長生きしてね
#さんぽ
#散歩
#dachshund
#dachshundsofinstagram
#dachshundlove 
#いぬのきもち 
#いぬのいる暮らし 
#いぬすたぐらむ 
#犬のいる生活
#いぬら部 
#いぬばか部
#犬バカ部
#ワンコのいる生活
#わんこ";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:5;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5xlWDMOW";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118730252_171537677921884_7660867556987360977_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=QFC4s9n7MdsAX_2K4O3&oh=93c6783467beefb20876ffff7c108ff4&oe=5F7B2972";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:29590449974;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391101914400730797";}i:222;a:1:{s:10:"short_code";s:11:"CEu5oXFnK6t";}i:223;a:1:{s:12:"created_time";i:1599261582;}i:224;a:1:{s:7:"caption";s:776:"Web Magazine 
「仁淀ブルー通信」の
第2回に、
マサカサタコス
@酒蔵カフェ(日高酒蔵ホール) 
紹介していただきました。誠にありがとうございます😊　

里見さん絵が最高に好きです。

#Repost @satomi_office_note 
・・・
Web magazine 「仁淀ブルー通信」第2回は、日高村のいいとこ、ぶらりぶらり歩いてます🚶‍♀️🚶‍♂️ 
プロフィール欄を期間限定で「仁淀ブルー通信」のWebsite にしました✏️
よろしければ👀（Y）
ーーーー
#高知 
#に淀川 
#ボタニカルスケッチ
#散歩 
#日高村 
#日高酒蔵ホール 
#酒蔵カフェ 
#マサカサタコス 
#トサコビール 
#日高村フルーツトマトエール";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5oXFnK6t";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776286_170463361313301_6528641152779915988_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=twLCRuYSm04AX9Z4gnd&oh=b59a9d8c0d77d18791115c8430cc246b&oe=5F7C2C27";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:8028325247;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391101887624466850";}i:235;a:1:{s:10:"short_code";s:11:"CEu5n-Jn1Gi";}i:236;a:1:{s:12:"created_time";i:1599261578;}i:237;a:1:{s:7:"caption";s:485:"おはようございます

9月5日(土)、草木湖周辺は晴れ

週末です

快晴です

お出かけ日和です

今日も安全運転で良い一日なりますように(^-^ゞ

#よもぎまんじゅう #草木ドライブイン #草木湖  #ジャパン峠プロジェクト #国道ステッカー  #R122 #富弘美術館 #癒し #湖畔 #散歩 #通信販売 #テイクアウト #寝釈迦さま
www.kusakidrivein.com

https://store.shopping.yahoo.co.jp/kusaki-s/1.html";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5n-Jn1Gi";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731146_948033955703078_6379546071343341554_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=EQplHetiINgAX98rOQr&oh=259685210eb2791665df7e605c058939&oe=5F7B0AF4";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:2373490662;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391101784243716149";}i:248;a:1:{s:10:"short_code";s:11:"CEu5md3pkA1";}i:249;a:1:{s:12:"created_time";i:1599261566;}i:250;a:1:{s:7:"caption";s:183:"今朝の散歩。
稲穂の雫がキレイ。

#散歩
#朝散歩
#稲穂
#雫
#雫ちゃん
#sunrisejapan
#sunrisenara
#奈良県
#広陵町
#朝日
#おはようございます😊";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5md3pkA1";}i:254;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118727581_753686605195738_832267773197015187_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=pxh6r6FR1HoAX_Mmoxf&oh=7292deecd1bc4979e6615b116a7b70cd&oe=5F7B100E";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:5901676778;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}