a:260:{i:0;a:1:{s:2:"id";s:19:"2391069767509517373";}i:1;a:1:{s:10:"short_code";s:11:"CEuyUj9lKQ9";}i:2;a:1:{s:12:"created_time";i:1599257749;}i:3;a:1:{s:7:"caption";s:2792:"﻿
\我が家のアップリカ/﻿
﻿
＊ベビーカー　カルーンエアーAB ﻿
﻿
購入の決め手は、名前の通りとっても軽い！！片手で簡単持ち運び&開閉可能。﻿
1ヵ月から使えるのでお出かけはほとんどベビーカー。﻿
外食もベビーカーがあればラクチン。﻿
﻿
＊抱っこ紐　コアラメッシュプラスAB🐨﻿
﻿
エルゴベビーと悩んだ末にコアラを購入。﻿
決め手は、ママ腕抱っこ(横抱っこ)できる事。しかし、なかなか横抱っこが難しい…。専用のホールディングパッドを使用するため、取り付けに時間がかかる…。ビックボーイということもあり、最初は2人がかり。車での装着も難しいため、使用頻度は少なく。﻿
首が座った今は縦抱っこもでき、パッドも使わないので使用頻度が上がりました！！前開きでベビーも入れやすい&自己流装着も身につけたのでとってもスムーズ。﻿
セカンド抱っこ紐でコニーも買いましたが、夏場はやっぱりコアラの方が涼しい！笑﻿
afternoonTea限定コラボが欲しかったのですが、品切れで断念。絶対可愛かった〜！！！﻿
﻿
＊ハイローベッド&チェア　ユラリズムクッションEW西松屋限定コラボ﻿
﻿
月齢に合わせて長く使用できる(テーブル装着など)点を重視し購入。﻿
スウィングのオート機能はいらないと思い、手動タイプにしましたが、使用中の今！！絶対オート機能があった方が良かったと後悔。寝かせてちょっとグズったときにひたすらゆらゆら〜するのが大変😂﻿
﻿
＊チャイルドシート﻿
ディアターンプラスプレミアム﻿
﻿
車移動が主なので、一番悩んで購入した大物グッズ。﻿
回転シート、ベッド型でシートを平らにできるのが魅力！﻿
首が座った今でもベッド型で使用すると、寝てくれるので助かる…！﻿
回転は手こずりますが、慣れれば大丈夫かな？﻿
ミスポイントは😭ISOFIX対応のものを購入しなかった事…！！最初の装着が面倒だし、何よりISOFIXの方が安全性が高い。シートベルトだと、緩んできたりするので。﻿
﻿
以上、我が家のアップリカ商品でした🤲﻿
﻿
#ベビー#baby#生後3ヵ月#ママリ#男の子ママ#育児アカウント#令和2年ベビー#新米ママ#新米ママと繋がりたい#2020ベビー#赤ちゃんのいる暮らし#令和2年5月出産#0ヵ月#1ヵ月#2ヵ月#ママ友#アップリカ#ベビーカー#チャイルドシート#抱っこ紐#ベビーグッズ#aprica";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyUj9lKQ9";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118614410_974185706392208_5940487837608796323_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=42-qwO-x7N8AX9mdx0s&oh=19b7131cfc49e9c22b31f424c8ad1e77&oe=5F7E1FC5";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:40496309509;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391068191105525371";}i:14;a:1:{s:10:"short_code";s:11:"CEux9n0lKZ7";}i:15;a:1:{s:12:"created_time";i:1599257562;}i:16;a:1:{s:7:"caption";s:982:"⑅︎◡̈︎*
*
最近、朝は食べやすい物・食べたい物を好む娘。
お昼と夜は比較的何でも食べてくれるのですが、朝はあっさりがいいみたい😋
そんなことが自然と身についてくるんだね。
成長してますなぁ❣️
このメニューだと好きそうかな？と私なりに考え作った朝食です🥣
気に入ってくれるかな？
さぁ、そろそろ起こさなくちゃ💦
*
#朝ごはん#朝食#愛情たっぷり#1歳5ヶ月#離乳食#幼児食#離乳食アカウント#幼児食アカウント#離乳食メニュー#幼児食メニュー#離乳食記録#幼児食記録#離乳食日記#幼児食日記#離乳食準備#離乳食作り#離乳食レシピ#離乳食メモ#離乳食ストック#フリージング離乳食#手づかみ離乳食#1歳#育児#子育て#3月生まれ#女の子ママ#新米ママ#関西ママ#子どものいる生活#子どものいる暮らし";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:3;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux9n0lKZ7";}i:20;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118701556_1221365691596807_7476543600949412133_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=gLr9B4WwIJgAX_VWb57&oh=f8fef846b05dd9169bb494cc2f3e5ed5&oe=5F7BD405";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:8386631870;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391068166091884724";}i:27;a:1:{s:10:"short_code";s:11:"CEux9Qhpsi0";}i:28;a:1:{s:12:"created_time";i:1599257559;}i:29;a:1:{s:7:"caption";s:1293:"✾
また湿疹ができてしまって
ぁあー( ˊᵕˋ ;)💦と思い写真撮ってたら
バレてしまい…ニヤニヤニコニコ‧✧̣̇‧
・
となると親バカ炸裂で可愛くて
連写しちゃうよね✼̥୭*ˈ◡̈*.。
・
今日は予防接種！
4種混合とBCG\✩/
ついにBCGだわーᐠ( ᐝ̱ )ᐟ
何もない腕を撮影しておきましたʷ
・
今日もめちゃくちゃ泣きそう( ˊᵕˋ ;)💦
・
・
こちら地方…台風が来る週末…
ニュース見てるとかなりヤバそう！
怖いな〜(꒪꒫꒪ )
引きこもり用の買い出し行ったけど
まーーすごい売り切れだよねʷ 
とりあえず台風対策はしたけど
何もないといいな( °_° )( °_° )
祖母の家は大型台風が来ると確実に
浸水するから…早めに避難してもらおう.
うちは浸水はないけど…停電断水に備えないとな(´;︵;`)
.
内容の多い内容になってしまった.
↑どゆことー？！！ʷ  ᐠ( ᐝ̱ )ᐟ
.
.
.
.
#家族#幸せ#癒し#赤ちゃん#令和2年3月生まれ#女の子育児#第一子#新米ママ#育児#令和生まれ#自分らしく#湿疹#生後5ヶ月#連写#ニコニコ#親バカ#予防接種#4種混合#bcg予防接種#台風#台風10号#台風対策";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux9Qhpsi0";}i:33;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773763_3233132686772343_7066348566569369870_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=4lj5QMFG1jAAX-JQ6x2&oh=dbd78c777e59109143f50165c3141c5d&oe=5F7DFF6E";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:9132090210;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391067953675625249";}i:40;a:1:{s:10:"short_code";s:11:"CEux6Ksp-Mh";}i:41;a:1:{s:12:"created_time";i:1599257533;}i:42;a:1:{s:7:"caption";s:893:"🌻﻿
﻿
﻿
﻿
いつもどっかお出かけすると﻿
お土産いっぱい買っちゃう←笑😂﻿
﻿
たまに地元で売ってたりして﻿
え？ってなる時もある( ⌯᷄௰⌯᷅ )﻿
﻿
﻿
﻿
#新米ママ#プレママ﻿
#育児記録#子育て記録﻿
#赤ちゃんのいる生活#年子妊娠中﻿
#埼玉ママ#女の子ママ﻿
#ママスタグラム#2020年10月出産予定﻿
#インスタベビー#子育てぐらむ﻿
#むすめふく#お洒落さんと繋がりたい﻿
#妊娠9ヶ月 #2020_autumn_baby部 ﻿
#子育てママ #3月産まれ﻿
#新米ママと繋がりたい#第二子妊娠中﻿
#ベビーグラム #年子ママ﻿
#ベビー用品#親バカ部﻿
#むすめこーで #ムーミンバレーパーク﻿
#ママ友募集中#ig_baby﻿
#ママライフ#男の子ママ予定‪ 𓈒𓏸";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux6Ksp-Mh";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118712384_171613457867898_5177991165385262850_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=6q6wta4TBLkAX8dLVK7&oh=4cd0be4bb7ece4453fe337f0facc5945&oe=5F7C46AD";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:16914378985;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391067540603715822";}i:53;a:1:{s:10:"short_code";s:11:"CEux0J_psDu";}i:54;a:1:{s:12:"created_time";i:1599257484;}i:55;a:1:{s:7:"caption";s:1826:"我が家の三女は登園拒否中。

あんなに大好きだった幼稚園。

たまたまお友達にあーそーぼーと話しかけたら、周りが騒がしくて気づいてもらえなかったようです。

先生からみても分かるような落ち込みっぷりだったらしい。

バスには乗らないけど、自転車で送迎してあげると登園できる。

3人の子どもを育ててきて、3人とも登園、登校拒否をした時期があったけど、拒否するからには理由がある。

その理由にどこまで寄り添ってあげられるか。

周りからみたら、そんなことで休ませたらクセになる。

送迎することが当たり前になっちゃう。

いろんな意見がありました。

それでも彼女達が幼稚園や学校に笑顔で行けるようになるなら、私はそれでいいと思っています。

私が少し頑張って送迎することで、その後の1日を保育してくれる先生方も楽になる。

そして、彼女達もまた笑顔で登園していける。

子育てに正解なんてありません。

あなたやご家族が笑顔でいられますように。

#子育てあるある 
#子育てのヒント 
#登園拒否 
#登校拒否 
#幼稚園の先生 
#学校の先生 
#先生に感謝 
#幼稚園ママ 
#小学生ママ 
#姉妹ママ 
#3児のママ 
#幼児教育 
#こどものいる暮らし 
#整理収納アドバイザー 
#心とお部屋の整理術
#親子の素敵な空間作り 
#アトリエいろいろスマイル 
#引っ越し 
#住み替え 
#マイホーム計画 
#新米ママ 
#初マタ 
#ワンオペ育児中 
#2人目妊娠 
#さいたまママ 
#発達障害グレー 
#１歳児ママ 
#２歳児ママ 
#３歳児ママ 
#育児休暇中";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux0J_psDu";}i:59;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118769412_2610364072561959_8000625002573668210_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=c8QIllzfZ_oAX9uQfEM&oh=9ecb4f84edc74e48ce681d2ad7fd1b46&oe=5F7E1C30";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:21284656595;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391066997399399097";}i:66;a:1:{s:10:"short_code";s:11:"CEuxsQGJqq5";}i:67;a:1:{s:12:"created_time";i:1599257419;}i:68;a:1:{s:7:"caption";s:1562:"．
昨年からスタートした
おかあさん学校。
．
赤ちゃんだった子どもたちは
歩いたり、
会話ができるようになったり。
．
子どもの成長は
本当にはやいですね。
．
．
成長しているのは
子どもたちだけではありません。
．
お母さんもまた😊
．
．
参加くださってる方から
嬉しいメッセージを頂きました。
．
『最近、子育てがだいぶ楽です。
というか生きるのが楽です。
正確に言うと、嫌なことや試練がおきても
「私こういうの味わいに産まれたんやわ。」
と思えるようになりました。』
．
素晴らしいですね。
．
おかあさん学校の存在が
その一助となっていることを
とても嬉しく思います。
．
．
おかあさん学校は、

子どもも大人も育ち合うこと
．
助け合い、
優しさを循環することを
大切にしています。
．
．
お母さんや子どもたち、
そして地域の方々も巻き込んで
．
安心できる居場所で在りたいと
願いながら
これからも活動しています。
．
#おかあさん学校 #高槻校 #畑 #畑の講座 #種 #自然と繋がる #自然から学ぶ #心の軸をつくる #心の講座 #仲間や地域と繋がる #わの講座 #高槻ママ #新米ママ #大阪高槻 #高槻 #高槻市 #高槻市で子育て #高槻で子育て #おかあさん学校参加者募集中 #孤育て #ワンオペ育児 をなくしたい #子育てはみんなで";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxsQGJqq5";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118706395_119095143246936_4048486723809572808_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=kE7IUskaKkIAX9cKaVE&oh=e3434e956be466dd11e51dd0a0144f2b&oe=5F7DE8F0";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:12389614888;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391066740850529350";}i:79;a:1:{s:10:"short_code";s:11:"CEuxohKpZRG";}i:80;a:1:{s:12:"created_time";i:1599257389;}i:81;a:1:{s:7:"caption";s:415:"どちらもとっても可愛くてお気に入りです🥰💓

#4月生まれベビー#4月生まれの女の子#初めての育児#女の子ママ#5ヶ月ベビー#アイコン#画像加工#天使ちゃん#親バカ部#成長記録#ベビーグラム#ベビースタグラム#新米ママ#新米ママと繋がりたい#キュン#令和ベビー#あかちゃんのいる生活#あかちゃんのいる暮らし";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:2;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxohKpZRG";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118690287_970549593460492_2521569516778303152_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=iXc-J1GHHagAX84eAoI&oh=a6d06826120052b0bca7763c2bd66aed&oe=5F7BD468";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:40445106112;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391066626773287174";}i:92;a:1:{s:10:"short_code";s:11:"CEuxm27HQEG";}i:93;a:1:{s:12:"created_time";i:1599257375;}i:94;a:1:{s:7:"caption";s:712:"nanann photography﻿
マタニティフォト﻿
﻿
﻿
﻿
﻿
撮影のご依頼はDMまでお気軽にご連絡下さい🌈﻿
\10月平日撮影ご予約受付中/﻿
11月以降の土日予約はお早めにどうぞ🧸﻿
﻿
#nanann#マタニティーフォト新潟#ニューボーンフォト#新潟カメラ#フォト新潟マタニティフォト#ポートレート撮影#ロケーションフォト#家族写真#ファミリーフォト撮影#前撮り#フォトウエディング#100日記念#新潟ニューボーンフォト#新米ママ#ママライフ#親子フォト#ナナンシャワー#ケーキスマッシュ新潟#新潟ウエディングフォト#前撮り新潟";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxm27HQEG";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764400_645384166413069_7480151006203171189_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=niyVLpBHO8oAX88ksKN&oh=5281246789c812d753fbe782ce209106&oe=5F7DDB82";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:12752832469;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391066483772735939";}i:105;a:1:{s:10:"short_code";s:11:"CEuxkxvncHD";}i:106;a:1:{s:12:"created_time";i:1599257358;}i:107;a:1:{s:7:"caption";s:712:"nanann photography﻿
マタニティフォト﻿
﻿
﻿
﻿
﻿
撮影のご依頼はDMまでお気軽にご連絡下さい🌈﻿
\10月平日撮影ご予約受付中/﻿
11月以降の土日予約はお早めにどうぞ🧸﻿
﻿
#nanann#マタニティーフォト新潟#ニューボーンフォト#新潟カメラ#フォト新潟マタニティフォト#ポートレート撮影#ロケーションフォト#家族写真#ファミリーフォト撮影#前撮り#フォトウエディング#100日記念#新潟ニューボーンフォト#新米ママ#ママライフ#親子フォト#ナナンシャワー#ケーキスマッシュ新潟#新潟ウエディングフォト#前撮り新潟";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxkxvncHD";}i:111;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118711131_1505093183010085_8563676882644219749_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=mKecbIqbYWEAX-3mtUN&oh=1e3e9c096fa977c0ebeb39fc2863e173&oe=5F7ABA79";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:12752832469;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391066240368975334";}i:118;a:1:{s:10:"short_code";s:11:"CEuxhPDnx3m";}i:119;a:1:{s:12:"created_time";i:1599257329;}i:120;a:1:{s:7:"caption";s:712:"nanann photography﻿
マタニティフォト﻿
﻿
﻿
﻿
﻿
撮影のご依頼はDMまでお気軽にご連絡下さい🌈﻿
\10月平日撮影ご予約受付中/﻿
11月以降の土日予約はお早めにどうぞ🧸﻿
﻿
#nanann#マタニティーフォト新潟#ニューボーンフォト#新潟カメラ#フォト新潟マタニティフォト#ポートレート撮影#ロケーションフォト#家族写真#ファミリーフォト撮影#前撮り#フォトウエディング#100日記念#新潟ニューボーンフォト#新米ママ#ママライフ#親子フォト#ナナンシャワー#ケーキスマッシュ新潟#新潟ウエディングフォト#前撮り新潟";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxhPDnx3m";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702138_348126609883719_6398950774789626280_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=gbFetdvzJZ4AX_WqjMH&oh=fa6921938db128363b5705d217250a0a&oe=5F7C5E09";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:12752832469;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391066113623503442";}i:131;a:1:{s:10:"short_code";s:11:"CEuxfZBALJS";}i:132;a:1:{s:12:"created_time";i:1599257314;}i:133;a:1:{s:7:"caption";s:2753:"#ベビーマッサージ教室smilepocket 
.
.
大好きをいっぱい❤️いっぱい伝えてあげられるベビーマッサージ✨
.
赤ちゃんたちも気持ちいいなぁのお顔をちゃーんと見せてくれるんです♡
.
大好きなマッサージと苦手なマッサージの手技は
お子さんによって違う♡
それもちゃーんと伝えてくれるんです✨
.
新しい気づきを見つけられる親子コミュニケーション✨
.
たくさんのママ・赤ちゃんたちに伝えたいなぁ♡
.

.
ベビーマッサージのあとは
#スマイルベビーアート
.
毎月テーマを変えて準備させて頂いております♡
.
かわいいお子様の成長の思い出作りになれば 嬉しいです😊
ママたちにも自由に撮影して頂いております📷

=======================
. ☺︎ベビーマッサージ教室＋#スマイルベビーアート ☺︎
.
.
🌈次回の教室は
.
🌈9月
（スマイルベビーアートは🍇ちゃんに変身です♡）
.
12日（土） 
.
16日（水）
.
18日（金）
.
23日（水）
.
🌈10月
（スマイルベビーアートは🎃ハロウィンバージョンです♡）
.
7日（水）
.
14日（水）
.
21日（水）
.
24日（土）
.
28日（水）

.

🌈ご予約・お問い合わせ
お待ちしております✨
.
.
.
🌈時間  10:00〜12:00
.
🌈参加費 3,500円（オイル・シート付）
ごきょうだいでのご参加の場合（＋300円）
.
.
🌈対象  1ヶ月健診を終えられた赤ちゃん〜未就学のお子様 
.
.

🌈会場…射水市大島農村環境改善センター
《射水市北野252》
（セレミューズ井波さんの隣の建物です）
.
.
🌈ご予約・お問い合わせは
.
☺︎ベビーマッサージ教室smile pocket
.
講師  西村好美
.
☎︎ 090-2037-1933（登録でLINEに繋がります♡）
.

LINE ID  smilepocket2525
.
✉️ hanako2525smile@gmail.com
.
ＤＭ・LINE・メールでのお問い合わせはいつでもOK♡
.
お気軽にご連絡下さい✨
.
.
.
#富山ママ#射水ママ#高岡ママ#氷見ママ #滑川 #南砺市  からのご参加ありがとうございました♡

#ベビーマッサージ
#ベビー#赤ちゃん#男の子ママ #男の子ベビー#女の子ママ#女の子ベビー#はじめての#育児#新米ママ#えがおの力 #笑顔パワー#赤ちゃんのいる暮らし #育児休暇#スマイルベビーアート#海 #人魚 #7月#8月#9月#10月#幸せな時間";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxfZBALJS";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768641_115516696792384_3574086709216116718_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=xDbe5UhcbyMAX-pTPkq&oh=88f2c24fd0c83957c26da6ec9ae8c493&oe=5F7C7832";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:2259727602;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391065897820009835";}i:144;a:1:{s:10:"short_code";s:11:"CEuxcQCHLVr";}i:145;a:1:{s:12:"created_time";i:1599257288;}i:146;a:1:{s:7:"caption";s:167:"昨日は初めてお風呂に入れて
62g飲めたね✊✨

#新生児 #新生児あるある #新米ママ#帝王切開 #専業主婦生活 #低体重児#<NICU#gcu";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxcQCHLVr";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765716_357083555424197_8211206884656443880_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=RpMw-lyu2FoAX95B_V0&oh=729703d250f12eeb8cfb75b77d7903a8&oe=5F7D1AF5";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:40278406222;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391065862152352941";}i:157;a:1:{s:10:"short_code";s:11:"CEuxbu0J3St";}i:158;a:1:{s:12:"created_time";i:1599257284;}i:159;a:1:{s:7:"caption";s:987:"﻿
𓂃𓂂𖡼.𖤣𖥧𓈒◌܀﻿
﻿
ⒹⒶⓎ 2020/09/05🍇﻿
››››1🅨9🅜22🅓🌻🌻🌻﻿
﻿
﻿
⋆*朝ごはん𓆸 ⡱﻿
﻿
﻿
✎.‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥﻿
﻿
 ✓青のりと炒り卵とゴマのおにぎり﻿
 ✓ブロッコリー💮﻿
 ✓カボチャと長ネギと豆腐の味噌汁💮﻿
 ✓ミロ牛乳﻿
﻿
✎.‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥‥﻿
﻿
﻿
﻿
﻿
﻿
﻿
﻿
﻿
﻿
#今日もよく食べた #今日も頑張りました #今日もよく笑った﻿
﻿
﻿
𓂃𓂂𖡼.𖤣𖥧𓈒◌܀﻿
﻿
﻿
#幼児食 #幼児食献立 #幼児食記録 #手掴み食べ #おうちごはん #毎日ごはん #成長記録 #子どもごはん #キッズメニュー #むすめごはん #子どものいる暮らし #幼児食アカウント #食育 #育児 #女の子 #女の子ママ #1歳 #1歳9ヶ月 #生後20ヶ月 #新米ママ #おかみのごはん記録﻿";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:4;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxbu0J3St";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118878086_334039231120735_5982392083657719672_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=OVPI6iINZfYAX9GzylK&oh=e5f1bf7b4a779d48f5b8b34436253e72&oe=5F7B1192";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:35125578728;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391065740341184988";}i:170;a:1:{s:10:"short_code";s:11:"CEuxZ9XpInc";}i:171;a:1:{s:12:"created_time";i:1599257269;}i:172;a:1:{s:7:"caption";s:733:"．
我が家にも天使が舞い降りてきました˙˚ʚ⸜(* ॑ ॑* )⸝ɞ˚˙👼🏻
最近動きが活発やから思ったような撮影全然できひん♡
3枚目みたいなブレブレのぶちゃ顔ばっかで
天使ってゆーよりデビル(⃔ ॑꒳ ॑*)⃕↝😈
コロコロしたりずり這いで逃げたり
立ったり座ったりするから羽が折れました♡
天使が似合わないデビルちゃんです😈
．
#生後212日#生後6ヶ月#天使#天使の羽#デビル#赤ちゃん#赤ちゃんのいる生活#赤ちゃんのいる暮らし#新米ママ #関西ママ#女の子ベビー#女の子ママ #baby#babygirl";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:4;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxZ9XpInc";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118851224_242059143723756_4750946125649574783_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=eLVZNJqd-JAAX_KQXIe&oh=6747dc82a68a60dc1529cf004d0e2e0c&oe=5F7B82D7";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:13534941369;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391065592834891670";}i:183;a:1:{s:10:"short_code";s:11:"CEuxXz_lR-W";}i:184;a:1:{s:12:"created_time";i:1599257252;}i:185;a:1:{s:7:"caption";s:745:"⠀

水着は @alexiastam_official ⠀👙🦋⠀

ビキニと繋がってるのも買ったんだけど
（過去postに載せてます）
日焼け止めを塗っても塗っても
どんどん黒くなってきちゃったから
ラッシュガードも追加で買ったよー！！大正解🙆🏼‍♀️

ママも来年こそは着れるように
ダイエット頑張るぞー🐷⠀

⠀
⠀
#alexiastam #alexiastambeachtrip 
#2019_spring_baby部#2019年4月生まれ#女の子ママ#女の子ベビー#赤ちゃん#赤ちゃんのいる生活#babygirl #平成最後ベビー#新米ママ#新米ママと繋がりたい#第一子#ママと娘#生後16ヶ月#16ヶ月#1歳#1歳4ヶ月";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxXz_lR-W";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118798104_2516530781971160_4004037759225926337_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=f8ZobfYdDusAX9AIL4P&oh=71c3eaec0e70eded657628db02e91d5a&oe=5F7B5C84";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:8433414586;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391064711176478032";}i:196;a:1:{s:10:"short_code";s:11:"CEuxK-4pV1Q";}i:197;a:1:{s:12:"created_time";i:1599257147;}i:198;a:1:{s:7:"caption";s:326:"ママ全然起きてくれないじゃーーん👹
と訴えています😂

．#赤ちゃん #baby #女の子 #girl #女の子ベビー #新米ママ #ママ #赤ちゃんのいる生活 #ベビスタグラム #ママスタグラム#ママリ#ベビフル#親バカ#親バカ部 #1歳 #1year #1y3m #寝起き #おはよう";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxK-4pV1Q";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118732367_321118009156670_623222396232665189_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=6f_g05LlLwcAX-ZpR34&oh=d51410450cd9afe98b3f5dac652c3d49&oe=5F7B05BE";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:8008193530;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391063206962432166";}i:209;a:1:{s:10:"short_code";s:11:"CEuw1F-gIim";}i:210;a:1:{s:12:"created_time";i:1599256967;}i:211;a:1:{s:7:"caption";s:1001:"爆睡中の息子。顔が四角い。
たまに角砂糖ちゃんって呼んでます□

4月19日に出産。
5月4日頃から顔にポツポツと湿疹が出来始めました。
5月8日には頬にかけて痛々しい程の湿疹が増えどんどん酷くなりました( ノД`)
病院でプロぺトとアルメタの混合塗り薬を処方して貰いお風呂は全身用泡ソープから固形石鹸の手洗いに変更。
市販の保湿クリームを中止して処方薬を１日２回の入浴の度に塗りおかげで今はキレイな肌に戻りました！
生後１ヶ月間は本当に可哀想だったけど私も辛かった💦
今４ヶ月になったけど病院の先生と相談でお風呂上がりと朝の顔拭き後はお顔に処方薬塗っています。
顔も大分変わったな～よかった(゜ロ゜)笑

#赤ちゃん #ベビー #男の子ベビー #生後4ヶ月 #新生児期 #乳児湿疹  #新米ママ #赤ちゃんのいる生活 #寝顔";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw1F-gIim";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118686421_3294969317250225_2259061384480769513_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=dk8FvS_t10IAX8JhTjk&oh=f81aea5c99fdd3223de93874c2b3f571&oe=5F7D00F8";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:30090911057;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391062062380807279";}i:222;a:1:{s:10:"short_code";s:11:"CEuwkcAHvRv";}i:223;a:1:{s:12:"created_time";i:1599256833;}i:224;a:1:{s:7:"caption";s:2723:"#ママの休食　#ママ休.
.
おうちで簡単♪
身近な材料でわらびもち✨
.
.
夏に食べたくなるおやつの１つ、ひんやり＆つるんとした食感が美味しい「わらび餅」。
でも、わらび餅って、普通に作ろうとするとわざわざわらび餅粉を買ってこないといけなかったりして、ちょっと面倒。。。
.
そんな人に朗報です！
実は今、特別な材料は一切いらず、家にいつもあるような材料だけでもちもち食感なわらび餅が作れると話題になっているんです。
.
.
🔸材料（２人分）
・絹ごし豆腐・・・１５０g
・片栗粉・・・大さじ３
・砂糖・・・大さじ１
・きな粉・・・適量
・はちみつ・・・適量
.
.
🔸作り方
➀絹ごし豆腐、片栗粉、砂糖をフライパンに入れ、ゴムベラでしっかりと混ぜてペースト状にします。
豆腐は水切りせずに使いましょう。
.
➁➀を中火で熱して、焦げ付かないように絶えず混ぜ続けます。
まとまってきたら、弱火にしてさらにしっかり混ぜます。全体に粘りが出て、透明感が出てきたら火を止めます。
加熱し始めたら粘りが出てきて、だんだん重くなってきますが、ここは力を入れてしっかり混ぜましょう。
.
➂水で濡らした容器に、➁の生地を入れて粗熱を冷まします。
その後冷蔵庫で１時間ほど冷やします。
最後に、切り分けて、お好みできな粉やはちみつをかければ完成です。
このお餅自体とっても優しい味なので、ここにかけたきな粉やはちみつとの相性もバッチリですよ♪
これは、これからの季節に本当にぴったりのスイーツです。
.
.材料もとってもヘルシー、かつ、腹もちも良いので、ダイエット中のスイーツにもオススメです。
ぜひ手作りわらび餅にチャレンジしてみて下さい✫
.
.
💡ワンポイントアドバイス
コツ・ポイント
わらび餅の食感を特になめらかに仕上げたい時は、ハンドミキサーでしっかり撹拌するのがポイントです！また、生地の中に抹茶や牛乳、生クリームなどを入れると新たな味、食感が楽しめますよ。
.
.
#ママ #妊娠 #妊娠中 #妊婦 #出産 #育児 #新生児 #マタニティ #マタニティライフ #栄養士ごはん #栄養バランス #宅食  #お弁当 #デリ弁 #ママあるある #妊婦あるある #赤ちゃん  #新米ママ  #新米パパ #baby  #mama #簡単レシピ #おうち時間 #わらび餅 #おうちカフェ";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:4;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwkcAHvRv";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118856010_595136211183587_3569258564071054544_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Oi6hSMokS8oAX-Bxw4C&oh=6e4d1b6cac48569eece59a9f7e5064e5&oe=5F7ABBE4";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:31268422919;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391061986447545034";}i:235;a:1:{s:10:"short_code";s:11:"CEuwjVSJVLK";}i:236;a:1:{s:12:"created_time";i:1599256822;}i:237;a:1:{s:7:"caption";s:1291:"自己否定や自己嫌悪にシンドくなるのは
私はこんなもんじゃない！
私はもっとやれるはずだ！
っていう自分に対する愛が
根本にあるんじゃないかと思っています。

そう思うと
自己否定や自己嫌悪でさえ
愛おしいですね♡

そんな時もあります。
そんな時もあって大丈夫♡

◯した上で
シンドイ所から
心地よい所へと
自分をエスコートしてあげましょう♡

最後まで読んで頂き
ありがとうございます♡

ーーーーーーーーーーーーーーーーーーーーー

ブログはトップページから飛べます
アメブロをクリック♡ （ @mikimaru_saizen ）

ーーーーーーーーーーーーーーーーーーーーー

#ママリ #子育て革命#子育て
#ベビフル #新米ママ#ワンオペ育児
#子育てあるある #matemama
#ママポスト #子供のいる暮らし #マインドセット #ていねいな暮らし#自分時間#感謝ワーク #習慣化#悩み
#自分軸#自己対話#心を整える#引き寄せ#引き寄せの法則 #コーチング#自己受容#自己肯定感#自己啓発 
#かなえる #みきまる";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:3;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwjVSJVLK";}i:241;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118823160_2613781918838950_4670254357816272818_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=KvDkfZpr-rQAX_Gvg7Q&oh=3573476939b825e5748192ee7303242a&oe=5F7D9234";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:16339388257;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391061882487469663";}i:248;a:1:{s:10:"short_code";s:11:"CEuwh0dpHZf";}i:249;a:1:{s:12:"created_time";i:1599256810;}i:250;a:1:{s:7:"caption";s:598:"先週は滝、今週は森

#帽子を被って観光ガイドスタイル
#白糸の滝
#篠栗九大の森
.
.
.
#生後10ヶ月#0歳10ヶ月#10ヶ月ベビー#10ヶ月女の子#第一子#赤ちゃんのいる生活#新生児#ベビー#女の子ママ#女の子ベビー#新米ママ#新米ママと繋がりたい#令和ベイビー#10月生まれベビー#10月生まれ女の子#baby#babygirl#ベビフル #ベビライフ#スマイル育児#kiibabyphoto#キッズモデル部#赤ちゃんモデル部#baby_photogram @baby_photogram";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:10;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwh0dpHZf";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118769513_165877501748868_6576505661946831067_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=QxmqOoF_LGUAX9OdK95&oh=69cb133acc78c83887309f11eed88d3a&oe=5F7D8F2B";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:1499805559;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}