a:260:{i:0;a:1:{s:2:"id";s:19:"2391091384717488698";}i:1;a:1:{s:10:"short_code";s:11:"CEu3PIjlTI6";}i:2;a:1:{s:12:"created_time";i:1599260326;}i:3;a:1:{s:7:"caption";s:558:"プロフィールのブログURLから先読みできます☺️#絵日記ブログ #絵日記ノート #漫画 #漫画ブログ #漫画家#マンガエッセイ #漫画好き#日常#日常漫画#日常エッセイ #エッセイ漫画#コミックエッセイ#エッセイマンガ#ブログ #ブログ更新中 #ライブドアインスタブロガー #blogger #イラストレータ #イラストエッセイ漫画 #インスタ漫画#インスタマンガ #オンラインダンスレッスン";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3PIjlTI6";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730253_616498555906528_1968465513795411307_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=2X8MAuCRPWQAX8oBzLH&oh=b078580c2ec35108de755d9ce1a86bd8&oe=5F7D584F";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:10741957612;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391091366330713265";}i:14;a:1:{s:10:"short_code";s:11:"CEu3O3bpUSx";}i:15;a:1:{s:12:"created_time";i:1599260324;}i:16;a:1:{s:7:"caption";s:571:"・
おはようございます🎵

今日は土曜日なので
出勤はゆっくり😊

朝ごはんはパパの担当です🍙w

みなさん
今日もお仕事に家事育児
頑張りましょう💪

お休みの方は
素敵な休日をお過ごしください✨

#日常 #日常生活 #子供 #子供の成長  #パパ #パパスタグラム #兄弟 #お兄ちゃん #親バカ部 #親バカ #赤ちゃん #Baby #子供のいる暮らし #コドモノ #成長記録 #ブログ #ブログ初心者";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3O3bpUSx";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782346_336455410816890_8660124983816592311_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=xwTTxrrDwDEAX_DHpdh&oh=bd38ae775b723d431385d3a47162397d&oe=5F7AA2C4";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:40253518575;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391090919979641881";}i:27;a:1:{s:10:"short_code";s:11:"CEu3IXvDGwZ";}i:28;a:1:{s:12:"created_time";i:1599260271;}i:29;a:1:{s:7:"caption";s:436:"今日の漫画◯
今日は言葉と心の裏腹についてです◯
◯ 
Today, I'm going to talk about words and hearts ◯
◯

#漫畫 #まんが #マンガ #manga #4コマ漫畫 #4コマ #アニメ #anime #手書き #家族 #family #日常 #生活 #life #lifestyle #日々の暮らし #日々の記録 #日々の生活 #日記 #絵日記 #diary #picture #cartoon #comic #comics #caricature #caricaturejapan #japan #japanese";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3IXvDGwZ";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118842993_346167999758530_381167715883267086_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Cn6uULw6ngwAX-v-xsB&oh=3c2c5cdc0d419d49bfb49de627946d78&oe=5F7B2795";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:1454959638;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391089528417819311";}i:40;a:1:{s:10:"short_code";s:11:"CEu20HvgBqv";}i:41;a:1:{s:12:"created_time";i:1599260105;}i:42;a:1:{s:7:"caption";s:252:"#

#夏の終わり
・
・
#何気ない風景 
#何気ない日常
#日常#日常の風景
#スナップ#スナップ写真
#風景#風景写真
#everydayphoto
#dailyphoto
#写真好きな人と繋がりたい
#カメラ好きな人と繋がりたい";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu20HvgBqv";}i:46;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773909_1154570261609324_2179211907289588597_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=7ajopiutqUgAX_zzbvL&oh=8d336f128fa2b329d6e70da5b82131f2&oe=5F7D11A0";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:16939981871;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391088816921269305";}i:53;a:1:{s:10:"short_code";s:11:"CEu2pxHAFQ5";}i:54;a:1:{s:12:"created_time";i:1599260020;}i:55;a:1:{s:7:"caption";s:280:"・
今日は待ちに待った家具が届く予定!

掃除と整理整頓を頑張るために、朝からしっかりカロリー補給

🥯🥕🍖

#シンプルな暮らし #シンプルライフ #朝ごはん #日常 #丁寧な暮らし #写真 #photography #ベーグル";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:5;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2pxHAFQ5";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118878369_309185956853187_7893080442199391496_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=-d7JU4E_6x0AX8g79nA&oh=273ffd776ca75dff14f92c348a1b6b32&oe=5F7DD0CF";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:34156561999;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391088673075454654";}i:66;a:1:{s:10:"short_code";s:11:"CEu2nrJH2K-";}i:67;a:1:{s:12:"created_time";i:1599260003;}i:68;a:1:{s:7:"caption";s:324:"休みだというのに5時半には目が覚めた

掃除して6時半には茹で卵を茹で始めながら洗濯開始

大事な観葉植物達におはようと声をかけながらを水やり

これから晩ごはんの準備を始めようとしているけどまだ8時前ね

#暮らし
#日常
#生活
#休日";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2nrJH2K-";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773807_158423665893509_8689935424248756611_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=VgXlLZtmuwMAX8jMEZy&oh=14a3aa49ed549b591dab77818aaf444e&oe=5F7DBE7E";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:3956534556;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391088654979196219";}i:79;a:1:{s:10:"short_code";s:11:"CEu2naSgGU7";}i:80;a:1:{s:12:"created_time";i:1599260001;}i:81;a:1:{s:7:"caption";s:258:"#手作り
#朝ごはん
#味噌汁
#家庭料理
#日常
#シンプルな生活
#主婦
#料理
#料理記録
#お芝居が好き
#劇団
#파인트리시어터
#요리스타그램 
#주부
#일상
#cooking 
#food 
#japanese";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:7;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2naSgGU7";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765798_162417378801477_5597924539610575091_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=fLaUyze6Iv0AX_rvt5I&oh=3b5da7532ae31083ba48285e92cb0c08&oe=5F7CC150";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:39443687471;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391087516603602680";}i:92;a:1:{s:10:"short_code";s:11:"CEu2W2GB1b4";}i:93;a:1:{s:12:"created_time";i:1599259865;}i:94;a:1:{s:7:"caption";s:269:"簡単なことを知っているから難しい

#カネコアヤノ #こころとことば #恋する惑星 #弾き語り #バンドセット #音楽 #music #邦楽 #書 #カリグラフィー #デザイン #design #唄は詩だ #意地と祈り #日常 #しあわせ";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2W2GB1b4";}i:98;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118452716_3274199545969033_3730593022923873754_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=0mbihS4GtvUAX-dAw51&oh=9bb65852992f3ad3d743c14dbbf69419&oe=5F7C1AA4";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:29145828405;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391087139083088583";}i:105;a:1:{s:10:"short_code";s:11:"CEu2RWgDXLH";}i:106;a:1:{s:12:"created_time";i:1599259820;}i:107;a:1:{s:7:"caption";s:446:"・
今日のbom bom❁
・
#フラワーボンボン#カーキ
#空間装飾#ウェディング#結婚式#二次会#お祝い#プレゼント#誕生日#記念日#ラッピング#ラッピング装飾#art#Flower#花#イベント#カフェ#カフェインテリア#カフェ好きな人と繋がりたい#インテリア#インテリア好きな人と繋がりたい#新築#雑貨#日常#彩り #部屋飾り";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2RWgDXLH";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118888607_113681583801115_3931789991915753919_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=WZEIaG-5jRgAX-cou3-&oh=57c94debdb24a89d47a1994d75e56c63&oe=5F7DC728";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:36259201567;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391087076612274660";}i:118;a:1:{s:10:"short_code";s:11:"CEu2QcUgHnk";}i:119;a:1:{s:12:"created_time";i:1599259813;}i:120;a:1:{s:7:"caption";s:81:"青💙

今日も頑張りましょう😊

#日常
#京都市京セラ美術館";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2QcUgHnk";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118852997_172740117737973_3108275243644376990_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=iFv5BEQCy2IAX8OYLUM&oh=ce46cc5d8fc3f1931d0368ec62aa45c6&oe=5F7B8DFC";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:5448526007;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391086152380739948";}i:131;a:1:{s:10:"short_code";s:11:"CEu2C_kAnFs";}i:132;a:1:{s:12:"created_time";i:1599259703;}i:133;a:1:{s:7:"caption";s:556:"起きてすぐにパン🍞見つけて『パン食べゆ‼️』と言いながらテーブルに向かう娘...
健胃やな😏

#健康 #健胃 #朝から元気 #パン大好き

#こすげかおる #イラスト #ボールペン #保育園 
#連絡帳 #イラストグラム #イラストグラム絵描きさんと繋がりたい #絵描き #絵描きさんと繋がりたい #可愛い #娘 #2歳 #子育て #育児 #日常 #日記 #エッセイ #成長 #親バカ #好きなことで生きていく";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2C_kAnFs";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118749214_751329878774754_7824363676631777419_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=XKAb4PAiiSoAX_jPCks&oh=9bec89d387a00de1871bea7124fa7754&oe=5F7DDFF0";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:10726540857;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391085820386186851";}i:144;a:1:{s:10:"short_code";s:11:"CEu1-KXl5Zj";}i:145;a:1:{s:12:"created_time";i:1599259663;}i:146;a:1:{s:7:"caption";s:131:"昨夜せっせと渋皮剥いてた母

何作るのかな

#絵
#イラスト 
#日常 #休日 #田舎暮らし
#秋 #栗 #収穫";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1-KXl5Zj";}i:150;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763937_104836057985948_966711513286223705_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=-J6kW6D6CBoAX8NuMl0&oh=b5bd43cc8b687817f581495eeadcee56&oe=5F7DCBF2";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:40709334828;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391085593559182807";}i:157;a:1:{s:10:"short_code";s:11:"CEu163Hpi3X";}i:158;a:1:{s:12:"created_time";i:1599259636;}i:159;a:1:{s:7:"caption";s:98:"「捧げる」﻿
﻿
#北海道 #札幌 #散歩 #散歩photo #日常 #日常photo #写真 #photo";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu163Hpi3X";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118794698_2795142230762838_927692919263147701_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=0s0r5mAX0E4AX-twByM&oh=3564b91f94fb5354e0aea0a9bad9f2c4&oe=5F7B965B";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:41045362570;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391085531568113527";}i:170;a:1:{s:10:"short_code";s:11:"CEu159YsYd3";}i:171;a:1:{s:12:"created_time";i:1599259629;}i:172;a:1:{s:7:"caption";s:782:"台風前にわさわさのポポラスカット
作ってみたかったポポラスリース

最初１枚ずつ葉の大きさも考え
丁寧にワイヤーに通すも　
何度も繰り返すたびにめんどくさくなり
後半はざばっと３、４枚一緒に通して
なんとか完成
あとは、端切れかレースかタグかを付ければ
それなりに見えるはず

昨日のMIU404思わず叫んだ展開
久し振りに心震えたドラマ

明日は息子の練習試合
ウィンターカップは無観客だから
練習試合で成長を見よう

#ポポラス#ポポラスリース#伊吹より志摩派#なぜなら自分が伊吹側だから#ユーカリ#いいい香り#余った葉っぱで小さいの作ろうか#日常#雑貨#eucalyptus";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu159YsYd3";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766241_140842124372471_7686358215701582568_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=8Xv8eSDslxgAX_WXPOg&oh=2c6436bbe9f3fb17e0856deaddaa9f89&oe=5F7DAF35";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:1144324899;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391085307967398978";}i:183;a:1:{s:10:"short_code";s:11:"CEu12tJDWRC";}i:184;a:1:{s:12:"created_time";i:1599259602;}i:185;a:1:{s:7:"caption";s:395:"人生就如過山車
充滿着高低起伏
不必要總強迫自己
每天都要充滿着正能量
偶爾狀態不好的時候
跟自己說這只是短暫的
日子一定會好起來💜

歡迎關注 @hahachannel_每天陪你分享生活感慨

#哲學#成長#語錄#人生#日常#生活#勵志#正能量 #一日一句正能量#負能量 #語錄分享#香港創作#療癒  #postivequotes #hkig";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu12tJDWRC";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118727453_199928738167612_3776890470900080317_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ClmQSqYZ-4kAX8_d3zd&oh=1fd2c1ded5c342ced8f03d55401107f8&oe=5F7D13D6";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:39670876722;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391084746777439040";}i:196;a:1:{s:10:"short_code";s:11:"CEu1uifhitA";}i:197;a:1:{s:12:"created_time";i:1599259535;}i:198;a:1:{s:7:"caption";s:508:".
いただき物  花束級✨空芯菜
これだけあると色々試せる🙂
炒め物 和え物もいいけど
今朝の味噌汁すごく美味しかった。

舞茸、空芯菜の組み合わせ。
出汁と味噌の相性もあったりするけど
空芯菜の食感 ぬめり ほろ苦さ
鼻に抜ける芹のような香り‥
静かにじんわり沁みて ちょっと感動
.
#空芯菜 
#日常の生活 
#日常の断片 
#暮らし 
#食生活 
#日常 
#発見 
#五感";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:4;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1uifhitA";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118875369_919352865257692_138424168775819082_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=HGxl1KMzONsAX8gaBri&oh=40b0edadea8b86f796c8881b4e2ed698&oe=5F7C86D0";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:18006711305;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391084713550612600";}i:209;a:1:{s:10:"short_code";s:11:"CEu1uDjDQh4";}i:210;a:1:{s:12:"created_time";i:1599259531;}i:211;a:1:{s:7:"caption";s:702:".
🏔 追光日記
一張柯茲不夠嗎？沒關係我給你們四張🤤
讓週末有個美好的開始👀
--------------------------------------
📷Camera: Nikon D750
📹Lens : Nikon 50mm F1.4
🗾Location: #台灣 #台南
📪約拍歡迎私訊或填寫表單
————————————————

#portraitphotography 
#portrait 
#被写体
#攝影
#人像
#reco_ig 
#model 
#girl
#good_portraits_world 
#写真 
#写真好きな人と繋がりたい 
#撮影
#日常
#寫真
#人像攝影 
#小清新
#透明感
#日系
#pics_jp 
#透明感カラー 
#幸せな瞬間をもっと世界に 
#hueart_life
#as_archive 
#impression_shots 
#photogram_archive 
#jp_mood
#穿搭
#ootd";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:80;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1uDjDQh4";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118777565_161894002231541_763358234084940319_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=hnC5C_yOsSgAX9t6KXw&oh=6e08eaff020f0fe29aa77ec31dc3ade4&oe=5F7AE615";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:3490216852;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391084509667045212";}i:222;a:1:{s:10:"short_code";s:11:"CEu1rFqpK9c";}i:223;a:1:{s:12:"created_time";i:1599259507;}i:224;a:1:{s:7:"caption";s:649:"☺︎2020.08.29/30☺︎
アウトドア派の兄とインドア派の弟
土曜日 長男は午前にプールにいき、その後チョキチョキ屋さんからの午後は自転車で散歩🚲汗だくで帰宅
次男は母とお昼寝🤱
日曜日はアウトドアショップへ
テントとかいろいろ欲しくなっちゃった…
キャンプ行きたいなー🏕
*
#4歳 #2歳 #babyboy #boy #育児記録 #子育て #育児 #男の子ママ #男の子 #かわいい #cute #笑顔 #smile #スマイル育児 #コドモダカラ #コドモノ #日常 #癒やし #親バカ部 #家族写真 #familyphoto #兄弟 #おそろコーデ";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:13;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1rFqpK9c";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779118_243285770246918_917962189528616134_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Jja6TwcgXdMAX8zU4qR&oh=4de917f8bee2de38f871679740fb4c82&oe=5F7B695A";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:2961263426;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391084507332707963";}i:235;a:1:{s:10:"short_code";s:11:"CEu1rDfgYZ7";}i:236;a:1:{s:12:"created_time";i:1599259507;}i:237;a:1:{s:7:"caption";s:1332:".
夏と秋をいったりきたりの安曇野🍓朝晩は涼しく、太陽が昇っている時間も短くなってきましたが、まだまだ残暑がきつい日中です💦周り田んぼは稲穂が金色に輝き始めました🌾

お休みしている夏いちごも、10月の収穫に向けて元気に水を吸い上げ、新しい葉っぱと花芽を展開してきています🌱

継続していちごを使っていただいている皆様には大変ご迷惑をお掛けしていますが、引き続きより良いいちごを作っていきたいと思いますので、もうしばらくお待ちください🙇‍♂️💦

現在収穫ができている《すずあかね》と《サマーリリカル》は、暑い時期でも乗りきってしまいそうな品種です🍓来年の作り方にももっと工夫が必要かなぁ😅

https://azumino-berry.jp/

#Instagramjapan
#日々#日常#暮らし#秋#お休み#美味しい#お詫び#おうちイチゴ#安曇野フォトコンテスト2020#安曇野水#植物好きな人と繋がりたい#花が好きな人と繋がりたい#お菓子作り好きな人と繋がりたい#スイーツ作り#スイーツ#手作りお菓子#手作りスイーツ#おうちスイーツ#おうちカフェ#休憩#夏に強い#9月#September#緑#葉っぱ";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:30;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1rDfgYZ7";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118699193_147017333748479_1357617794620626306_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=OkpFjNle47gAX_xAwvs&oh=22c84cdf2afda3ae38bf72849f61a6d5&oe=5F7D31B0";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:13217706581;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391084401396168844";}i:248;a:1:{s:10:"short_code";s:11:"CEu1pg1MjiM";}i:249;a:1:{s:12:"created_time";i:1599259494;}i:250;a:1:{s:7:"caption";s:816:"☕️　𝟢𝟫𝟢𝟧 〝 𝗇𝖾𝗐 𝗐𝖺𝗍𝖼𝗁 〟

#記録 #日常 #私の世界 
#photography #coregraphy 
#japangram #instajapan 
#japanesefood #japanculture 
#designart #artlife #japangirl 
#置き撮り #置き画コーデ 
#丁寧な暮らし #腕時計ベルト 
#腕時計マニア #手元倶楽部 
#コーヒー好きな人と繋がりたい 
#カメラ女子 #グルメ女子 
#お洒落好きな人と繋がりたい 
#食べるの好きな人と繋がりたい 
#グルメ好きな人と繋がりたい 
#カフェ巡り好きな人と繋がりたい 
#水族館好きな人と繋がりたい 
#無印良品好きな人と繋がりたい 
#アート好きな人と繋がりたい
#日常垢さんと繋がりたい 
#丁寧な暮らしがしたい";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:5;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1pg1MjiM";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118791910_395164334802794_2481539145167435380_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=nJKqcvOZpb0AX8zjT4T&oh=dc9ad4da10fa68f794f809f49a42e844&oe=5F7DF721";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:1506020871;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}