a:260:{i:0;a:1:{s:2:"id";s:19:"2391063660534567316";}i:1;a:1:{s:10:"short_code";s:11:"CEuw7sZghGU";}i:2;a:1:{s:12:"created_time";i:1599257021;}i:3;a:1:{s:7:"caption";s:244:"毎朝カレー2225連食目。
本日の朝カレーは、 #舞鶴鎮守府カレー に #コロッケ トッピング。
#カレー #カレー部 #curry #朝カレー #毎朝カレー #毎日カレー #家カレー #朝ごはん #レトルト";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw7sZghGU";}i:7;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118690206_609056643303627_721176543771559362_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=VRAcZfgGyVMAX9kyviJ&oh=1348b70776c4400c60e4dcdfd8688b8d&oe=5F7BAA69";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:271225632;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391063569728724729";}i:14;a:1:{s:10:"short_code";s:11:"CEuw6X1Dt75";}i:15;a:1:{s:12:"created_time";i:1599257011;}i:16;a:1:{s:7:"caption";s:744:"⁑
朝食見て😍←この顔だった息子w
本当に中2か⁈笑笑
オムライスで喜ぶとかパパそっくりだね😂
⁑
★シーフードオムライスのホワイトソースがけ
★ミニトマト
★ブロッコリー
★白菜とツナのコールスローサラダ
★バナナ
★マクワウリ
★ヨーグルト
⁑
#手作りごはん#朝ごはん#モーニング#うちごはん#うちごはん記録#じこまんぐらむ#homecooking#foodstagram#foodie#美味しい#ごはん#日常#家族団欒#ちょみごはん#幸せの食卓部#幸せ#foodporn#たべすたぐらむ#朝ごはん部#コロナに負けるな#日本の食卓#stayhome#うちで過ごそう";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw6X1Dt75";}i:20;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118717559_1164116173987716_5680299128481098187_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=AV1uWRQ7LdgAX-KUbEo&oh=505055f42b1ec3f11257022c49c53b3c&oe=5F7BDF1D";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:29651607263;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391063414531030881";}i:27;a:1:{s:10:"short_code";s:11:"CEuw4HSjf9h";}i:28;a:1:{s:12:"created_time";i:1599256992;}i:29;a:1:{s:7:"caption";s:183:"チーズが見栄え悪いなぁ。今日は仕事せなあかんねんなぁー。#男飯#朝ごはん#ベーコンエッグ#チーズのっけ#鮭フレーク#マルサングラム";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw4HSjf9h";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729725_168764061499065_4707131055414932873_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=7tB4BUfDVnMAX-7sa7g&oh=730025d4751dc14ce12beb9522849d8c&oe=5F7C6E9C";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:8408817824;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391063393793531854";}i:40;a:1:{s:10:"short_code";s:11:"CEuw3z-gN_O";}i:41;a:1:{s:12:"created_time";i:1599256990;}i:42;a:1:{s:7:"caption";s:713:"おはよーです(^-^)/
今朝の朝ごはんゎゆっくり起きてこんな感じでーす。 ________________________________________________

#朝ごはん#朝御飯#朝御飯の記録#料理の記録#料理好きな人と繋がりたい #手料理#手料理グラム#おうちごはん#おうち朝ごはん#朝御飯の記録 #手料理日記 #アジフライ #鯵フライ #サニーレタス  #味たまご  #ナポリタン#枝豆  #ブロッコリー #プランター野菜 #冬瓜の味噌汁#刻みオクラ  #ミニトマト#黒瓜の味噌漬け #味噌漬け #献立記録#フォロー大歓迎 #フォローしてね#料理が上手くなりたい #クッキンググラム#デリスタグラム";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw3z-gN_O";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726356_341755603872262_7446561721668215106_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=RzMy6T7voA0AX8vh0wb&oh=d95143b7e31b938c28800835aa8a7cf2&oe=5F7DC94A";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:5518783774;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391063252747850641";}i:53;a:1:{s:10:"short_code";s:11:"CEuw1wnhpOR";}i:54;a:1:{s:12:"created_time";i:1599256973;}i:55;a:1:{s:7:"caption";s:392:"#おはよう #goodmorning #fineday #朝 #朝ごはん #朝食  #breakfast #おうちごはん #オートミール野菜スープ#オートミール#oatmeal  #スムージー#今日のごはん #japanesefood #food #foodstagram #foodphotography #foodie #instagood #instafood #photooftheday #photography #日々の暮らし #日々 #暮らし #暮らしを楽しむ #朝の風景";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw1wnhpOR";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118822841_618149118844182_5845675217672184585_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=f5cMVc8pZ3oAX96kvyR&oh=6e6113bfea45453e9ad7fbf0a86c4408&oe=5F7C4311";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:7357582598;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391063173550681035";}i:66;a:1:{s:10:"short_code";s:11:"CEuw0m3AavL";}i:67;a:1:{s:12:"created_time";i:1599256963;}i:68;a:1:{s:7:"caption";s:2129:"．
2020.09.04の #献立
．
1枚目【一日の食事total pic】．
．
．
【 #朝ごはん 】 ．
🌟なし
．
《摂取した #健康食材 》．
なし
．
．
2枚目【 #昼ごはん 】 ．
🌟フルーツ盛り合わせヨーグルトがけ
🌟コロッケパン
🌟ななパフェ
🌟青汁入りプロテイン
．
《摂取した健康食材》．
バナナ、りんご、ヨーグルト、小魚アーモンド、シナモン、野菜、ブルーベリー、チーズ、青汁、プロテイン
．
．
3枚目【 #夜ごはん 】．
🌟サラダ2種
🌟焼肉
🌟肉じゃがのチーズ焼き
🌟しょうがシロップの炭酸割り
．
《摂取した健康食材》．
野菜、海苔、カニかま、肉、チーズ、しょうが、炭酸水
．
．
．
【コメント】．
買い出し日だったのでランチはパンを買って食べました🍞
．
最近フルーツ食べるようになったからか、すぐお腹いっぱいになっちゃって、食べたかったミニ食パンは残しました。明日食べよっと😊🎵
．
あと昨日の病院でカルシウムの値が低いから、「ヨーグルトや大豆製品食べなさい❗️」って言われたので、久しぶりにヨーグルトを食べることにしました😢
．
過敏性腸症候群の疑いがあったから控えていたんですけどね。。。⤵️この歳で骨粗鬆症になったらイヤなので摂るようにしました❗️これから毎日摂取頑張ります💪
．
そういえばヨーグルトにプロテイン入れたらどうだろう？独特なプロテインの臭みが強く出ちゃうかな。。。😅
．
．
．
#食事記録　#おうちごはん　#いえごはん　#今日の献立　#献立日記　#ごはん日記　#食事改善　#食事管理　#食生活　#健康ごはん　#健康　#一日一食　#ワンプレート　#プレートごはん　#プレートランチ　#パン　#パン好き　#セブンイレブン　#ななパフェ　#カルシウム　#骨粗鬆症　#焼肉　#プロテイン　#ダイエット";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw0m3AavL";}i:72;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765881_328812914861145_998388825438024141_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=YMrmUDFeXjQAX-XzFY9&oh=764670771b4c1bb1989892a57baf4e95&oe=5F7C6364";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:2865524574;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391063160506673247";}i:79;a:1:{s:10:"short_code";s:11:"CEuw0athehf";}i:80;a:1:{s:12:"created_time";i:1599256962;}i:81;a:1:{s:7:"caption";s:225:"カボチャの豆乳ポタージュ🎃
親戚から頂いたかぼちゃを使いたくて作った😋濃厚😂
他にも煮魚とご飯ちょっとでお腹いっぱいになった😅
#朝ごはん
#豆乳
#かぼちゃ";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw0athehf";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118844071_1199836833717646_5544363391638544750_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=RX3aHP84CKYAX_4Q8ig&oh=b28e884da9ab0db016cb58fa04c37137&oe=5F7BB52C";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:4173522497;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391062997390045696";}i:92;a:1:{s:10:"short_code";s:11:"CEuwyCzA7IA";}i:93;a:1:{s:12:"created_time";i:1599256942;}i:94;a:1:{s:7:"caption";s:486:"今朝は、ハンバーグ、トマト、チーズ、たまごのガレットロール🌀

いつのまにか、手際良くなってきた😊

#朝食#朝ごはん#ガレット#ガレットロール#おうちカフェ#おうちごはん#自炊#自炊記録#料理趣味#料理好き#福岡カフェ#福岡パン屋#ベーカーバイツェン #ひとりごはん#福岡市#台風#自宅ごはん#プレートごはん#蕎麦粉#ハンバーグ#たまご#トマト#美味しい朝食";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwyCzA7IA";}i:98;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767617_3037197089725356_7990653354651032949_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=7D-PozjO7_cAX_x7k6S&oh=9a573de455e9b2f3b727c735f05cd9f6&oe=5F7B7CFF";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:5594636659;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391062976715245312";}i:105;a:1:{s:10:"short_code";s:11:"CEuwxvis0cA";}i:106;a:1:{s:12:"created_time";i:1599256940;}i:107;a:1:{s:7:"caption";s:507:"おはようございます。

台風の行方が気になります。
何故かこちらは快晴💧

朝ごはん

○ゆかりご飯
○キャベツと麸のお味噌汁
○納豆
○アスパラと枝豆のおかか和え
○サラダ
○キウイ

今日は息子が帰ってきます。
コロナの事もあり、ずっと帰省を止めていたので顔が見られるのが楽しみです♬*°

良い週末を。

#おうち
#くらし
#朝ごはん
#朝食
#和食
#日々のこと
#器好き";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwxvis0cA";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118824595_604980090382913_1110171111283511949_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=7HRrIuOxPswAX8326EC&oh=9c00a86a7077f5b009d2cfe5ce8de392&oe=5F7C25E7";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:873964040;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391062928645185486";}i:118;a:1:{s:10:"short_code";s:11:"CEuwxCxgF_O";}i:119;a:1:{s:12:"created_time";i:1599256934;}i:120;a:1:{s:7:"caption";s:269:"今日は運動会。
@lingmus に貰ったオクラを使って炙りチャーシュー丼。しっかり食べて熱中症にならないように！
#炙りチャーシュー丼  #オクラ  #ゆでたまご  #朝ごはん #作るのが好きな人と繋がりたい";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwxCxgF_O";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118826653_367119694676875_1957919457998400077_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=kXlR-oEcba4AX_9g_RL&oh=3549f80ac611f35953e03ec5bf25d6d9&oe=5F7ACDFD";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:41290740449;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391062880537293794";}i:131;a:1:{s:10:"short_code";s:11:"CEuwwV-DDPi";}i:132;a:1:{s:12:"created_time";i:1599256928;}i:133;a:1:{s:7:"caption";s:419:"──#朝ごはん

#ワンプレート
空色
お気に入り。

アーモンドスプレッドが甘過ぎて
何に使お、と冷蔵庫放置
ハード食パンに合わせたらいい感じでした。
▼ハード食パン
砂糖を使わないパン(バケットの食パン)

#わたしの朝ごはん
#1日のはじまり
#あさのじかん
#今朝は一番秋を感じる
#器が買いたいが抑圧中？";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwwV-DDPi";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118791620_796786261093983_6259206938739674803_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=lRHEp5LUPiQAX-dWbbQ&oh=5ad91c31406433e40e8e34ab51c9009a&oe=5F7E19ED";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:7919584371;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391062820568429830";}i:144;a:1:{s:10:"short_code";s:11:"CEuwveHn_UG";}i:145;a:1:{s:12:"created_time";i:1599256921;}i:146;a:1:{s:7:"caption";s:107:"#おうちごはん
#家族ごはん
#朝ごはん
#朝カレー
#キーマカレー#温泉卵
#梨
#牛乳";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwveHn_UG";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765798_631409517511689_8193870411571390841_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=0NzYlQgHaZ8AX-fGRnG&oh=92c905a23ee1b83380f616d5c2aba842&oe=5F7CDF90";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:4827874798;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391062650187190987";}i:157;a:1:{s:10:"short_code";s:11:"CEuws_cHJLL";}i:158;a:1:{s:12:"created_time";i:1599256901;}i:159;a:1:{s:7:"caption";s:392:"ティーナ あつまれどうぶつの森
#キャラ弁 #朝ごはん #ティーナ #tia #ゾウ#象 #動物 #animal #elephant #ゲーム #game #お弁当  #ご飯 #lunchbox #breakfast #どうぶつの森 #あつ森 #newhorizons #animalcrossing #キャラクター #ゆるキャラ#characterdialect #ポケモン #pokemon  #ポケモンgo #pokemongo #かわいい #cawaii #野菜 #vegetable";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuws_cHJLL";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118783898_611849293035304_5990466228240324438_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Jcji34W4BfgAX9xV1Y3&oh=cc6c4292a4a4cfa8d4d84c82dfbb0e2b&oe=5F7B0CCC";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:39645740972;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391062586829450812";}i:170;a:1:{s:10:"short_code";s:11:"CEuwsEbsi48";}i:171;a:1:{s:12:"created_time";i:1599256893;}i:172;a:1:{s:7:"caption";s:49:"2020.9.5
.
早起き
食欲なし
.
#朝ごはん";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:4;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwsEbsi48";}i:176;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118712187_3399141036772673_4684859994394200855_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=a2R1Nz9nxYEAX8RwJnq&oh=94bd81d9a52ea1cce2a8e0d8b3ea312a&oe=5F7D8ED4";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:4187753;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391062478344691505";}i:183;a:1:{s:10:"short_code";s:11:"CEuwqfZgB8x";}i:184;a:1:{s:12:"created_time";i:1599256881;}i:185;a:1:{s:7:"caption";s:2265:"2020.09.04
baby( ¨̮ )/food
ベビちゃん☞生後593日目
.
.
morning
＊豆腐×オクラ×チーズ丼
＊さつまいも
＊レバー×ほうれん草炒め
＊ミニトマト
＊ささみ焼き
＊コーンクリームスープ
＊りんご･バナナ
.
lunch
＊ミニトマト
＊お好み焼き
＊焼きそば
＊ほうれん草×オクラ×卵のとろろスープ
.
dinner
＊ペコロス
＊ほうれん草×トマト煮
＊さつまいも×ミルク
＊鯖の卵焼き
＊納豆×胡麻ご飯
＊ぶどう
＊ヨーグルト×りんご×きな粉
.
.
ベビちゃん懐かしの11ヶ月の写真でおはようございます👦🏻
誕生日前にうちのじーじ達からBurberry一式プレゼントされた贅沢坊やよ🤤
.
パパのスマホ(電源OFF中)を触って
大人の真似っ子かな🤣様になってましたよ🕺笑
.
.
本日の朝活スープはコーンクリームスープ☺️
ベビちゃんお好みだった様で秒で飲み干したやつ😳👍
.
お好み焼きは米粉･卵･キャベツ･桜えび･ネギたーっぷりに豚肉🐖🦐
焼きそばはピーマン･玉ねぎ･イカのシンプル🦑
.
パパ＆ママは天かす入りの米粉じゃないやつ。
焼きそばも挟んで焼きそば入ってるみたいなお好み焼きに🙂❤
.
ベビちゃんペコロスは夜にしました☺️
柔らかいし甘くて美味しかったのかすぐペロリ😊
.
パパおやすみだったからみんなでゆっくりご飯☺️
みんなで一緒に食べるといつも以上に美味しいね☺️❤
.
.
#離乳食 #幼児食 #3回食 #毎日ごはん #離乳食メモ #離乳食後期 #ママご飯 #dinner #ワンプレートごはん #ワンプレート #カフェごはん #1歳7ヶ月 #親バカ部 #親バカ #料理 #料理好きな人と繋がりたい #料理勉強中 #豊かな食卓 #バランスの良い食事 #お昼ごはん #朝ごはん #夜ご飯 #離乳食メニュー #グルテンフリー #晩御飯 #昼ご飯 #朝食 #burberry
.
.
プレゼントキャンペーン実施中🎉
プロフィールのハイライトから是非参加してみてね🕺🕺🕺
#プレゼントキャンペーン #キャンペーン中";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwqfZgB8x";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118769513_310335460200366_2291999838953064118_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=ug4zm5USH3wAX9aPfJC&oh=f475cdb22ed033cb9a484614422dce5b&oe=5F7BC6E6";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:6616228010;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391062071055786519";}i:196;a:1:{s:10:"short_code";s:11:"CEuwkkFMKIX";}i:197;a:1:{s:12:"created_time";i:1599256832;}i:198;a:1:{s:7:"caption";s:311:".
.
本日の #朝ごはん
.
＊茄子ボロネーゼ＊
＊野菜スープ＊
.
休みの朝だ！
清々しい！
.
ような気がする
.
w
.
そして朝メシは
冷凍庫のストック
ミートソースの消化料理
残り2つ
.
しかしワンパターンだ
おもしろい使い道ないものか";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:3;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwkkFMKIX";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118778924_1403009436563922_6540654352554085410_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=nguAwZTm3cUAX_N5kMU&oh=a78f029c360ea8dd1442d7448952d03c&oe=5F7C9D37";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:34222350692;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391061936835673387";}i:209;a:1:{s:10:"short_code";s:11:"CEuwinFDD0r";}i:210;a:1:{s:12:"created_time";i:1599256816;}i:211;a:1:{s:7:"caption";s:534:"今日の朝ごはん☕😃🌄

普段、めちゃくちゃ早起きだから休みくらいはゆっくり寝てたいのだが！
目が覚めるのです😅

今日は台風対策のために庭の草木の支えをしなきゃ😉

*

*

#朝ごはん 
#朝ごはんプレート 
#おうちカフェ
#朝のひととき 
#卵とハムのサンドイッチ 
#自家製トマト
#愛子さん
#甘い
#coffee
#グァテマラ
#写真撮ってる人と繋がりたい 
#写真好きな人と繋がりたい 
#🌿
#🍅
#🥖
#☕";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:7;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwinFDD0r";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118811450_330807504929492_1107269943682314591_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=4uNUk_a-wosAX_CnGIz&oh=df5b6ad200228b5897e252d9370f221d&oe=5F7D9A72";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:3634630321;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391061911529772465";}i:222;a:1:{s:10:"short_code";s:11:"CEuwiPgstWx";}i:223;a:1:{s:12:"created_time";i:1599256813;}i:224;a:1:{s:7:"caption";s:107:"#spicytomatoeggs #手作り料理 #mycooking #shakshuka #probablynotauthentic #breakfast #朝ごはん #卵";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:4;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwiPgstWx";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118841893_792368054905355_3554138993186428201_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=x4I7FqpsApUAX8tV0wI&oh=870c678738f0ee536da1ec7231cfd3fb&oe=5F7E2751";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:3009723027;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391061730444954097";}i:235;a:1:{s:10:"short_code";s:11:"CEuwfm3M8nx";}i:236;a:1:{s:12:"created_time";i:1599256791;}i:237;a:1:{s:7:"caption";s:392:"9/5 朝ごはん🥓🍳🍑

今日はレーズンパンにクリームチーズとはちみつ。
小岩井ヨーグルトに福島のグラノーラ🍑
ほんのりやさしい甘さでしあわせ〜

土曜日出勤、頑張るぞ〜！

#朝ごはん#朝ごぱん#おうちごはん
#ワンプレート#morning#グラノーラ
#321サンド";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:5;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwfm3M8nx";}i:241;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731755_3203042526412254_4971533716950467302_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=bqB0wTmnU7MAX-SWOSL&oh=922762aa9bdad8dce17803083cc39069&oe=5F7B1431";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:36381537858;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391061675331594115";}i:248;a:1:{s:10:"short_code";s:11:"CEuweziMKeD";}i:249;a:1:{s:12:"created_time";i:1599256785;}i:250;a:1:{s:7:"caption";s:70:"昨日よりいい感じに焼けたね🍞🍳🥓🧀

#朝ごはん";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:5;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuweziMKeD";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702002_317543406254733_5664601858284723430_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=YDsuk0PyqbkAX-UjPks&oh=182c465ccf35621ac491459a23ade6ca&oe=5F7CF424";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:1444547992;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}