a:260:{i:0;a:1:{s:2:"id";s:19:"2391201663439256934";}i:1;a:1:{s:10:"short_code";s:11:"CEvQT5nnr1m";}i:2;a:1:{s:12:"created_time";i:1599273473;}i:3;a:1:{s:7:"caption";s:463:"ここのババアに注意‬
‪#平野　#平野駅　#平野区役所 #平野警察 #平野区 #八尾 #久宝寺 #加美 #喜連瓜破 #東住吉 #難波 #大阪 #梅田 #不動産 #ストーカー #不審者 #人間の出来損ない #小さいお子さんいてる方注意 #平野上町 #平野本町 #奈良 #キチガイ一家 #警察 #区役所 #小学校 #幼稚園 #とっとと引っ越せ #頭が逝かれた婆 #顔面ブルドッグ‬ #人面犬";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQT5nnr1m";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118791219_2710124762608901_6588767845703512873_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=rNWvV4QBtg8AX-ymkLk&oh=8b2678054b7462bff2f05d7366b65484&oe=5F7E2B1A";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:37549627505;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391201647381908685";}i:14;a:1:{s:10:"short_code";s:11:"CEvQTqqhwzN";}i:15;a:1:{s:12:"created_time";i:1599273471;}i:16;a:1:{s:7:"caption";s:463:"ここのババアに注意‬
‪#平野　#平野駅　#平野区役所 #平野警察 #平野区 #八尾 #久宝寺 #加美 #喜連瓜破 #東住吉 #難波 #大阪 #梅田 #不動産 #ストーカー #不審者 #人間の出来損ない #小さいお子さんいてる方注意 #平野上町 #平野本町 #奈良 #キチガイ一家 #警察 #区役所 #小学校 #幼稚園 #とっとと引っ越せ #頭が逝かれた婆 #顔面ブルドッグ‬ #人面犬";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQTqqhwzN";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118726026_458481605107531_4509660994003090366_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Grsk2K0FmWYAX_w_Gbz&oh=fa3cfdbad1b58c5e2d2be861b94fdf8e&oe=5F7CB321";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:37549627505;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391201618936520582";}i:27;a:1:{s:10:"short_code";s:11:"CEvQTQLDN-G";}i:28;a:1:{s:12:"created_time";i:1599273467;}i:29;a:1:{s:7:"caption";s:463:"ここのババアに注意‬
‪#平野　#平野駅　#平野区役所 #平野警察 #平野区 #八尾 #久宝寺 #加美 #喜連瓜破 #東住吉 #難波 #大阪 #梅田 #不動産 #ストーカー #不審者 #人間の出来損ない #小さいお子さんいてる方注意 #平野上町 #平野本町 #奈良 #キチガイ一家 #警察 #区役所 #小学校 #幼稚園 #とっとと引っ越せ #頭が逝かれた婆 #顔面ブルドッグ‬ #人面犬";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQTQLDN-G";}i:33;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118791219_2710124762608901_6588767845703512873_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=rNWvV4QBtg8AX-ymkLk&oh=8b2678054b7462bff2f05d7366b65484&oe=5F7E2B1A";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:39431559883;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391201612501950423";}i:40;a:1:{s:10:"short_code";s:11:"CEvQTKLhR_X";}i:41;a:1:{s:12:"created_time";i:1599273467;}i:42;a:1:{s:7:"caption";s:463:"ここのババアに注意‬
‪#平野　#平野駅　#平野区役所 #平野警察 #平野区 #八尾 #久宝寺 #加美 #喜連瓜破 #東住吉 #難波 #大阪 #梅田 #不動産 #ストーカー #不審者 #人間の出来損ない #小さいお子さんいてる方注意 #平野上町 #平野本町 #奈良 #キチガイ一家 #警察 #区役所 #小学校 #幼稚園 #とっとと引っ越せ #頭が逝かれた婆 #顔面ブルドッグ‬ #人面犬";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQTKLhR_X";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118726026_458481605107531_4509660994003090366_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Grsk2K0FmWYAX_w_Gbz&oh=fa3cfdbad1b58c5e2d2be861b94fdf8e&oe=5F7CB321";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:33174607537;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391201584334654195";}i:53;a:1:{s:10:"short_code";s:11:"CEvQSv8nkrz";}i:54;a:1:{s:12:"created_time";i:1599273463;}i:55;a:1:{s:7:"caption";s:463:"ここのババアに注意‬
‪#平野　#平野駅　#平野区役所 #平野警察 #平野区 #八尾 #久宝寺 #加美 #喜連瓜破 #東住吉 #難波 #大阪 #梅田 #不動産 #ストーカー #不審者 #人間の出来損ない #小さいお子さんいてる方注意 #平野上町 #平野本町 #奈良 #キチガイ一家 #警察 #区役所 #小学校 #幼稚園 #とっとと引っ越せ #頭が逝かれた婆 #顔面ブルドッグ‬ #人面犬";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQSv8nkrz";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118726026_458481605107531_4509660994003090366_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Grsk2K0FmWYAX_w_Gbz&oh=fa3cfdbad1b58c5e2d2be861b94fdf8e&oe=5F7CB321";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:33175047233;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391201571130016198";}i:66;a:1:{s:10:"short_code";s:11:"CEvQSjpj4HG";}i:67;a:1:{s:12:"created_time";i:1599273462;}i:68;a:1:{s:7:"caption";s:463:"ここのババアに注意‬
‪#平野　#平野駅　#平野区役所 #平野警察 #平野区 #八尾 #久宝寺 #加美 #喜連瓜破 #東住吉 #難波 #大阪 #梅田 #不動産 #ストーカー #不審者 #人間の出来損ない #小さいお子さんいてる方注意 #平野上町 #平野本町 #奈良 #キチガイ一家 #警察 #区役所 #小学校 #幼稚園 #とっとと引っ越せ #頭が逝かれた婆 #顔面ブルドッグ‬ #人面犬";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQSjpj4HG";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118791219_2710124762608901_6588767845703512873_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=rNWvV4QBtg8AX-ymkLk&oh=8b2678054b7462bff2f05d7366b65484&oe=5F7E2B1A";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:33174607537;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391201537265106750";}i:79;a:1:{s:10:"short_code";s:11:"CEvQSEHDf8-";}i:80;a:1:{s:12:"created_time";i:1599273458;}i:81;a:1:{s:7:"caption";s:463:"ここのババアに注意‬
‪#平野　#平野駅　#平野区役所 #平野警察 #平野区 #八尾 #久宝寺 #加美 #喜連瓜破 #東住吉 #難波 #大阪 #梅田 #不動産 #ストーカー #不審者 #人間の出来損ない #小さいお子さんいてる方注意 #平野上町 #平野本町 #奈良 #キチガイ一家 #警察 #区役所 #小学校 #幼稚園 #とっとと引っ越せ #頭が逝かれた婆 #顔面ブルドッグ‬ #人面犬";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQSEHDf8-";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118726026_458481605107531_4509660994003090366_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Grsk2K0FmWYAX_w_Gbz&oh=fa3cfdbad1b58c5e2d2be861b94fdf8e&oe=5F7CB321";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:39431559883;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391201532122831879";}i:92;a:1:{s:10:"short_code";s:11:"CEvQR_UjRwH";}i:93;a:1:{s:12:"created_time";i:1599273457;}i:94;a:1:{s:7:"caption";s:463:"ここのババアに注意‬
‪#平野　#平野駅　#平野区役所 #平野警察 #平野区 #八尾 #久宝寺 #加美 #喜連瓜破 #東住吉 #難波 #大阪 #梅田 #不動産 #ストーカー #不審者 #人間の出来損ない #小さいお子さんいてる方注意 #平野上町 #平野本町 #奈良 #キチガイ一家 #警察 #区役所 #小学校 #幼稚園 #とっとと引っ越せ #頭が逝かれた婆 #顔面ブルドッグ‬ #人面犬";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQR_UjRwH";}i:98;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118791219_2710124762608901_6588767845703512873_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=rNWvV4QBtg8AX-ymkLk&oh=8b2678054b7462bff2f05d7366b65484&oe=5F7E2B1A";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:33175047233;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391201514582915739";}i:105;a:1:{s:10:"short_code";s:11:"CEvQRu_Fzqb";}i:106;a:1:{s:12:"created_time";i:1599273455;}i:107;a:1:{s:7:"caption";s:463:"ここのババアに注意‬
‪#平野　#平野駅　#平野区役所 #平野警察 #平野区 #八尾 #久宝寺 #加美 #喜連瓜破 #東住吉 #難波 #大阪 #梅田 #不動産 #ストーカー #不審者 #人間の出来損ない #小さいお子さんいてる方注意 #平野上町 #平野本町 #奈良 #キチガイ一家 #警察 #区役所 #小学校 #幼稚園 #とっとと引っ越せ #頭が逝かれた婆 #顔面ブルドッグ‬ #人面犬";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQRu_Fzqb";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118726026_458481605107531_4509660994003090366_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Grsk2K0FmWYAX_w_Gbz&oh=fa3cfdbad1b58c5e2d2be861b94fdf8e&oe=5F7CB321";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:33371438208;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391201491379923749";}i:118;a:1:{s:10:"short_code";s:11:"CEvQRZYFasl";}i:119;a:1:{s:12:"created_time";i:1599273452;}i:120;a:1:{s:7:"caption";s:463:"ここのババアに注意‬
‪#平野　#平野駅　#平野区役所 #平野警察 #平野区 #八尾 #久宝寺 #加美 #喜連瓜破 #東住吉 #難波 #大阪 #梅田 #不動産 #ストーカー #不審者 #人間の出来損ない #小さいお子さんいてる方注意 #平野上町 #平野本町 #奈良 #キチガイ一家 #警察 #区役所 #小学校 #幼稚園 #とっとと引っ越せ #頭が逝かれた婆 #顔面ブルドッグ‬ #人面犬";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQRZYFasl";}i:124;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118791219_2710124762608901_6588767845703512873_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=rNWvV4QBtg8AX-ymkLk&oh=8b2678054b7462bff2f05d7366b65484&oe=5F7E2B1A";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:33371438208;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391201477093664358";}i:131;a:1:{s:10:"short_code";s:11:"CEvQRMEjqZm";}i:132;a:1:{s:12:"created_time";i:1599273450;}i:133;a:1:{s:7:"caption";s:463:"ここのババアに注意‬
‪#平野　#平野駅　#平野区役所 #平野警察 #平野区 #八尾 #久宝寺 #加美 #喜連瓜破 #東住吉 #難波 #大阪 #梅田 #不動産 #ストーカー #不審者 #人間の出来損ない #小さいお子さんいてる方注意 #平野上町 #平野本町 #奈良 #キチガイ一家 #警察 #区役所 #小学校 #幼稚園 #とっとと引っ越せ #頭が逝かれた婆 #顔面ブルドッグ‬ #人面犬";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQRMEjqZm";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118726026_458481605107531_4509660994003090366_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Grsk2K0FmWYAX_w_Gbz&oh=fa3cfdbad1b58c5e2d2be861b94fdf8e&oe=5F7CB321";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:31625622150;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391201458269665302";}i:144;a:1:{s:10:"short_code";s:11:"CEvQQ6ijzgW";}i:145;a:1:{s:12:"created_time";i:1599273448;}i:146;a:1:{s:7:"caption";s:463:"ここのババアに注意‬
‪#平野　#平野駅　#平野区役所 #平野警察 #平野区 #八尾 #久宝寺 #加美 #喜連瓜破 #東住吉 #難波 #大阪 #梅田 #不動産 #ストーカー #不審者 #人間の出来損ない #小さいお子さんいてる方注意 #平野上町 #平野本町 #奈良 #キチガイ一家 #警察 #区役所 #小学校 #幼稚園 #とっとと引っ越せ #頭が逝かれた婆 #顔面ブルドッグ‬ #人面犬";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQQ6ijzgW";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118791219_2710124762608901_6588767845703512873_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=rNWvV4QBtg8AX-ymkLk&oh=8b2678054b7462bff2f05d7366b65484&oe=5F7E2B1A";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:31625622150;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391201140550191680";}i:157;a:1:{s:10:"short_code";s:11:"CEvQMSpAMpA";}i:158;a:1:{s:12:"created_time";i:1599273410;}i:159;a:1:{s:7:"caption";s:885:".
昨日の天満飲み歩き3軒目は羊肉串。
梅田の阪急東通り商店街の1本裏通りのビルの3階という分かりにくい場所にあります。
.
ドリンクは1,000円で1時間のセルフ飲み放題。
まずは生ビールで始めます。
.
羊肉串
店名にもなってる看板料理の羊肉串。
スパイシーな味付けでやみつきになります♪
メッチャ美味い！
.
水餃子
モッチモチの水餃子は醤油と辣油でいただきます。
これまたメッチャ美味い！
.
ビールの後はプレーンチューハイ。
.
入口に「まあまあクセのある店」って貼紙してあるけどオレはこの感じ嫌いじゃないな(笑)
ごちそうさんでした(^^)
.
#梅田羊肉串 #大阪 #梅田 #立ち呑み 
#羊肉串 #水餃子 #飲み放題 
#セルフ飲み放題 
#阪急東通り商店街";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQMSpAMpA";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768301_811951772945019_6794215604010061418_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=xRBJbBT1CAkAX9nQJfY&oh=598d948168425699308edc3647e71e71&oe=5F7E5000";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:1495024893;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391200531654840665";}i:170;a:1:{s:10:"short_code";s:11:"CEvQDbkAxFZ";}i:171;a:1:{s:12:"created_time";i:1599273338;}i:172;a:1:{s:7:"caption";s:360:"【龍の巣　梅田店】
焼肉が美味しくて有名な龍の巣の「カスとじ丼」

梅田で飲んだ後の締めのご飯として最高におすすめです👍

是非梅田で飲んだ後の締めに🙏

#大阪グルメ #大阪 #龍の巣 #東通り商店街 #お初天神 #梅田グルメ #梅田 #どんぶり #カスとじ丼 #焼肉 #肉";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQDbkAxFZ";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118723958_756172218513900_517388463792474263_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=23lInOdCLkkAX-pT5sO&oh=04c34ce2f04f370ea9959c8775599648&oe=5F7D6BF7";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:29855398314;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391200221613239997";}i:183;a:1:{s:10:"short_code";s:11:"CEvP-60F669";}i:184;a:1:{s:12:"created_time";i:1599273301;}i:185;a:1:{s:7:"caption";s:3049:"9/5(Sat)
Opening Hour
11:30〜21:00 (L.O 20:30)

＝Today's On Tap＝
1,CBB Brewing Lab / Koji(麹)Golden Ale GOLDEN 011
2, CBB Brewing Lab / SO4 : Cl = 4 : 1 session 009 
3, CBB Brewing Lab / SO4 : Cl = 1 : 4  session 010 
4, CBB Brewing Lab / Porter's Smoke  SRM30↑005 
5, CBB Brewing Lab / Ginger Cardamom IPA  Untitled 003 
6, Y.MARKET / ethnic saison 
7, 松江ビアへるん / 宍道湖夕陽ビール 
8, 松江ビアへるん / 宍道湖ムーン2020 アルゼンチン産はちみつVer. 

【はびのすけのひとりごと。】
島根県は松江のビアへるんさん。
本日、明日と21周年感謝祭を松江堀川地ビール館さんで開催されます。
改めまして、21周年誠におめでとうございます！！！！！！

現地でお祝いしたい！が叶わない関西付近にお出での皆様は、ぜひBRANCHにてお祝い乾杯いたしましょう🍻
宍道湖はビアグラスの中に。
走れ！妄想族！

私ごとですが、最近、久々に事務仕事に携わっております。
ウォーキングとサイクリングの際に使う筋肉が違うように、
脳みそも同じような感覚を実感しております。
脳にも556。
 日々勉強。日々精進。

☆☆☆☆☆☆☆☆☆☆☆☆

BRANCHオリジナル！
🥄🍛和出汁・麦汁カレー🍛🥄
何処にもない！ココにだけある！
ビール屋だからできた！
水分は全て100%麦汁使用！
麦汁独特の優しい甘みと和出汁、
スパイスのハーモニーをお楽しみください😋
是非一度ご賞味を！
◎ライス抜きや、お持ち帰りものご注文もご遠慮なくお申し付けくださいませ😊

☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆

BRANCHでもご購入いただけます！
👕CBBオリジナルTシャツ👕
全2種！
そろそろ、サイズやカラーも残僅かな物も出てまいりました！
今！この暑い夏に！必要な物の一つ！のハズ！
お世話になったビール好きなあの方に。
毎日よく頑張っているビール好きなご自身に。
言わずもがな、ビールが好きなあなたに。 

☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆☆

大阪市北区大淀南1-3-17  定休日:木曜日 

#松江ビアへるん
#21周年おめでとうございます 
#ビールでつなぐ縁結び
#国産クラフトビールが飲める店  #クラフトビール  #craftbeer  #craftbeerbasebranch  #クラフトビアベースブランチ #ブランチ #BRANCH #craftbeerbasebrewinglab  #osakajapan #梅田 #大阪福島 #大淀南 #localbeer  #japanesebeer  #ilovecraftbeer #大阪グルメ #福島グルメ #梅田グルメ #梅田飲み #ビールで明日を幸せに。 #DRINKtheLOCALBEER #SUPPORTYOURLOCALBREWERYANDPUB
#大阪スパイスカレー あります。
#ビールで旅気分
#走れ妄想族
#脳にも556
#周年祭に行きたい行きたいドットコム";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvP-60F669";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118729469_2751381731851107_3723261743540451424_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=NQ8pFK1_7fQAX98VbwY&oh=2ffd3387594a6bc1f6001d158b660731&oe=5F7B542E";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:8953814667;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391200071901727201";}i:196;a:1:{s:10:"short_code";s:11:"CEvP8vYl0nh";}i:197;a:1:{s:12:"created_time";i:1599273283;}i:198;a:1:{s:7:"caption";s:879:"＼ 期間限定ランチ ／﻿
﻿
﻿
いつも #串かつ赤とんぼ をご利用いただき﻿
ありがとうございます。﻿
﻿
当店では本日9/5(土)より、﻿
期間限定『アジフライランチ』を販売いたします！﻿
﻿
アジフライランチ 税込1,000円﻿
ご飯・味噌汁・漬物付﻿
﻿
この機会に、ぜひご賞味ください！﻿
﻿
﻿
#赤とんぼ #串かつ﻿
#串カツ #創作串カツ #創作串 ﻿
#梅田 #梅田グルメ #大阪グルメ﻿
#梅田ランチ #大阪ランチ﻿
#東通り商店街 #阪急東通り﻿
#阪急東通り商店街 #大阪名物﻿
#大阪名物串カツ #くしかつ﻿
#昼飲み #ひるのみ #ヘルシー﻿
#お一人様ランチ #串カツランチ ﻿
#アジフライ #アジフライランチ﻿
#アジフライ定食 #アジ #鯵﻿
#kushikatsu #osakafood #yummy";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:3;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvP8vYl0nh";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118778513_2682132282003974_4740723220413811423_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=lqqK_q2oBKsAX9k19oQ&oh=27bae8a5df91b68aabde10aa5feb6cbd&oe=5F7E35BC";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:8244957206;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391199823564865621";}i:209;a:1:{s:10:"short_code";s:11:"CEvP5IGj4BV";}i:210;a:1:{s:12:"created_time";i:1599273253;}i:211;a:1:{s:7:"caption";s:79:"#秋鱧炙り
#梅田
#兎我野町
#割烹
#食べ飲み放題
#150分
#¥8500";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvP5IGj4BV";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118707758_351347742703091_5867779672990376666_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=UZKJPwuRvkEAX9Hz7Nv&oh=090aa2154a83282fc35435cd034d17f5&oe=5F7E3E26";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:5005938136;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391199236697823539";}i:222;a:1:{s:10:"short_code";s:11:"CEvPwlijxkz";}i:223;a:1:{s:12:"created_time";i:1599273183;}i:224;a:1:{s:7:"caption";s:1046:".
.
自然な丸みのコンパクトショート✂︎
.
骨格に合わせてカットされたショートは、お手入れいらず。
女性らしい丸みと優しいやわらかさ💐
.
オトナなツヤ感カラー『ラテベージュ』をのせて🥣
.
.
一人ひとり、ライフスタイルやお悩みに沿った丁寧なカウンセリングをさせて頂きます。
日々扱いやすい自分史上最高の美髪🧏🏻‍♀️
『シンプルにカワイイ』を😊
.
ご予約はLINE/DMからも大歓迎📲
.
ご指名/ご予約お待ちしております( ˊ̱˂˃ˋ̱ )
.
.
#yuma_kyogoku
#elem #エレム
#美容院 #美容室 #hairsalon #ヘアサロン
#大阪 #キタ #梅田 #西梅田 #梅田美容室
#ミナミ #心斎橋 #心斎橋美容室
#hair #ヘア #ヘアスタイル
#外国人風 #バレイヤージュ #グラデーション
#3Dカラー #ハイライト #インナーカラー
#ショート #ショートヘア #ショートカット
#ショートボブ #ショート女子 #小顔カット";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPwlijxkz";}i:228;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773531_3983966681620288_8259773175958428608_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ScDhanXlu8sAX-2H8h8&oh=1097e898579869b1c52101fb77a82a89&oe=5F7DA5AE";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:7836712294;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391198843305612889";}i:235;a:1:{s:10:"short_code";s:11:"CEvPq3KjlZZ";}i:236;a:1:{s:12:"created_time";i:1599273137;}i:237;a:1:{s:7:"caption";s:714:".
お客様nail♡
.
シンプルなカラーに
キラキラは王道でかわいい✨
お爪がよりキレイに見えます🎵
. 
こちらのデザインは
6144円(税込)
(オフ、長さ出し、ハードジェルコーティング、ランク料金別途)
です！

担当ネイリスト 三宅
@c___nail4
☝🏻個人Instagram🐰
ぜひフォローお願いします🙏🏻♡
.
#ネイル#ネイルアート#ネイルデザイン#ネイルガーデン#大阪#茶屋町#梅田#茶屋町#茶屋町ネイル#茶屋町ネイルサロン#ネイリスト#ネイルサロン#nail#nailgarden#naildesign#nailart
#ジェルネイル#パラジェル#paragel";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:3;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPq3KjlZZ";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767394_310724206657938_903459433162077423_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=s9HMZVO-LKUAX-tFJTX&oh=3af09007be96c5526bdebefe6822a020&oe=5F7E45DC";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:1957798063;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391198740703838760";}i:248;a:1:{s:10:"short_code";s:11:"CEvPpXnA4Io";}i:249;a:1:{s:12:"created_time";i:1599273124;}i:250;a:1:{s:7:"caption";s:161:"🌟阪急百貨店🌟
裏と　表🤗🤗　
久しぶりドライブ
裏と表　撮って見ました

#梅田
#阪急百貨店の夜
#ビルのある風景";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPpXnA4Io";}i:254;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768403_1027404721035158_2455999056395351966_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=rUKgG96c9JEAX9A_V1S&oh=0f65c113d6c8d732f08b3eb324189817&oe=5F7D960D";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:15159557724;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}