a:260:{i:0;a:1:{s:2:"id";s:19:"2391011967484358689";}i:1;a:1:{s:10:"short_code";s:11:"CEulLdfnPAh";}i:2;a:1:{s:12:"created_time";i:1599250859;}i:3;a:1:{s:7:"caption";s:194:"最高の場所。ありがとうございます。
#キャバクラ#キャバクラ嬢#bbq#楽しかった#最高でした#ありがとうございます#今月もよろしくお願いします";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:2;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEulLdfnPAh";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118720613_355319235660181_6034582249526152077_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=VOmsfwsLbg8AX8zrmHU&_nc_tp=18&oh=ab1d02d35d9ee13d422a2d5893d00620&oe=5F7CCBBC";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:17710157437;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391010225546571230";}i:14;a:1:{s:10:"short_code";s:11:"CEukyHMB63e";}i:15;a:1:{s:12:"created_time";i:1599250652;}i:16;a:1:{s:7:"caption";s:612:"Müzik dinler misiniz? Ben çok dinlerim. Normalde ders çalışırken klasik dinliyordum. Ama 1 hafta önce lo fi diye bir çalma listesi olduğunu öğrendim ve nasıl sevdim anlatamam. Bugün çok verimli geçti diyemem. Ama bir şeyler yaptım işte heheh :)
°
°
°
°
#表参道 #原宿 #東京  #人I早0『 #新宿 #大好き #日本 #楽しかった #ヒカリ工 #ファッション #六本木 #スタ バ #映画 #最高 #女子会 #美味しい #恵比寿 #池袋  #パンケーキ #代官山 #古着 #スクランブル交差点 #可 #愛い #焼肉 #買い物 #古着屋 #楽しい #美容室#like";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:12;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEukyHMB63e";}i:20;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118782353_407891010174070_840648642501365305_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=-PKOLl6-RC0AX8Tf32j&_nc_tp=18&oh=2d12a4b40f8ec74d9e2f36ba1dc4280d&oe=5F7B05C2";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:41302034246;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390995180116562955";}i:27;a:1:{s:10:"short_code";s:11:"CEuhXLChNQL";}i:28;a:1:{s:12:"created_time";i:1599248858;}i:29;a:1:{s:7:"caption";s:57:"#仕事帰りに
#凱旋
#投資19000
#楽しかった♡";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhXLChNQL";}i:33;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118609107_118795109946081_5911594188632758119_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=uU7CdXCga4gAX90rBa5&_nc_tp=15&oh=b2854af2746f827bcd3b432065b9266d&oe=5F7BDA79";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:37517215981;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390979148624232116";}i:40;a:1:{s:10:"short_code";s:11:"CEudt4jHP60";}i:41;a:1:{s:12:"created_time";i:1599246947;}i:42;a:1:{s:7:"caption";s:182:"cameraman📸
@y.u.i_c.e.s.s 
合間に撮ってくれた🥳
・
・
#撮影#お散歩#ロケ#暑過ぎだ#汗が吹き出す#原宿#北参道#楽しかった#モデル#小林眞琴";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:12;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudt4jHP60";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118777530_388136595915261_514319462781323773_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=Nb-MpEY-SSwAX-0ctIc&oh=7e04138489abc8321171a6d1ad1b1bcb&oe=5F7D2F80";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:6606282869;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390978954721696876";}i:53;a:1:{s:10:"short_code";s:11:"CEudrD9nxxs";}i:54;a:1:{s:12:"created_time";i:1599246924;}i:55;a:1:{s:7:"caption";s:358:"おいしい !! 😋😋😋

•
•
•
🇯🇵 #可愛い #美人 #女子 #爆笑 #友達 #拡散希望 #toptags #旅行 #親友 #可愛い子 #好き #顔 #性格 #最高 #夕方の空 #空 #綺麗 #素敵 #癒し #そらふぉと #気持ちだけ  #フォロー #フォローミー #甘い #スイーツ #Japanesegirl #楽しかった #pornfood #日本";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:7;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudrD9nxxs";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118794693_118871613083210_2337400167082179875_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=sdW8RR2hc2MAX9X62iD&oh=5cbce19040f353bbddc12a71cf2d64e2&oe=5F7C37FE";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:8090973732;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390973466188541887";}i:66;a:1:{s:10:"short_code";s:11:"CEucbMXjW-_";}i:67;a:1:{s:12:"created_time";i:1599246269;}i:68;a:1:{s:7:"caption";s:261:"#いわき市#小名浜#スナック ecrin#スナック#エクラン#お酒#カラオケ#ハイボール#スナックALFさん達初御来店💕#たくさんのお客さんとの出逢い#大切にします#楽しかった#ありがとうございました😊";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:6;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEucbMXjW-_";}i:72;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118850512_2733179756962034_7914576570529943031_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=-_9og9ue2uoAX_8AbUA&_nc_tp=15&oh=4b070063eef6e85f5a27e330bd33d2dc&oe=5F7BC462";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:9123239661;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390968650961675935";}i:79;a:1:{s:10:"short_code";s:11:"CEubVH1qmaf";}i:80;a:1:{s:12:"created_time";i:1599245695;}i:81;a:1:{s:7:"caption";s:260:"ARMA DI TAGGIA 
28 Agosto - 31 Agosto 2020 
Bei posti, buon cibo e bella gente 🌺🌵🐟 #holidays#seaside#sea#nature#landscape#Liguria#Italy#休み#旅行#海#海外#自然#景色#綺麗な場所#美味しい食べ物#いい人#楽しかった#イタリア";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:23;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubVH1qmaf";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776287_320891372517493_3832541772629861630_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=n5wRcY57UsgAX-qF1M4&_nc_tp=18&oh=51fb9a1dd132124ed47d4de755e82438&oe=5F7CEC13";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:444561455;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390958364000813761";}i:92;a:1:{s:10:"short_code";s:11:"CEuY_bXBILB";}i:93;a:1:{s:12:"created_time";i:1599244469;}i:94;a:1:{s:7:"caption";s:288:"リア凸組で飲みに行ったやつーーー

結構お腹いっぱい食べたけど、そこまで高くないし味も美味しかったー！

#よっぱらった
#店の名前把握してなかった
#京都
#ってことだけ覚えてる
#楽しかった
#この店どこ？？";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuY_bXBILB";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118728323_931177833960548_5143765959343670632_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=BHl5x5n97BkAX81hSsV&_nc_tp=18&oh=88bb20e3a3e3637195fe59e5b36e9bbd&oe=5F7A997A";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:4613323016;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390956905969040690";}i:105;a:1:{s:10:"short_code";s:11:"CEuYqNdjT0y";}i:106;a:1:{s:12:"created_time";i:1599244295;}i:107;a:1:{s:7:"caption";s:630:"2020/09/04
National Corvette Museum
車には全く興味のない私でもとても楽しめました♡
数年前に博物館の床が陥没して展示車が落ちたってところかな？…多分。
滞在時間は約１時間半ぐらい♡
息子たちも楽しんでいました。…と言うか彼らの目当ては完全にギフトショップ(´⊙ω⊙`)笑
#nationalcorvettemuseum #kentucky #ケンタッキー州 #コルベット #アメリカ生活 #アメリカで子育て #夏休み #夏休みの思い出 #3兄弟妹 #3児のママ #楽しかった #遊び足りない子供たち";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:6;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYqNdjT0y";}i:111;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118873479_175439780738225_1258208888693184044_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=b8EkMA22F48AX-6hafP&_nc_tp=15&oh=e3a1edcd38e8d21804597276b476ee00&oe=5F7CF61D";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:6961661924;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390953393617007187";}i:118;a:1:{s:10:"short_code";s:11:"CEuX3GVDnJT";}i:119;a:1:{s:12:"created_time";i:1599243877;}i:120;a:1:{s:7:"caption";s:1477:"9月４日、
いよいよホールド替えが
せまったマーブーに今日は宿題回収に
行ってきました。
🐈
🐈
本日初めて頂いた
裏メニューの「アイスティー」を頂きながらのスタートとなりました。
🐈
動画2️⃣3️⃣
ラオウ師匠に久しぶりに
苦手な課題を教えて貰いましたが
あえなく🆖😭
🐈
動画3️⃣4️⃣
こちらも苦手意識で避けてた課題
師匠や✊✌️✋オジサンに
核心場所の攻略を教えて貰い
何とか完登♪
🐈
動画5️⃣6️⃣
こちらの追加課題は既に落としてる
最近絶好調の「しーしー」に
レクチャーして貰いこちらも何とか
クリア😍
動画7️⃣
オマケ動画♪
本日は何故か？登らず🙄ひたすら
現場監督で甘んじてた( *´艸｀)
LJKホルダーのミオッチ👧
めちゃくちゃ眠そうだった🤣
🐈
🐈
指導や応援くださった皆さん♪
楽しい１日をありがとうございました♪
🐈
🐈
#クライミング #ボルダリング 
#ボルダリング好きな人と繋がりたい 
#アラフィフ #ぼるだりんぐ 
#くらいみんぐ #楽しく登る 
#マーブー #マーブークライミングジム 
#まーぶー #楽しかった #武蔵村山市 
#マーブー植物園 
#マーブーの珈琲 #仕事繁忙期
#エンクラ #裏メニュー #アイスティー 
#宿題回収 #ザワトーン #現場監督";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:12;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuX3GVDnJT";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118707760_311508236603740_7379477998968456932_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=N33_LbJMHmcAX9JCtOG&_nc_tp=18&oh=398465a5417048d299985c96a4d314c7&oe=5F55078A";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:5703559964;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390948973526855276";}i:131;a:1:{s:10:"short_code";s:11:"CEuW2xzJy5s";}i:132;a:1:{s:12:"created_time";i:1599243350;}i:133;a:1:{s:7:"caption";s:906:"こないだりょうちゃんと
ディープなお店探索ツアーした時の\ ♪♪ /
・
・
狸小路の外れにあった
通りかかりに見つけたお店(･∀･)
テラス席あったのに惹かれて
入ってみたー٩(ˊᗜˋ*)و♪
・
・
燻製と日本酒推しのお店で
二階席の壁一面
日本酒のラベル貼ってあった(･∀･)
・
・
全然お腹空いてなくて
フード２種類しか頼まなかったから
またリベンジしたいなー( •̀∀•́ )✧
・
・
ディープなお店探索楽しいー♡
・
・
・
#札幌#すすきの#ニュークラブ#キャバクラ#キャバ嬢#ホステス#クラブジェネルー#clubgenereux#海咲佑奈#シャチグループ#グルメ#gourmet#札幌グルメ#北海道グルメ#狸小路グルメ#狸小路#探索#ディープ#ディープスポット#燻製#日本酒#テラス席#楽しかった";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:12;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuW2xzJy5s";}i:137;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118693833_630951230944680_3046206456536791500_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Maj5B96Wiv8AX8lvAjR&_nc_tp=15&oh=4431e56f9e60238e3a0d850cf6276ac2&oe=5F7C86BD";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:4744597201;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390941003164019441";}i:144;a:1:{s:10:"short_code";s:11:"CEuVCy0gerx";}i:145;a:1:{s:12:"created_time";i:1599242400;}i:146;a:1:{s:7:"caption";s:1754:"初のオンラインライブ。
好きな曲もあったし、新しく好きにもなったし、笑って、あったかい気持ちになって、凄く素敵な時間だった。
特に、Pop Virusの音が流れた瞬間は忘れないと思うし
恋のドラムとフルートの入りがかっこよすぎて衝撃だった。
#源さん履いてるスニーカー可愛い欲しい
.
生活が変わっていく中、#うちで踊ろう を初めて聴いたときは家で一人昼間なのに涙出てきちゃったし(笑)
緊急事態宣言開始前日に仕事帰りの電車の中で#大泉洋 さんとのコラボ見たときは絵面だけで笑い止まらなくなったし🤣w(帰宅して音聞いても爆笑w)
インスタライブはたまたま覗いたら星野リゾー島とか言ってて流石だし笑、こんなに可愛く笑うんだ〜とか！発見もあって。
#逃げ恥 再放送による再度の癒しは勿論だけど(エンディングのリモートも得しかない🥰)、
コロナ禍の中、わたしが落ちそうになる度に多方面からたくさん引き上げてくれた方の一人でした。
.
前から好きだったけど、#MIU404 観て今年特に高まった気持ちが再発したので、まとめ！
ドラマは最終回にして初めてリアルタイムで観たけど、途中泣きながら笑いながら観てた😂笑
面白かった！好き！
.
#星野源#genhoshinos10thanniversaryconcert#gratitude#online#楽しかった#癒し#心地いい時間#素敵な時間#ありがとう#20200712#創造 も多分絶対好き。楽しみにしてます。";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:4;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVCy0gerx";}i:150;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118791620_1407203116140995_4706737719370567111_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=zDG57N9pg1QAX-coLic&_nc_tp=15&oh=736ad204f4ee9910e833137e66d6925e&oe=5F7B1C7F";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:231895157;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390937772115612036";}i:157;a:1:{s:10:"short_code";s:11:"CEuUTxrA9GE";}i:158;a:1:{s:12:"created_time";i:1599242014;}i:159;a:1:{s:7:"caption";s:168:"りかぴょんとあそんだ❕❕
.
#久しぶり #楽しかった #2020夏 
#プリント倶楽部 #メルル #l4l #f4f #fff #instagood #instadaily #いいね返し";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:14;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUTxrA9GE";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118718284_2760022980943565_2265072193281911286_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=-Zzk0ug1RQcAX90cLoQ&_nc_tp=18&oh=5bad0deffa5d1b160a7664d7c1436113&oe=5F7B7D12";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:3628568158;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390936205394267222";}i:170;a:1:{s:10:"short_code";s:11:"CEuT8-jJUxW";}i:171;a:1:{s:12:"created_time";i:1599241828;}i:172;a:1:{s:7:"caption";s:463:"久しぶりに美江と夜ドライブ✨
閉店間際の中浜さんのお店に乱入し、ラストオーダー終わってるのに、食べ物作ってもらって、よく喋って、よく笑って、よく飲みました‪w
近ちゃんと写真撮ればよかったー。。。と後悔しつつ、新宿😆
何となく写真撮りました‪w
あー、楽しかったー💕

#幼なじみ #大親友 #夜ドライブ #新宿 #LOVE #楽しかった";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuT8-jJUxW";}i:176;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118730817_314465663105130_6943984954473521625_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=PqaikqJxPCwAX--Z3cU&_nc_tp=15&oh=62429d4634c1eeb58678e1ce51903e1f&oe=5F7AA07D";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:1670799357;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390933952834870019";}i:183;a:1:{s:10:"short_code";s:11:"CEuTcMsJJsD";}i:184;a:1:{s:12:"created_time";i:1599241559;}i:185;a:1:{s:7:"caption";s:388:"Yumi Kamei&Jiko Togo Duo@ Mona Petro🎹
とっても良いライブでしたよ👍
ハッピー🌈
9/4/2020

#jazz #piano #jazzpiano #pianist #jazzpianist #kojigoto #後藤浩二 #gotokoji #ピアノ #ジャズピアノ #ピアニスト #ジャズ #爵士樂 #鋼琴演奏家 #鋼琴 #鋼琴家 #音樂家 #japan #日本 #名古屋 #nagoya #monapetro #duo #gig #楽しかった #伏見";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:16;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTcMsJJsD";}i:189;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118643446_330241415081243_4331910763942313783_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Ghd9p5i7escAX8iZ8O7&_nc_tp=15&oh=ce279cd1932bd1b7eff49c98d260a157&oe=5F7B89B3";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:19475653;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390927017828509627";}i:196;a:1:{s:10:"short_code";s:11:"CEuR3R9jWe7";}i:197;a:1:{s:12:"created_time";i:1599240732;}i:198;a:1:{s:7:"caption";s:397:"22歳誕生日おめでとう！！✨💖✨

これからも楽しい思い出沢山作ろうね！
やりたいこといっぱいやれるようになったら
遊びまくろう！😆 
最高のマイメン！！！！笑

#happybirthday #22歳 #マイメン
#梅田#ディナー#夜景#最高
#モデル写真 #みたいなやつ #撮るの
#楽しかった #bestfriend 
#松尾竜之介#397";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:8;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuR3R9jWe7";}i:202;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118729251_615074992489233_8881953358614501676_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=SavhAQH9A1AAX_3PSOk&_nc_tp=15&oh=36011c14370ea2903a814b8b1c5413ba&oe=5F7D0E30";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:1807929127;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390920565178895728";}i:209;a:1:{s:10:"short_code";s:11:"CEuQZYdqg1w";}i:210;a:1:{s:12:"created_time";i:1599239963;}i:211;a:1:{s:7:"caption";s:201:"E finalmente ce l'abbiamo fatta a venire a Montisola insieme! 🎉🎊🤩 #montisola#lakeiseo#Brescia#Italy#nature#landscape#taxodium#湖#イタリア#自然#景色#友達#楽しかった#ブラブラ";}i:212;a:1:{s:14:"comments_count";i:4;}i:213;a:1:{s:11:"likes_count";i:29;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQZYdqg1w";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777677_629583750938972_1396225914205459663_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=tafHBfV_hdkAX-f2R7K&_nc_tp=18&oh=efe665f595dceabdefd1b261d78d344a&oe=5F7AB289";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:444561455;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390920274403657699";}i:222;a:1:{s:10:"short_code";s:11:"CEuQVJqHAfj";}i:223;a:1:{s:12:"created_time";i:1599239929;}i:224;a:1:{s:7:"caption";s:2756:".
そんなこんなで
久々ぁ〜なエクステ無しで
楽ちんな私さん🙋🏼‍♀️✨✨✨
からの、今回も希望したカラーに
ちゃんと仕上げてくれて
坂本さん(笑)毎度ありがとう😚❣️
.
私が珍しく名前呼んで
しかも、ぎこちなく『さん』付けでいちいち呼ぶから
『絡みづら！笑』って坂本氏🤣笑笑
でも、その反応も楽しかったから
ついつい内容も無いのに名前だけ呼んだりね🤗
笑ったなぁ〜😚
楽しかった🤣✨
.
そして、ココに行く時は
社長。。あ！坂本さん！(笑)と奥さんしか会話した事無くて
珍しく女性のスタッフさん２人とも会話できて💕
１人は私と同じAB型で
１人は私の大好きなトークスタイルを持つO型
そりゃもうガールズトークに花が咲き
大いにたくさん語りと💕
面白かった〜
楽しかった〜✨✨✨
.
そしてね、最後の写真が坂本さんなんだけども🤗
私と同じく33才なのに
このオシャレを楽しんでる感がね
たまらなく最高で👍🏻✨
そして、変わらずイケメンで🤙🏻✨
今回は珍しく会えなくて残念だったけど😢
奥さんも可愛くて良い子でね💓
本当に行く度に忙しい美容室だから
さすがだねって言えば
いや、いつも本当に暇なんだけど
女神様が来てくれたから今日はねとかね❣️笑
喜ばせ上手でありながら
招き猫では無く女神？ん？そこ女神？
っていうツッコミ所溢れる
面白さも兼ね揃えている社長で最高で👍🏻✨
同じ年として
自慢な人の１人なのです🧚🏻‍♀️✨
.
今回も気付けば帰るまで５時間と💦
楽しかったからアッと言う間だったけど✨
ありがとうʕ•ᴥ•ʔ🍀
また、宜しく頼みます☺️❣️
.
そしてちなみにTシャツは💓
かわいい色合いなトゥイーティーちゃん💋
きゅんです😚💓
.
#ヘアー #ヘアカラー #ブリーチ毛 #エクステ無し #テンション上がる #気分良い #面白かった #楽しかった #自慢 #girlstalk #好き #血液型 #AB型 #O型 #A型 #Tシャツ #トゥイーティー #きゅんです
って、ちゃんと更新もできたから
喜ばしくもあるのだが
待ってるんだけどなぁ😪
えぇかん長い。。
明日も早起きなんだけどなぁ。。
寝ちゃって良いかな😪
寝ちゃったらすまぬな🙇🏼‍♀️💓";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQVJqHAfj";}i:228;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779489_319616192644668_9154839638945936292_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=pJ1KvTi8V4oAX8P4X6D&_nc_tp=15&oh=e963104226999620d5c8b1675995daf1&oe=5F7CDFFB";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:9056764929;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390909352678918457";}i:235;a:1:{s:10:"short_code";s:11:"CEuN2OAlgk5";}i:236;a:1:{s:12:"created_time";i:1599238627;}i:237;a:1:{s:7:"caption";s:708:"早上要是吃到傳統早餐系列 一天的幸福港覺就會上升一倍🔝真的不管吃什麼 都覺得台灣味就是好棒棒🥰🥰

#instadaily#instaphoto#instapic#instagood#instafood#foodies#instagramers#foodphotography#instalike#instalove#大好き#休日#楽しかった#また遊ぼ#ありがと#サプライズ#ランチ#カウンター#マーサーブランチ#クリパ#早餐 #朝食 #台中美食 #飯糰 #台湾美食 
-
🎈 二林阿嬤早午餐店
-
鹹蛋超人飯糰 45元 外加皮蛋
-
有配合吳博弈跟傅胖達外送唷！
-
🏠：記得在中山醫院附近～
🕒：06:00_～14:00
🚫：禮拜日公休
☎️：目前無提供
-
Facebook 搜尋🔍：目前無提供";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:11;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuN2OAlgk5";}i:241;a:1:{s:5:"image";s:258:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727196_323676422282175_940929860831779336_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=kr9W9GpRDmgAX9_gEJ_&_nc_tp=15&oh=c9dbd2218c53cb3375f7d93de21f05be&oe=5F7C1C01";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:33847981;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390907310623848916";}i:248;a:1:{s:10:"short_code";s:11:"CEuNYgMnnnU";}i:249;a:1:{s:12:"created_time";i:1599238383;}i:250;a:1:{s:7:"caption";s:661:"東京サバゲーパーク定例会😎
フラッグ4回くらいGET✨
白ベクター最強カスタムでヒットとりまくれた😁
#サバゲー  #サバゲーファッション #ストリート装備 #サバゲー装備 #サバゲー初心者 #サバゲー好きと繋がりたい #サバゲー男子 #サバゲーマー #ストリートファッション #ストリート #東京サバゲーパーク #サバパー #定例会 #ファッション #お洒落 #リベリオン #クライタック #ベクター #カスタム #m870 #楽しかった #サバゲーチーム #チーム #仲間 #趣味 #初心者 #エアガン #hobby #fashion #survivalgame";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:4;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNYgMnnnU";}i:254;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773385_630303217626013_8232560076245296463_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Y98YZcrCUCgAX9NFs97&_nc_tp=15&oh=301e6b52be9126f3541f43ff02ac8149&oe=5F7DA001";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:10010379138;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}