a:260:{i:0;a:1:{s:2:"id";s:19:"2391023983047817841";}i:1;a:1:{s:10:"short_code";s:11:"CEun6T3ATpx";}i:2;a:1:{s:12:"created_time";i:1599252292;}i:3;a:1:{s:7:"caption";s:301:"意味がないですが、加工してみました😄　2枚目は普通の写真です。

#写真好きな人と繋がりたい #写真 #ポートレート #ポートレート撮影 #ファインダー越しの世界 #被写体募集中 #美女 #過去pic #加工写真 #横浜 #象の鼻パーク";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEun6T3ATpx";}i:7;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118796444_361265398368525_8527388396029031479_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=2stWba7uNI0AX8Vqx5V&_nc_tp=15&oh=a84e3915d03a53e5f288d4eb12d03be8&oe=5F7AFEA4";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:9146572864;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391023785423084191";}i:14;a:1:{s:10:"short_code";s:11:"CEun3bzpxqf";}i:15;a:1:{s:12:"created_time";i:1599252268;}i:16;a:1:{s:7:"caption";s:409:"Bodypainting & MUA @tokyo.bodypaint Ai Matsusaka
Please contact via message or e-mail.
info@tokyobodypaint.com

#和装 #振袖 #着物
#マタニティフォト　#ベリーペイント　#東京　#横浜　#東京ボディペイント　#和風マタニティフォト

#pregnancyphotography
#maternityphotography
#Japan #Tokyo #Yokohama #Kimono #Japanese #tokyobodypaint
#kimonobodypainting";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEun3bzpxqf";}i:20;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118730533_815326989206490_7965567197014147607_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=vA3oQC2iscAAX-icFvH&_nc_tp=15&oh=3c1509bb70aa988b53835726c45d4f33&oe=5F7D0D4B";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:3476452776;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391021894670452824";}i:27;a:1:{s:10:"short_code";s:11:"CEunb66A4hY";}i:28;a:1:{s:12:"created_time";i:1599252043;}i:29;a:1:{s:7:"caption";s:710:"写真家・ボディペイントアーティストの松阪愛です。
今回は、和装の結婚式用の「色打掛」をほどいた生地で、ドレスを作ってみました！
鶴と牡丹の華麗なベリーペイント💕
マタニティフォトをご希望の方は、お気軽にメッセージかメールをくださいませ。
info@tokyobodypaint.com 

Bodypainting & photo @Kimono.maternityphotography 

#和装 #振袖 #着物
#マタニティフォト　#ベリーペイント　#東京　#横浜　#東京ボディペイント　#和風マタニティフォト

#pregnancyphotography
#maternityphotography
#Japan #Tokyo #Yokohama #Kimono #Japanese #tokyobodypaint
#kimonobodypainting";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunb66A4hY";}i:33;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118875651_117905643190924_5817899836157126759_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=kvRQ5IMXzs8AX_Bfzvg&_nc_tp=15&oh=590e74ee5bf9e8c966d96d77d2b9226e&oe=5F7E1E7B";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:5469628898;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391021180321933204";}i:40;a:1:{s:10:"short_code";s:11:"CEunRhnhieU";}i:41;a:1:{s:12:"created_time";i:1599251957;}i:42;a:1:{s:7:"caption";s:887:".
◉—Run and Yokohama—◉
.
時差ポスト📸
昨晩は横浜の夜景ラン✨✨

綺麗な写真が撮れ、距離も走れて満足満足😁😁
.
今月の目標
毎日走って333キロ‼️
現在63キロ

毎日走って体重-5キロ‼️
現在-2.4キロ(前日比-0.6キロ)
.
✴︎—————**—————✴︎
Run w/o music
✴︎—————**—————✴︎
.
#ランニング #ランニング初心者 #ナイキ #ジョギング#マラソン#ランナー #running #ナイキプラス #ランニング女子 #ランニング好きな人と繋がりたい #駒沢公園 #走れることに感謝 #ありがとう#速くよりも強く#スマイル #ダイエット #綺麗 
#nike #ランスタグラム #ラン #走る #igランナー #夜ラン #aloha #みなとみらい #走る人 #横浜 #感動 #夜景";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:5;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunRhnhieU";}i:46;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118722892_169728134639634_8178888236037428125_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=yEb9uLVRdr0AX9WRd6K&_nc_tp=15&oh=36b660edbf5ae08cc6abcaa1a21211dd&oe=5F7AAA41";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:2900754347;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391021117591555733";}i:53;a:1:{s:10:"short_code";s:11:"CEunQnMgI6V";}i:54;a:1:{s:12:"created_time";i:1599251950;}i:55;a:1:{s:7:"caption";s:1372:"【9月5日の和みのことば】～自分～
.
おはようございます。
書道家 谷井 奈津子です。
.
快適だと感じる感覚
心地よいと感じる感覚
満たされていると感じる感覚
.
言葉ではうまく
説明できなくても
.
自分だけの特別な感覚が
誰にでもあることと思います。
.
日々五感を研ぎ澄ませ
直感も頼りにすることで
.
迷うことなく
.
自分に最善の選択が
できるようになったことを
.
とても嬉しく思います。
.
今日も和みの心で
和みの１日を過ごせますように。
.
➡️ @natsukotanii
.
:
:
HPではブログやYouTube動画を
掲載しています。
.
プロフィールにあるリンクから
ご覧いただけます。
.
【🔍谷井奈津子】の検索でも
ご覧いただけます。
.
#書道 #書道家 #書作品 #谷井奈津子 #和みの書奈津 #和みのことば #メッセージ #筆文字 #美文字 #筆ペン #ペン習字 #ペン字 #横浜 #美文字レッスン #マンツーマンレッスン #漢字仮名交じり #心に響く言葉 #言葉の力 #書道好きと繋がりたい #書道アート #ハッピーワード #幸せな言葉 #美文字のコツ #美文字ポイント #美文字になりたい #オンラインレッスン #通信レッスン #新規募集中 #劇的に変わる";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunQnMgI6V";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118725802_2857270047708072_7043408771477170085_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=P_os-LR8rBoAX_SGUNX&_nc_tp=18&oh=6f9f6b7d4f3b80bc7a8124bd938b1844&oe=5F7C2C54";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:7048065068;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391020270619833456";}i:66;a:1:{s:10:"short_code";s:11:"CEunESZDbRw";}i:67;a:1:{s:12:"created_time";i:1599251849;}i:68;a:1:{s:7:"caption";s:121:"#tattoo #タトゥー #刺青 #横浜 #タトゥースタジオ #二代目彫武
https://ms-tattoo.com
☺️☺️☺️";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunESZDbRw";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118800303_2507342366236147_8777896317767199044_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=pKR-VLj4ZYgAX95p-cO&_nc_tp=18&oh=c2536d34890d98cf7809c30abbb33396&oe=5F7D13C3";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:30344961188;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391020218569621015";}i:79;a:1:{s:10:"short_code";s:11:"CEunDh6nn4X";}i:80;a:1:{s:12:"created_time";i:1599251843;}i:81;a:1:{s:7:"caption";s:621:"東京タワーが紫色😈

昨夜の東京タワー珍しく紫色
は、きのう１０月２４日は「世界ポリオデー」。そのポリオのワクチンの色が、この紫色！
このポリオを３年以内に地球上から撲滅することを目的

🌺☘️🌺☘️🌺☘️🌺 
#ギフト
#表参道
#カフェ
#美食 
#横浜
#パフェ 
#あかれんが倉庫 
#お茶
#桜木町 
#美 味しいもの
#おしゃれさんと繋がりたい しゃれ 
#晴れ
#パン
#ステキな休日 
#お花 
#プレゼント
#釣り
#かわいい 
#ガーデニング初心者";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunDh6nn4X";}i:85;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118814465_934057430451052_3925862524984178307_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=U1dk5EkFZ0AAX-RBMy7&_nc_tp=15&oh=cbb1610689a5e6ef9f93aaa75b683ece&oe=5F7DB2A0";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:5844765554;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391019847464792829";}i:92;a:1:{s:10:"short_code";s:11:"CEum-ITDDL9";}i:93;a:1:{s:12:"created_time";i:1599251799;}i:94;a:1:{s:7:"caption";s:121:"#tattoo #タトゥー #刺青 #横浜 #タトゥースタジオ #二代目彫武
https://ms-tattoo.com
☺️☺️☺️";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEum-ITDDL9";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118710898_1938338799623019_2082170410347486420_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=v6iLjjLJu74AX9BVBeg&_nc_tp=18&oh=b992ebc5843823e887698bdbdedd1a31&oe=5F7BF3E8";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:30344961188;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391019383716595768";}i:105;a:1:{s:10:"short_code";s:11:"CEum3YZgEg4";}i:106;a:1:{s:12:"created_time";i:1599251743;}i:107;a:1:{s:7:"caption";s:1999:"🔹
🔹
🔹
🔹
おはよ～ございます～
🔹
🔹
🔹
🔹
🔹
🔹
🔹
『歩きながら、なんとなく～
・・・これっ！イイ感じにじゃない～』
🔹
🔹
🔹
🔹
🔹
🔹
🔹
昨日のストーリーにも使いましたが、
いつも、車で通る道を歩いてみました
🔹
🔹
そして、立ち止まらず何気なく
片手でパシャパシャと撮ってみました
🔹
🔹
車を駐車場に停めて片道、１５分くらい
歩きながらパシャパシャ～
帰りは反対側の歩道から反対側の
街並みをパシャパシャ～と
そんな感じに撮ってみた
景色のうちの１枚です～
🔹
🔹
あっ！これっ！なんか、イイかなぁ～
そんな雰囲気の１枚でした～
🔹
🔹
🔹
🔹
🔹
🔹
🔹
#おはようございます
#おはよう
#goodmorning
#Goodmorning
#おつかれさまでした
#おつかれさま
#ぴあアリーナMM
#夜景 #みなとみらい21
#横浜 #ヨコハマ
#港 #やっぱり横浜じゃん
#myyokohama #yokohama
#instaphoto #instapic
#Instagram #instagram
#instagood  #instagood 
#よこはまおもいでフォト
#コロナに負けるな
🔹
🔹
🔹
🔹
🔹
🔹
🔹
🔹
🔹
車から眺める景色と
歩きながら眺める景色～
同じようで、チョッと違う雰囲気～
歩いてると新しい発見も
かなりありますし～ねっ！
たまに、歩いてみるのも良いですね
🔹
🔹
🔹
🔹
そして、
台風１０号の進路にお住まいの方は
過去最強クラスで
最大瞬間風速８５メートルなんて
予想も出てきていますので、
自分や大切な方達を守ることに
徹してください～
はやめ早めの対応をお願いします～
🔹
🔹
🔹
🔹
ではでは、
笑顔と我満と優しさと思いやりと
マスクと手洗いと消毒と
ひとりひとりの徹底した用心で
素敵な週末にしましょ～ねっ！
🔹
🔹
🔹
🔹";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:4;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEum3YZgEg4";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118889926_164556428543856_5559631926385046305_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=KgDQPifSvWUAX_cv_6o&oh=cf5cc73553f1cd698d2f7db69362a455&oe=5F7ADEB3";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:6320240755;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391019368206301781";}i:118;a:1:{s:10:"short_code";s:11:"CEum3J9A_pV";}i:119;a:1:{s:12:"created_time";i:1599251741;}i:120;a:1:{s:7:"caption";s:470:"この鮮やかさが好きですねー❣️🙍‍♀️いい色‥‼️
.
#黄色 #赤 #緑 #花 #植物 #港北ニュータウン #都筑区 #横浜 #神奈川 #日本 #景色 #風景 #写真 #写真部 #花が好き #花のある暮らし #写真好きな人と繋がりたい #ファインダー越しの私の世界 #カメラ 
#photo_jpn #phos_japan #instagramjapan #icu_japan #wu_japan  #tokyocameraclub #lovers_nippon #yokohama #japan #flowerstagram";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:22;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEum3J9A_pV";}i:124;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118957668_673720180168335_6408838734171859032_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=indb4OhYqVsAX-7BvF9&_nc_tp=15&oh=dd515b9d29af0fb720f9a5cb74c35595&oe=5F7CB968";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:5949232197;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391019248861562094";}i:131;a:1:{s:10:"short_code";s:11:"CEum1azg8Tu";}i:132;a:1:{s:12:"created_time";i:1599251727;}i:133;a:1:{s:7:"caption";s:360:"#はたらいて笑おう #shizuoka #静岡 #ラウンジ #キャバクラ #ニュークラブ #ドレス #制服 #コスプレ #17live #オンライン #キャバ嬢 #ホステス #求人 #ポケパラ #きゃばきゃば #撮影 #横浜 #歌舞伎町 #新宿 #東京 #六本木 #銀座 #北新地 #広告 #宣伝 #earlyadopter #japanesegirl #followme #follow";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:12;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEum1azg8Tu";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118732366_113105177187907_8707062553678766598_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=tlUlgrTcu18AX9l8mcp&_nc_tp=18&oh=12114edf08b66ad59e81ef85bd3c5a18&oe=5F7B6EE8";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:5622113390;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391019197062690796";}i:144;a:1:{s:10:"short_code";s:11:"CEum0qkD7fs";}i:145;a:1:{s:12:"created_time";i:1599251721;}i:146;a:1:{s:7:"caption";s:121:"#tattoo #タトゥー #刺青 #横浜 #タトゥースタジオ #二代目彫武
https://ms-tattoo.com
☺️☺️☺️";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEum0qkD7fs";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779602_367063280989730_6142583843086507839_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=m4W0wHPq1DIAX-p7_sm&_nc_tp=18&oh=dbc31141421d73781da2eb82a932fa30&oe=5F7B54BE";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:30344961188;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391018900569645272";}i:157;a:1:{s:10:"short_code";s:11:"CEumwWbsuDY";}i:158;a:1:{s:12:"created_time";i:1599251686;}i:159;a:1:{s:7:"caption";s:367:"新メンバー募集中

ACQUA Group#ACQUA drive#ホスト#歌うまホスト#歌い手好きと繋がりたい#歌舞伎町#横浜#名古屋#大阪#ミナミ#北新地#福岡#中洲#渋谷#銀座#六本木#イケメン#アイドル#キャバ#風俗#お洒落さんと繋がりたい#シャンパン#シャンパンタワー#有名人#相互フォロー#求人募集";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumwWbsuDY";}i:163;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118801382_803723053779827_4191144964597269629_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=1tzok38APGUAX9HZMZ5&_nc_tp=15&oh=8bbd1566a21bc8277f5c85358a89e828&oe=5F7C5985";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:12992441067;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391018537491440280";}i:170;a:1:{s:10:"short_code";s:11:"CEumrESjSKY";}i:171;a:1:{s:12:"created_time";i:1599251642;}i:172;a:1:{s:7:"caption";s:121:"#tattoo #タトゥー #刺青 #横浜 #タトゥースタジオ #二代目彫武
https://ms-tattoo.com
☺️☺️☺️";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumrESjSKY";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118818562_111974107197653_8769628590886611288_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=PXMsIoZQxQQAX-Nmiwt&_nc_tp=18&oh=dfad3ac112fcb63ffac9d9e8cc9bca85&oe=5F7D3E0F";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:30344961188;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391018184943383061";}i:183;a:1:{s:10:"short_code";s:11:"CEuml79DLIV";}i:184;a:1:{s:12:"created_time";i:1599251600;}i:185;a:1:{s:7:"caption";s:121:"#tattoo #タトゥー #刺青 #横浜 #タトゥースタジオ #二代目彫武
https://ms-tattoo.com
☺️☺️☺️";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuml79DLIV";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118792661_2753852248163641_278218902242615883_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=UXywhFt1HKAAX87xCeo&_nc_tp=18&oh=0ef6b7ee86fc2aa193bbe5f4d68b03fe&oe=5F7DD008";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:30344961188;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391017735465073840";}i:196;a:1:{s:10:"short_code";s:11:"CEumfZWDfyw";}i:197;a:1:{s:12:"created_time";i:1599251547;}i:198;a:1:{s:7:"caption";s:121:"#tattoo #タトゥー #刺青 #横浜 #タトゥースタジオ #二代目彫武
https://ms-tattoo.com
☺️☺️☺️";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumfZWDfyw";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118604105_771826863392165_1958646801758696986_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=xeKn9ezyiIIAX_YZfPg&_nc_tp=18&oh=d3fff210784631d6294d9d8f18c989f7&oe=5F7AF4E8";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:30344961188;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391012260163358470";}i:209;a:1:{s:10:"short_code";s:11:"CEulPuEpA8G";}i:210;a:1:{s:12:"created_time";i:1599250894;}i:211;a:1:{s:7:"caption";s:172:"初めてヘアメでポニーテールにしてもらった🥰
#キャバ嬢
#キャバクラ 
#ヘアメイク
#hairstyle 
#hairmake 
#ポニーテール
#横浜
#❤️";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEulPuEpA8G";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118727029_3449585275094992_8780337548407745496_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=gDXBNqX3EH4AX-4tVMw&oh=af54c2f2d565bfc934880973d6fd30df&oe=5F7B237C";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:29113548710;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391010364144568981";}i:222;a:1:{s:10:"short_code";s:11:"CEuk0IRHUqV";}i:223;a:1:{s:12:"created_time";i:1599250668;}i:224;a:1:{s:7:"caption";s:1385:"初ジビエのご注文を頂いたKさん。オサレ〜に盛り付けていただきました❣️
ご注文はローストベニスンと玉ねぎドレッシング。
感想がなかなか頂けなかったので、お口に合わなかったかな？と不安な日々。
先日お目にかかった時「大好評だったよ！」って。（泣）嬉しいです。玉ねぎドレッシングもソースとして召し上がっていただきました。美しく盛り付けてステキな夜を過ごされたご様子。この上ない喜びです。
最後の写真は、Kさんがどこぞかで食べたしろもの。すぐにトマトとわかりました。下にバジルムースが敷き詰めてあったようです。速攻で真似しますよ（笑）ただし、食べにいらしてくださいね。アハハ
Kさま、ご予約入りました〜‼️（笑）

#横浜#料理教室#JHGメンバー#自家製オーガニック野菜#楽食キッチン#食堂部オープン#販売部始めました#狩猟女#ジビエは美味しい#食は大事#料理は楽し#食べ物が体を作る#北海道フードマイスター#酒は百薬の長#旬を食べる#旅は楽しい#みんな頑張ってる#はまふぅどコンシェルジュ#地産地消#横浜農場#弁当販売始めてます#台所が好き
#普段のご飯は大事#初ジビエご注文";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuk0IRHUqV";}i:228;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118770837_763233390914085_4095545731956340118_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=1DBfbIfO60wAX8xB6UY&_nc_tp=15&oh=a19da88525005db8e1868cba37b29c3a&oe=5F7BEBD8";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:3115979174;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391006672224148273";}i:235;a:1:{s:10:"short_code";s:11:"CEuj-Z5glsx";}i:236;a:1:{s:12:"created_time";i:1599250228;}i:237;a:1:{s:7:"caption";s:1172:"横浜 曹洞宗大本山總持寺

久しぶりにご本山に
受付や売店は開いてますが
拝観は停止
御朱印も事務室には入らないよう
売店横で受付お渡し

門も閉じてコロナ対策徹底してます

三松閣一階のコーヒーシップ
『おかげや』さんへ
頑張って営業してました

山門を見ながら一休み
好きな風景

ここでは
『總持寺紋入りのマスク』を販売してました、1800円
ちょっと高いけど

お寺様を回ったときの話題にと購入

スマホのカメラが壊れてしまい、ピントが合わなくて色もよく出てませんが、うすい緑色です

マスクは何枚も持ち歩き、電車や外で使用するもの、お客様訪問時につけるもの、事務所用とかわけて使ってます。
どこで罹患するかわからないので、お客様に迷惑かけないよう徹底してます。

昨日は、そのあと横浜等のホテル下見を

あの暑さの中、かなり歩いたので
ヘトヘトになりながら帰宅しました。

やはり自宅に帰ると
ほっとしますね😃

#總持寺#横浜";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:6;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuj-Z5glsx";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766153_748571179254047_4461136709619792201_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=LQUz4UL-9esAX9BoRs0&_nc_tp=18&oh=b6db935b08123302b33414d12482c89d&oe=5F7BEAC7";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:8506823502;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391005030733038740";}i:248;a:1:{s:10:"short_code";s:11:"CEujmhJA8SU";}i:249;a:1:{s:12:"created_time";i:1599250032;}i:250;a:1:{s:7:"caption";s:208:"横浜ではカジノでの立憲野党の共闘が進んでいますいます。

#横浜 #カジノ #カジノの断念を求めます　#立憲民主党 #日本共産党 #社民党 #新社会党 #緑の党";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujmhJA8SU";}i:254;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118746505_324737022102336_6399969864273216399_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=e-Y01Qhj6NwAX93LyVv&_nc_tp=15&oh=03c11c84117ab41df9b8d6652019039f&oe=5F7B5E70";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:5695312884;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}