a:260:{i:0;a:1:{s:2:"id";s:19:"2391207525095025660";}i:1;a:1:{s:10:"short_code";s:11:"CEvRpMth6v8";}i:2;a:1:{s:12:"created_time";i:1599274171;}i:3;a:1:{s:7:"caption";s:484:"当館は「GoToトラベルキャンペーン」の対象宿でございます。

皆様のご予約をお待ち申し上げております。

#一心 #露天風呂付き客室 #離れ #鹿児島 #旅行 #温泉 #九州 #癒し #鹿児島旅行 #鹿児島旅館 #温泉旅館 #霧島旅館 #鹿児島温泉 #源泉かけ流し #霧島温泉 #露天風呂 #池 #子連れ旅行 #記念日 #家族旅行 #一人旅 #懐石料理 #和食 #日本食 #onsen #japan #kagoshima #hotspring";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRpMth6v8";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118699616_178054540568107_5040010556044937617_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=1Q7NuirRsQMAX9Gn0gL&oh=cb4f7e572fe4605a3c4012946f94daea&oe=5F7B846A";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:33906555172;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391207323843763000";}i:14;a:1:{s:10:"short_code";s:11:"CEvRmRSBRs4";}i:15;a:1:{s:12:"created_time";i:1599274147;}i:16;a:1:{s:7:"caption";s:54:"水上温泉♨️
#上毛高原 #水上温泉 #温泉";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRmRSBRs4";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118652368_325786321958182_1221198859677114848_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=2QxYlbBIBiYAX-7iK1R&oh=6aff6cae371063f55eb666658b070b1a&oe=5F7AD30B";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:9206955880;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391206491854779096";}i:27;a:1:{s:10:"short_code";s:11:"CEvRaKbnLLY";}i:28;a:1:{s:12:"created_time";i:1599274048;}i:29;a:1:{s:7:"caption";s:698:"今週の休みには長野県の人里離れた七味温泉♨️へ…
お目当ての大露天風呂は清掃日でお休み⤵︎ 系列のタヌキがお風呂を覗きに来る紅葉館へ🍁
炭色の湯で手と身体を黒くし、
入浴時のタヌキさんの登場を微笑ましく見て、貸し切り状態のお風呂を満喫しました(๑･̑◡･̑๑)
標高1300mの温泉は、秋が近づいていました。

#温泉 #spa #長野県温泉 #長野温泉 #七味温泉 #七味温泉紅葉館 #七味温泉恵の湯 #白色の湯 #たぬき #リフレッシュ #温泉満喫 #長野観光 #長野県観光 #高山村温泉郷 #上高井郡 #上高井郡高山村奥山田";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRaKbnLLY";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768822_787315052023442_2110270779987313156_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=_yI1FxsoNoEAX_WAHuG&oh=925634b37ac15592fe4ac70af1e34dcc&oe=5F7BECA9";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:2197730750;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391206432512054030";}i:40;a:1:{s:10:"short_code";s:11:"CEvRZTKgpMO";}i:41;a:1:{s:12:"created_time";i:1599274041;}i:42;a:1:{s:7:"caption";s:417:"「バイトで時間がない...」

こうして時間を奪われることに満足できますか？

家から出られない今、新しいことを私たちと始めてみませんか？

今を変えたい方、ぜひDMください📩

#旅好きな人#旅行好きな人と繋がりたい 
#温泉 #コロナに負けるな #コロナウイルスが早く終息しますように #過去pic #アーカイブ";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRZTKgpMO";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728118_369831274035251_5411707950231365639_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=k-LnNcotSPQAX8FMGdq&oh=d859c3f2694d8f7feb16ecd00ce1947c&oe=5F7CE50F";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:40223572460;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391205962407415130";}i:53;a:1:{s:10:"short_code";s:11:"CEvRSdWFw1a";}i:54;a:1:{s:12:"created_time";i:1599273985;}i:55;a:1:{s:7:"caption";s:6:"直線";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRSdWFw1a";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118765766_776260839792704_2818662948991537660_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=_Pp4aP4ULFoAX8A_AEb&oh=92f6a3bce4701359b714e83ee9175895&oe=5F7AFD8B";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:38790505714;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391205589258755814";}i:66;a:1:{s:10:"short_code";s:11:"CEvRNB0sl7m";}i:67;a:1:{s:12:"created_time";i:1599273941;}i:68;a:1:{s:7:"caption";s:183:"3度目ぐらいの別府。
大砲ラーメン食って温泉入って横丁うろうろして酒場をはしご。
二日酔いやな、そら

#ラーメン #温泉 #別府 #酒場";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRNB0sl7m";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118694192_321953605583722_4821686505173291382_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=go5LuPx-SngAX_iqflb&oh=fc20f02e4ff06fcad7692180357975b7&oe=5F7C98CE";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:24591915075;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391205126322551894";}i:79;a:1:{s:10:"short_code";s:11:"CEvRGSrjHxW";}i:80;a:1:{s:12:"created_time";i:1599273886;}i:81;a:1:{s:7:"caption";s:18:"夏を感じた日";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRGSrjHxW";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118694476_3410158352374870_3189712214864779409_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=8JLBLMranXsAX-Xk4xE&oh=378f8e8d5dac7df91e2404312107621e&oe=5F7C2469";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:36629597884;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391204523952823974";}i:92;a:1:{s:10:"short_code";s:11:"CEvQ9hrg96m";}i:93;a:1:{s:12:"created_time";i:1599273814;}i:94;a:1:{s:7:"caption";s:609:"﻿
﻿
﻿
ウニ丼食べました〜😍✨﻿
﻿
他の海鮮も美味しかった❗️﻿
﻿
﻿
﻿
﻿
#ウニ丼　#うに﻿
#海鮮丼　#あわび﻿
#牡蠣　#海鮮﻿
#ねこすたぐらむ #いちごろー﻿
#いぬすたぐらむ #えびまる﻿
#肉 #グルメ #ぐるめ﻿
#コスパ最高 #グルメ部﻿
#めしすたぐらむ﻿
#レグルス #月々5万収入アップ ﻿
#新宿　#自由﻿
#野球 #阪神ファンと繋がりたい ﻿
#ごはん #六本木 ﻿
#ゴルフ #ゴルフうまくなりたい ﻿
#旅行 #旅行好きと繋がりたい ﻿
#経営者 #温泉﻿";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:85;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ9hrg96m";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773383_180966096804061_5773747613563667167_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=UxZ9o_d8uegAX_mY2wO&oh=e0c4df9cd2d2cb7bd11bc5b91532f863&oe=5F7CB4FC";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:2307543689;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391204009588354792";}i:105;a:1:{s:10:"short_code";s:11:"CEvQ2CpAO7o";}i:106;a:1:{s:12:"created_time";i:1599273752;}i:107;a:1:{s:7:"caption";s:1166:"ヤドカリ放浪記2012
雲南三瓶温泉道編
11月14日
頓原温泉
源泉温度14.5℃の含二酸化炭素Na炭酸水素塩･塩化物泉の湯
日により五色の色に変わる天然温泉で炭酸ガス･炭酸水素イオン混在温泉
貸切風呂だと源泉浴槽付らしい
此処も又うんなん湯たんぷラリーと三瓶山温泉郷ざいごの湯めぐりのダブルスタンプポイントである
もひとつ温泉ラリーのスタンプがあったがそっちには興味ないから集めてないけど違うスタンプラリーの三企画が此処をエントリーしている名泉なのだ
此処も一日ユックリとしてみたいな

#旅
#旅人
#旅録
#放浪
#車旅
#放浪記
#一人旅
#ひとり旅
#島根の旅
#島根放浪
#旅スタグラム
#軽キャンパー
#ヤドカリ放浪記
#旅人旅に出ない 
#anatabi
#jalan_中国
#jalan_travel
#軽キャンピングカー
#キャンピングカーの旅
#温泉
#名湯
#湯活
#湯巡り
#温泉道
#天然温泉
#源泉かけ流し
#島根の温泉
#雲南三瓶温泉道
#三瓶山温泉郷ざいごの湯めぐり
#温泉スタンプラリー";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ2CpAO7o";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768085_620079832018662_2565275339929618162_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=4l-5fZRu2C0AX8_H33C&oh=d437182acac44d407493803e4a76fb73&oe=5F7B7203";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:2041739733;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391203827807977623";}i:118;a:1:{s:10:"short_code";s:11:"CEvQzZWDICX";}i:119;a:1:{s:12:"created_time";i:1599273731;}i:120;a:1:{s:7:"caption";s:1138:"#GAQのサ活 パート5
こちらは安芸郡坂町にある SEARE @seare_slc 
女性をターゲットにしたスパリゾートだけどオートロウリュウがあったり水風呂も室内と露天に2個あったりとサウナ施設も充実。オートロウリュウ後の室温の上昇は最高です。
外気浴スペースも充分な広さでかなりリラックスできます。
別途料金になるけど漫画読み放題の岩盤浴も併設してて過去におれはハンモックに揺られながら闇金ウシジマくんを3時間読んでました笑

#GAQのサ活
#GAQとサウナ #サ活 
#サウナ #サウナー #ととのった #ととのう #広島サウナ #サウナ広島 #銭湯 #スーパー銭湯 #spaseare  #seare #スパリゾートシーレ　#シーレ #スパシーレ
#ttnt #サ道 #水風呂 #ととのい #外気浴 #温泉 #♨️ #聖地巡礼
#sauna #saunatime #sauner #sounar 
#おれが刺青入れないのは日本中のサウナ制覇の為　
#希崎ジェシカが引退した世界の希望はサウナのみ";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQzZWDICX";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118710397_199840851559474_5288362361613406108_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Kr_BSgb0y_8AX9t1x8x&oh=0a381e687e451f5944e71600d293152b&oe=5F7C9CF7";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:213410603;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391202241010049992";}i:131;a:1:{s:10:"short_code";s:11:"CEvQcThhaPI";}i:132;a:1:{s:12:"created_time";i:1599273542;}i:133;a:1:{s:7:"caption";s:242:"📍草津山光泉寺
2016/2
.
#gunma_koba#gunma#kusatsu#onsen#hotsprings#kusatsuonsen#winter#snow#temple#Japanese#草津#草津温泉#温泉#温泉旅行#群馬#光泉寺#草津山#草津山光泉寺#つらら#雪#冬#草津湯畑#koba_2016";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQcThhaPI";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118763614_775922742950398_3739498390439344902_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=MZ_8xsj0WqkAX-z2mDO&oh=865751ff33c6ea4c92531a3f77a86d7d&oe=5F7A8CB7";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:28187599769;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391200952452481136";}i:144;a:1:{s:10:"short_code";s:11:"CEvQJjdgYBw";}i:145;a:1:{s:12:"created_time";i:1599273388;}i:146;a:1:{s:7:"caption";s:1538:".
／
コロナ疲れも夏バテにも。
あなどれない「香り」の効用
＼
.
嗅覚から脳へ直接作用する「香り」には、一瞬で気分を変える力があります。
夏の疲れがたまっている今、気分をリセットしてくれる「自分の香り」があると心強いですよ！
.
一般的にいわれる香り別の効能よりも、大事なのは「自分が好きな香り」「いい気分になれる香り」かどうか。身にまとうだけでなく、マスクの内側やハンカチに少しつけたり、お風呂の時間に楽しんだり、さまざまな場面でリラックスやリフレッシュを助けてくれます。
.
スパ ラクーア館内でも、エリア別にオリジナルブレンドの天然アロマを香らせています。
9/13(日)まで開催中のイベント期間中は、男女のロッカールームがロータス（睡蓮）を中心としたフラワーの香りに、またラクーアリビングではプルメリアなどアジアンリゾートな香りでリラックス効果を高めています🌺
.
目には見えないけれど、自分を取り戻したり、別の場所へ連れて行ってくれるのは「香り」だけがもつ力。「自分の香り」をお守りに、夏から秋へ軽やかに飛び越えていきましょう！
.
#スパラクーア #スパ #ラクーア #温泉 #サウナ #岩盤浴 #温泉好き #香り #アロマ #アロマテラピー #癒し #リラックス 
#心にも潤いを";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:23;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQJjdgYBw";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118799492_1053281565090169_1379479046139549295_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=W175QYLZpiAAX-kOcE1&oh=b49abc07a18cc2607c8a9c39eb013386&oe=5F7B3D08";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:5535171055;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391200753868970091";}i:157;a:1:{s:10:"short_code";s:11:"CEvQGqhAZhr";}i:158;a:1:{s:12:"created_time";i:1599273364;}i:159;a:1:{s:7:"caption";s:611:"2020.08.12[wed]📍#京丹後
.
.
*⋆⸜ᴳᴼᴼᴰ ᴹᴼᴿᴺᴵᴺᴳ⸝⋆*
.
朝6:00時起床🐓☀︎︎
.
穴釣りしに行ったよ〜‪🎣‬
ガシラいっぱい釣れた♡大きめのだけ持って帰って
煮付けにしてもらって食べたよ𓆡*
日本海側はお魚や貝が美味しい🤤🐚
.
.
#nofilter #京都 #kyoto #丹後 #丹後半島 #丹後の海#海
#キラキラ #天橋立 #宮津 #夕日ヶ浦 #温泉#日本海
#お盆 #お盆休み #お盆休み満喫 #今年の夏 #夏空 #夏
#エモい #エモ #エモい写真 #エモい夏 #エモいとは";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:5;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQGqhAZhr";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118954369_1307957252890364_1316306150745094145_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=N5UP5YzUZK8AX9ugKS-&oh=a2f701d282c7f516ea935956b9fd672e&oe=5F554012";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:17091731;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391200275752095928";}i:170;a:1:{s:10:"short_code";s:11:"CEvP_tPBRC4";}i:171;a:1:{s:12:"created_time";i:1599273307;}i:172;a:1:{s:7:"caption";s:452:"今年も湯西川温泉の山城屋さんに家族でお邪魔しました♨️
山の中での温泉と囲炉裏で晩ご飯は日本人に生まれて良かったと感じます。
あと旅館にいるモモンガにも癒されました。
新型コロナの状況次第ではありますが、来年もよろしくお願いします。

#囲炉裏料理 #温泉 #湯西川温泉 #湯西川白雲の宿山城屋 #家族旅行";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvP_tPBRC4";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118762997_170188901402247_8371121063526112685_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=St38WNkq7JcAX-b2OUk&oh=3c13b6d6c082c3aaa0a958dde974bdbe&oe=5F7B737A";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:18619283714;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391200129162177211";}i:183;a:1:{s:10:"short_code";s:11:"CEvP9ktlGq7";}i:184;a:1:{s:12:"created_time";i:1599273290;}i:185;a:1:{s:7:"caption";s:726:"こんにちは。
.
.
玄関の花たちがよく咲いています😌
.
.
群馬県嬬恋村にある訪問看護ステーションのぞみです。
.
.
ブログでは訪問看護や在宅・地域医療、嬬恋村の暮らしなどについて書いています。
. .
https://houmonkango-nozomi.com
.
.
#嬬恋村 
#長野原町
#草津町 
#訪問看護
#訪問看護ステーション
#訪問看護ステーションのぞみ
#在宅医療 
#地域医療 
#移住
#移住生活
#温泉
#浅間山 
#beautiful 
#風景
#朝
#ガーデニング
#庭
#ガーデン 
#花 
#花のある暮らし
#spring 
#springhassprung 
#springhascome
#高原 
#写真 
#photography 
#photooftheday";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:6;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvP9ktlGq7";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766075_172541204366449_6021042278663918024_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=pv0W0oAZTtwAX_E84RR&oh=e8e284262e3df7c13f9229770af1e436&oe=5F7DFE9D";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:28231098773;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391200094198160903";}i:196;a:1:{s:10:"short_code";s:11:"CEvP9EJj94H";}i:197;a:1:{s:12:"created_time";i:1599273286;}i:198;a:1:{s:7:"caption";s:299:"北海道旅行⑬
網走×たらばがに飯

#北海道 #北海道旅行 #網走 #オホーツク #たらば蟹 #昼食 #旨い #かに #趣味 #自然 #観光  #グルメ #パワースポット #旅行好きな人と繋がりたい #温泉 #旅行 #寺 #神社 #過去pic #思い出#japan #travel";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:8;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvP9EJj94H";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118873750_166752361712615_8478192112276521978_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=yFA7OWeIeqwAX9-JXJ5&oh=7b6c9d9ab3cf68503e0f6b918e143ea5&oe=5F7DF8CC";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:5714737512;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391199532932345056";}i:209;a:1:{s:10:"short_code";s:11:"CEvP05bgyzg";}i:210;a:1:{s:12:"created_time";i:1599273219;}i:211;a:1:{s:7:"caption";s:532:"2020.9.5
・
・
母にゃんと前髪ちゃん🐈🐾朝のご挨拶😘
・
ピンボケ😂💦
・
・
#母ニャン#前髪ちゃん#猫#CAT#三毛猫#地域猫
#温泉#源泉掛け流し#古民家#白壁荘#湯ヶ島#伊豆#癒し
#photo#gallery#love#トリメキ#癒される風景
#garelly#image_gram#instagood#tokyocameraclub#ファインダー越しの私の世界#にゃんすたぐらむ#catstagram#のらねこストーキング
#nekoclub#NEKOくらぶ
#出来ることからちょっとずつ
・
・";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:15;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvP05bgyzg";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118812798_346633646381585_6633064956385551412_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=kIyRhjrfx98AX_wvVBW&oh=2de7822586a80f9b73e5b5e6b71719ee&oe=5F7C06BC";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:1271472506;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391199370612637794";}i:222;a:1:{s:10:"short_code";s:11:"CEvPyiQgQBi";}i:223;a:1:{s:12:"created_time";i:1599273199;}i:224;a:1:{s:7:"caption";s:672:"完全なソーシャルディスタンスで久しぶりに楽しい時間が過ごせました🎶

食事は個別テーブル、
ショーは別会場でシアター配置

空調、換気設備ありの
会場は定員半数以下での
開催👏

ホテルスタッフの皆様には大変な時間と準備頂き安心して楽しめました。
スタッフの皆様の絶対感染させない！というホテルマン魂に感動致しました👏
ありがとうございました🍀

コロナ感染はしておりません！

またリフレッシュにお伺い致します🌈

#林部智史  #岐阜グランドホテル #岐阜　#温泉　#長良川";}i:225;a:1:{s:14:"comments_count";i:2;}i:226;a:1:{s:11:"likes_count";i:6;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPyiQgQBi";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118933338_328626761824357_5676428436965397994_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=QPSxuEf21RYAX99QXCi&oh=1350b080bcaa5d1cf7914647da082a07&oe=5F7E0330";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:10456108491;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391199339834947124";}i:235;a:1:{s:10:"short_code";s:11:"CEvPyFmArY0";}i:236;a:1:{s:12:"created_time";i:1599273196;}i:237;a:1:{s:7:"caption";s:70:"弾丸温泉♨️
#山代温泉 #古総湯 #服部神社 #温泉 #傘";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPyFmArY0";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779635_608666863144547_3677964403229065867_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=GTmb0IoJcicAX9M-0gH&oh=259dbad5aace1ac28af095f4e18f6cda&oe=5F7E4FB1";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:1540359435;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391199239726658828";}i:248;a:1:{s:10:"short_code";s:11:"CEvPwoXF3UM";}i:249;a:1:{s:12:"created_time";i:1599273184;}i:250;a:1:{s:7:"caption";s:676:"群馬県嬬恋村にある訪問看護ステーションのぞみです。
.
.
ブログでは訪問看護や在宅・地域医療、嬬恋村の暮らしなどについて書いています。
. .
https://houmonkango-nozomi.com
.
.
#嬬恋村 
#長野原町
#草津町 
#訪問看護
#訪問看護ステーション
#訪問看護ステーションのぞみ
#在宅医療 
#地域医療 
#移住
#移住生活
#温泉
#浅間山 
#beautiful 
#風景
#朝
#ガーデニング
#庭
#ガーデン 
#花 
#花のある暮らし
#spring 
#springhassprung 
#springhascome
#高原 
#写真 
#photography 
#photooftheday
#瞑想 
#meditation 
#禅";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:5;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPwoXF3UM";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702730_672214293389573_6453104538399950034_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=UDg2_tD9xwQAX9BXxFZ&oh=add389e166625277a5e13d6ab39ab177&oe=5F7B629E";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:28231098773;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}