a:260:{i:0;a:1:{s:2:"id";s:19:"2391069383042417116";}i:1;a:1:{s:10:"short_code";s:11:"CEuyO95jkHc";}i:2;a:1:{s:12:"created_time";i:1599257704;}i:3;a:1:{s:7:"caption";s:536:"🎶おはようございます🐾💦

#dogstagram_japan #老犬ホーム #dog #チワワ部 #チワワ大好き #チワワ #愛犬 #ちわわ #エブリドッグ #犬なしでは生きていけません会 #犬の気持ち #犬好き #犬のいる生活 #犬がいる暮らし #犬 #犬好きさんと繋がりたい #犬との暮らし #犬大好き #犬部 #犬バカ #犬ばか部 #犬バカ部 #いぬばか部 #いぬバカ部 #いぬのきもち #いぬのいる暮らし #いぬすたぐらむ #いぬ #いぬら部 #いぬ部";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyO95jkHc";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118809710_180649670255400_8724781779899589200_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=EWLcv-MQrigAX_io0II&oh=7f9b29f8af572b504138ce9b937d8709&oe=5F7D9AF5";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:33706088031;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391069117987467098";}i:14;a:1:{s:10:"short_code";s:11:"CEuyLHDDK9a";}i:15;a:1:{s:12:"created_time";i:1599257672;}i:16;a:1:{s:7:"caption";s:1273:".
.
甘えん坊しゃんの朝のお腹さわさわタイム😂
. 
.
膝の上に仰向けで寝かせて頭を手で支えるスタイル…この体勢はぼくちゃんが赤ちゃんだった時のことを思い出すなぁと思いながら毎回さわさわしてる😂
.
.
ニーナは毎回ママのストーカーだからどこいってもついてきて近くにいるのだけど最近…リラックスタイムにソファに座るとべったり体をつけて寝てくる前になぜか…鼻の穴の中に自分の鼻をぐいぐいと入れてこようとするという謎行動を😂
.
.
何者だ？！とかどこいってたの？って犬なりの調べたりする愛情表現の１つらしいのですが…😂
そんなわんちゃんいる？…😂
.
.
台風がすごいみたいですね…
どうか被害がでませんように😭🙏
.
.
#ミニチュアシュナウザー#シュナウザー#シュナ#いぬ#犬#🐶#いぬすたぐらむ#シュナスタグラム#犬のいる暮らし#犬のいる生活#いぬのきもち #犬バカ部 #いぬら部 #犬好き#犬好きさんと繋がりたい #ペット#いぬ部 #dog#dogstagram #miniatureschnauzer #schnauzer #doglover #doglife #ニーナの日常#プリンセスニーナ";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyLHDDK9a";}i:20;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118773544_3396455970377613_5973324572574697829_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=EoMBI8utCcIAX83hUo1&oh=f1985b38013a9f9401972a6cb57fb5fd&oe=5F7D3401";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:11905744382;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391068804851592312";}i:27;a:1:{s:10:"short_code";s:11:"CEuyGjasmx4";}i:28;a:1:{s:12:"created_time";i:1599257635;}i:29;a:1:{s:7:"caption";s:354:"東京
タイニープードル🐩

#all_dog_japan #プードル#みんなのわんこ#わんこ部#doglovers#lovedog#doginstagram#いぬらぶ#トイプードルアプリコット#la_animals_ #moon_bestanimals #fever_pets#タイニープードル#といぷー#犬好き#犬バカ部#トイプードル部#トイプードル女の子#apricotpoodle";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:4;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyGjasmx4";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118844594_616000629104099_5871519796970668189_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=xbweF40CtM4AX9Clsc5&oh=9b5d365380660b8613014a3fc7b45e25&oe=5F7D87B0";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:3196333305;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391068611065645573";}i:40;a:1:{s:10:"short_code";s:11:"CEuyDu8J4oF";}i:41;a:1:{s:12:"created_time";i:1599257612;}i:42;a:1:{s:7:"caption";s:620:"ベッドに上がってこれるようになったので初めて一緒に寝てみたらこれ👆😂

•
•
•
•
#フレンチブルドッグ﻿ #frenchbulldog﻿ #フレブル ﻿ #ふれぶる #ブヒ﻿ #buhibuhi_official ﻿ #buhi﻿ #buhistagram #frenchie #frenchies #french ﻿#frenchies1 #dog﻿ #鼻ぺちゃ﻿ #instadog ﻿#インスタドッグ ﻿#ブサカワ﻿ #ぶさかわ犬 #わんこのいる生活 #わんこ #親バカ部 #犬バカ部 #フレブルパピー #犬好きな人と繋がりたい #わんこ好きな人と繋がりたい #はなぺちゃ図鑑　#フレブル3ヶ月";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyDu8J4oF";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118710657_656392555290196_3721723243494695813_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=cQtaUAJVnhcAX83goWE&oh=0f94522110f1d8a0a395392880d79bb5&oe=5F7AD1EF";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:37550897337;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391068469069897662";}i:53;a:1:{s:10:"short_code";s:11:"CEuyBqsjF--";}i:54;a:1:{s:12:"created_time";i:1599257595;}i:55;a:1:{s:7:"caption";s:1173:"【マカロンcolorで肌触り抜群の可愛すぎるTOPS🐶】
.
.
▶︎▶ マカロンTOPS 3color

淡いマカロンcolorが可愛いTOPSが登場☺︎‬‬‪‪
人気のくすみcolorで、子供過ぎないところがポイント❤️
.

.
Apomはさりげなくトレンドを取り入れたペットウェアやグッズのセレクトショップ🐩
.
オーナー様と大切なわんちゃん、ねこちゃんにもっと居心地のいい空間を・・・。
.
.
ぜひfollowお願いします🍭
.
.
ご購入はTOPのURLよりショップへお越しください。

. 
#エブリドッグ #いぬのきもち #ねこのきもち #ふわもこ部 #いぬすたぐらむ #ねこすたぐらむ #いぬ #ねこ #わんこなしでは生きていけません会 #ヨーキー #ちわわ #トイプードル #ミックス犬 #プードル #チワワ #シーズー #愛犬 #マルチーズ#フレブル #ポメラニアン #犬 #わんこ#犬バカ部 #ねこばか #ダックス #わんこ部#dog #いぬら部 #多頭飼い#犬のいる暮らし";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyBqsjF--";}i:59;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118795021_351458079596721_223153543834542322_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=lKdp4mr8H-wAX9lIaSP&oh=2bfca26c30a73c9cc28ea0d8c09b0c58&oe=5F7C1E44";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:7450915051;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391068088092916198";}i:66;a:1:{s:10:"short_code";s:11:"CEux8H4jPnm";}i:67;a:1:{s:12:"created_time";i:1599257549;}i:68;a:1:{s:7:"caption";s:588:"お散歩楽しむロッタさん🐶✨
このところ行けてないね😅

#いぬすたぐらむ #犬バカ部 #ちわわ部 #チワワ #ちわわ #チワワ部 #ふわもこ部 #ロンチー #team_jp #犬のいる暮らし #todayswanko #わんこなしでは生きていけません会 #わんこのいる生活 #癒しわんこ #犬バカ部 #いぬのいる暮らし #pecoいぬ部 #igersjp #ちわすたぐらむ #わんこ部 #いぬすた #rakutenpet #ちわわ大好き #チワワ大好き #イヌスタグラム #doglover #ちわわ画像 #lovedogs #instagramdogs @latte5292";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:15;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux8H4jPnm";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118870206_762872877824715_8671987895075819544_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=PJIf1vu_SXEAX-hGo4M&oh=69945499859c3bbb22a8c73323446121&oe=5F7C440A";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:230439417;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391067966542086833";}i:79;a:1:{s:10:"short_code";s:11:"CEux6WrjoKx";}i:80;a:1:{s:12:"created_time";i:1599257535;}i:81;a:1:{s:7:"caption";s:37:"Have a lovely Labor Day weekend❣️";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux6WrjoKx";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118878373_938075566692737_3534150944608208790_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=hysKjZI2-MgAX8MZmgW&oh=6e4023543985b68a902b54cdc79a4a84&oe=5F7E2627";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:38928154958;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391067945294780860";}i:92;a:1:{s:10:"short_code";s:11:"CEux6C5Hlm8";}i:93;a:1:{s:12:"created_time";i:1599257532;}i:94;a:1:{s:7:"caption";s:25:"しっぽと田んぼ🐶";}i:95;a:1:{s:14:"comments_count";i:1;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux6C5Hlm8";}i:98;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773764_3052897981505767_4760590475921098045_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=0ZTV9Sc_mnUAX-C240g&oh=2d0eb44403d539f57b82d29ab0460d24&oe=5F7C7D02";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:39711381625;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391066657382369679";}i:105;a:1:{s:10:"short_code";s:11:"CEuxnTbjomP";}i:106;a:1:{s:12:"created_time";i:1599257379;}i:107;a:1:{s:7:"caption";s:935:"🪔 ランプの妖精 🐩
🔥 Lamp fairy 🧚‍♀️

去年行けなかった滋賀県 箱館山 
パフェ専門店LAMP cafe💕

パフェがランプの中に入って、超可愛い〜🥰
PIC1.4.6.🐩くんくん❤️フルーツの香りがするでちゅ
PIC2.3.5.ランプカフェ。素敵な空間💕
📷映えスポット🥰

[注意]🐶わんこ入店禁止なので、お外で食べることになります💕
.
@shelly.hasegawa 

#滋賀県 #箱館山 #ランプカフェ #箱館山ランプカフェ 

#ペトラフ  #ペトラフの秋

#飛行犬 #愛犬 #エブリドッグ 
#といぷー #といぷーどる #といぷーどる部 #トイプードル #いぬすたぐらむ #いぬとの暮らし #わんこ #犬バカ部 #toypoodle #toypoodlelove #toypoodlegram #toypoodlelife #poodle #poodlelove #poodlegram #poodlelife #poodlelover #dog #puppy
#flyingdog #cutedog .";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:9;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxnTbjomP";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118772685_326701858644551_3194396253686088480_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=ZQHiBG9XrIAAX9uk2rA&oh=f8773765086a7b1dfe30f6f131986ed0&oe=5F7E1545";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:4197692508;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391064292516180829";}i:118;a:1:{s:10:"short_code";s:11:"CEuxE4-jDNd";}i:119;a:1:{s:12:"created_time";i:1599257097;}i:120;a:1:{s:7:"caption";s:1350:".
.
おはようございます☀️
.
不安定な天気が続きますね😰
.
台風も心配です😢
.
.
先日のお話し‥
Uber Eatsでデリバリーを頼みました🚲
.
インターホンを鳴らしてから玄関前に置いて下さい❗とお願いして待っているとアプリ上の自転車マークが🚲自宅付近へ😄
.
そろそろインターホンが鳴るかな😊と待っていても鳴らないまま配達完了通知📨が…
.
外に出てみると隣の家の前に配達員さんがいて‥｢あっ‥お隣でしたか～｣と隣の家の玄関前に置いたお弁当を取ってきてくれました😅
.
もし‥外に出るのがもう少し遅かったら私のお弁当はどうなってたの😨❔
.
.
大きな #梨 🍏をたくさん頂きました😆
.
マロンも梨🍏大好き～💖
.
.
.
#チワワ#ちわわ#チワワ部#チワワ大好き#ちわすたくむ#ちわすたぐらむ#チョコタンチワワ#ロングコートチワワ#ワンコ#わんぱく部#わんこ部#わんこなしでは生きていけません会#ちわわなしでは生きていけません会#犬バカ部#犬#愛犬#いぬら部#いぬすたぐらむ#いぬのいる暮らし#犬と休日#ナデシル#いぬちず#sippoストーリー#smileの国#dog#Chihuahua
#smileの国笑顔ショット";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:8;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxE4-jDNd";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118805079_260840168229822_7238445425549624277_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=lMTW79gsgQ4AX_5P841&oh=9302e29859f804e19b3d8d777f38e816&oe=5F7CEB8C";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:5422855225;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391063856467995809";}i:131;a:1:{s:10:"short_code";s:11:"CEuw-i4DOyh";}i:132;a:1:{s:12:"created_time";i:1599257080;}i:133;a:1:{s:7:"caption";s:393:"梨をむしゃむしゃ🍐

#黒ポメラニアン #黒ポメラニアンかわいい #黒ポメラニアン部 #黒ポメラニアン大好き #ポメラニアン#ポメスタグラム#ポメラニアン大好き #ポメラニアン部 #ポメラニアンが世界一可愛い #犬#犬のいる暮らし #犬バカ部 #犬好きな人と繋がりたい #犬のいる生活#生後7ヶ月#梨";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw-i4DOyh";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118851809_1463739533815126_2916544378782977633_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=i_Sf5-RpNd4AX__rnJj&oh=dc88f6beca1eaa24729309377f345bcb&oe=5F54C5C3";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:38497893158;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391063584636166185";}i:144;a:1:{s:10:"short_code";s:11:"CEuw6ltnGAp";}i:145;a:1:{s:12:"created_time";i:1599257012;}i:146;a:1:{s:7:"caption";s:784:"ドッグラン〜♪イヌ走る〜♪。。。ん？あなたどこかでお会いしましたっけ？クンクン、無いな！さいなぁらぁ〜。。。いやいや、犬違いやってば！似た顔いっぱいおるし💦…テンちゃん、後は任せた❣️

#パグ #パグスタグラム #パグのいる生活 #パグ大好き #パグ中毒 #ぱぐ #ぱぐすたぐらむ #バグズライフ #犬 #犬のいる暮らし #犬バカ部 #いぬのきもち #犬好きな人と繋がりたい #すぐ寝る #眠い #癒し #寝てる #関西弁 #ぐーたら #幸せ #至福の時間 #困り顔 #puglia  #puggy #しっぽ #わさび #犬のいる生活 #puglovers #pugmania #可愛い";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:48;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw6ltnGAp";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767575_922923201532821_7162041723683685654_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=--MEmaNYpbcAX_TX05P&oh=2118805199a1b8ef8d56a790e010db19&oe=5F7A9483";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:33314487074;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391063516679030546";}i:157;a:1:{s:10:"short_code";s:11:"CEuw5mbDMcS";}i:158;a:1:{s:12:"created_time";i:1599257004;}i:159;a:1:{s:7:"caption";s:658:"今日も安定のラブラブタイム🥰💙

#はじめてのわんこ #トイプードル#toypoudre #トイプードル男の子 #トイプードルシルバー#トイプードルシルバーの男の子 #トイプー #トイプードル部 #トイプードル好きな人と繋がりたい #犬好きな人と繋がりたい #犬のいる暮らし #いぬのいる暮らし #犬バカ部 #犬のいる生活 #わんこのいる生活#わんこ初心者 #いぬすたぐらむ #のあすたぐらむ💙#小型犬のいる暮らし#パピー犬3ヶ月 #パピー犬4ヶ月";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw5mbDMcS";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118831578_648296172761204_1388316776892396406_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=UVxQM5n6hIMAX_ZHrMM&oh=1f8d0ffc83b6f4fc13d6e2fadafbda1b&oe=5F7DB8EA";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:39030645817;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391063000175635628";}i:170;a:1:{s:10:"short_code";s:11:"CEuwyFZDGys";}i:171;a:1:{s:12:"created_time";i:1599256943;}i:172;a:1:{s:7:"caption";s:684:"2020年9月5日(土)☀️🦮
🐾
凄くイイお天気だから 川遊び連れてって貰えるかなぁって思ったんだけど これからまた雨が降って来るんだって☔️
🐾
あーあ 残念😫
🐾
沖縄 九州 四国のお友達〜 気をつけてね〜😣
🐾

#プードル#トイプードル#ラブラドール#イエローラブ#犬#犬バカ部#いぬすたぐらむ#わんこ#かわいい#大好き#愛#晴れてるけど#これから雨#台風 の #影響#遊びに行けない#つまらない
#poodle#toypoodle#labrador#yellowlab#dog#dogstagram#instadog#pretty#kawaii#love#lovely#lovedogs#cute";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:3;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwyFZDGys";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118946408_644501376452512_4642769226798021755_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=N7-ZKGSLTlMAX_p-bpr&oh=2a5f7e72909e6cea23bbb17ad45f01fa&oe=5F7AF18F";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:5768946126;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391061512783388332";}i:183;a:1:{s:10:"short_code";s:11:"CEuwccJj96s";}i:184;a:1:{s:12:"created_time";i:1599256765;}i:185;a:1:{s:7:"caption";s:253:"おはようございます☀️26℃#sky#いまそら#イマソラ#今空#朝空#dog#dachshund #minichadachshund #犬#犬バカ#犬バカ部#ダックス#ダックスフント#捨て犬#迷い犬#保護犬#わんこなしでは生きていけません";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:13;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwccJj96s";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118762997_766354197458406_3808306280353641913_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=O9mNi1gBslEAX-5GDS-&oh=89d550f9179092eb849fb838388f12ae&oe=5F7CF1BF";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:32985618;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391061338593855761";}i:196;a:1:{s:10:"short_code";s:11:"CEuwZ57DokR";}i:197;a:1:{s:12:"created_time";i:1599256745;}i:198;a:1:{s:7:"caption";s:594:"．(*・н・)o彡°もっふもふ♡︎
．
新聞読ませて〜っ✩︎⡱
．
かまってちゃんドーン！
．
*
*
*

#ルイ #愛犬 #トイプードル #黒プー #トイプー #いぬすたぐらむ #犬のいる暮らし #犬バカ部 #いぬら部 #癒しわんこ #いぬのきもち #わんこなしでは生きていけません会 #美容師の休日 #トイプードル部 #ふわもこ部 #toypoodle #doglife #cutedog #poodlelove #toypoodlelife #ilovemydog #dailydog #dogsofig #dogsofinsta #dogoftheday #instadog #dogstagram #doglovers #poodlesofinstagram #dogsofinstagram";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:8;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwZ57DokR";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118696483_344708123342719_4806227756367312043_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=WG1bJaiFhzYAX_ATrMC&oh=776c43d4e532d659844ed3de8321c25b&oe=5F7D6970";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:7815444737;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391061091986087518";}i:209;a:1:{s:10:"short_code";s:11:"CEuwWUQFp5e";}i:210;a:1:{s:12:"created_time";i:1599256715;}i:211;a:1:{s:7:"caption";s:971:"むぅちゃん頑張りました🥺
後々病気にもなりやすいとの話を聞いて、それは可哀想だから痛いかもしれないけど、産ませることはないから避妊手術を行いました😭

よく頑張ってくれました😵

寒そうだったので毛布で覆い、次の日には元気になってくれたので良かったです😳

#fff #followforfollowback #followers #followｍe #likeforlikes #likeforfollow #like4likes #l4likes#pomeranian#pomeranianlove#pomeranianworld#pomestagram#pome#pomeranianlife#pomeranian_fever#pomeranian_feature
#ポメラニアン 
#ポメラニアンが世界一可愛い
#ポメラニアンブルー 
#ぽめらにあん 
#ぽめらにあんが世界一可愛い
#ぽめすたぐらむ 
#ぽめらにあん部 
#ぽめらにあん大好き 
#犬のいる暮らし 
#犬好きな人と繋がりたい 
#犬バカ部 
#犬のいる生活　
#避妊手術";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:10;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwWUQFp5e";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118770892_327365472013202_6458325188559913749_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=OFd1AYFw5ZAAX-23bKX&oh=b22292f08abad1e1798276bc2f1da744&oe=5F7BFC32";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:4302881317;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391060795607199335";}i:222;a:1:{s:10:"short_code";s:11:"CEuwSAOh65n";}i:223;a:1:{s:12:"created_time";i:1599256680;}i:224;a:1:{s:7:"caption";s:364:"おはようございます🌞

今朝6:30のボール遊び⚽

大好きなひっぱりっこ…
なんか余裕で…
カメラ目線📸🤩

かわいいね🧡

#ひっぱりっこ
#だいすき#ボール#あそび
#キャバリアキングチャールズスパニエル
#キャバリア部#キャバリアトライ
#犬スタ#犬バカ部
#愛犬#わんこ";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:5;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwSAOh65n";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118719200_987758591724568_4009431192140161391_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=i2jn_exUasMAX-fxWTf&oh=21a2b967ad0980b53f0404893634ee46&oe=5F7CDF28";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:7115469373;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391060326878459328";}i:235;a:1:{s:10:"short_code";s:11:"CEuwLLsHrXA";}i:236;a:1:{s:12:"created_time";i:1599256624;}i:237;a:1:{s:7:"caption";s:627:"朝のお散歩Morning walk

#sheltienation#shetlandsheepdoglovers#shetlandsheepdog#sheltie#shetlandsheepdogs#dogsofinsta#doglife#petstagram#いぬばか部#いぬとの暮らし#いぬすたぐらむ🐶#いぬのいる暮らし#いぬのきもち#いぬすきさんと繋がりたい🐶#いぬばか#いぬのいる生活#いぬスタグラム#いぬなしでは生きていけません#いぬらぶ#犬のいる暮らし#犬バカ部#犬のいる生活#犬との暮らし#犬なしでは生きていけません会#犬ばか部#犬好き#犬の生活が第一 #シェルティ#シェルティー#シェルティのミント";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:7;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwLLsHrXA";}i:241;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118841093_1179171095797423_5178425538589208091_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=xX5MHV7bI88AX-zXIIi&oh=dcde5b7d17cd5b1bda8c74b86b2dd9ed&oe=5F7C83F6";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:5848982682;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391059260811153558";}i:248;a:1:{s:10:"short_code";s:11:"CEuv7q1jpCW";}i:249;a:1:{s:12:"created_time";i:1599256497;}i:250;a:1:{s:7:"caption";s:524:"おはよう！🐕雨降らないといいなぁー🐕！#犬 #犬好きな人と繋がりたい #犬バカ部 #いぬ #いぬすたぐらむ #わんこ #愛犬 #愛犬家 #ダックスフンド #ミニチュアダックス #ミニチュアダックスフンド #dog #dogstagram #dogsmfinstagram #doglover #instadog #mydog #いぬのきもち #いぬのいる暮らし #犬の生活が第一 #minidachshund #dogs #犬ばか部 #お散歩 #今日のわんこ #短足部 #今日のダックスフンド #dachshund #シニア";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:4;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuv7q1jpCW";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118805095_600477567314781_4817522731182901206_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=TQkzuhCkAgIAX_ZnHgo&oh=6734880cdcdecbe1c8c11fe68632d5b4&oe=5F7D8368";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:36745839771;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}