a:260:{i:0;a:1:{s:2:"id";s:19:"2391196650155322828";}i:1;a:1:{s:10:"short_code";s:11:"CEvPK8onK3M";}i:2;a:1:{s:12:"created_time";i:1599272875;}i:3;a:1:{s:7:"caption";s:701:"新開張驚喜抽獎🎉
大家記得要係上個post留言 

🎉🎁
大獎: 碧壐7mm+
二獎: 拉長7mm+
三獎: 貓爪螢石
四獎：神秘禮物

參加方法✨
1️⃣Follow我地
2️⃣Tag3個朋友
3️⃣Like上一個抽獎post

之後會有更多平靚正嘅好貨❤️❤️

💛如購買過本店產品，即可多一次抽獎機會

抽將活動日即日起至9月11日23:59分🕛
9月12日本店會於story公布得獎者❤️

#justpetitstuff#千層螢石#水晶#拉長石#螢石#草莓晶#月亮石#粉晶#海寶藍#紫鋰輝#西瓜碧壐#摩根石#小吊飾 #生日禮物#現貨#愛情#抽獎#萬能扣#紫晶洞#能量塔#碧璽#超7#金草莓#hkshop#水晶店#貓爪#神秘";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPK8onK3M";}i:7;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118748946_355334965656111_609812337843349552_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=usyu2dlXPsUAX-tYDPm&oh=03574e94b017d71b4183b9b83c6c6ccc&oe=5F7DFBF0";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:39538468930;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391193038396821153";}i:14;a:1:{s:10:"short_code";s:11:"CEvOWY7B46h";}i:15;a:1:{s:12:"created_time";i:1599272445;}i:16;a:1:{s:7:"caption";s:292:"#電子煙#moho電子煙#moho煙彈#moho煙機#relx機#太空彈#wdg彈#蝸牛彈#歡喜彈#歡喜套裝煙彈#歡喜煙機#一次性電子煙#煙彈#現貨#現貨煙彈#批發#代理#發光彈#小綠人彈#煙機#屯門#元朗#兆康#天水圍#朗屏#錦上路#美孚#南昌#尖沙咀#紅磡";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOWY7B46h";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781102_307752180491105_6281122665256337204_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=7rANOZVEQGAAX-NtJvQ&oh=41e0ad0e13982ab6fc0d40f813d8e3d8&oe=5F7E35C4";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:41127138628;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391192976916568397";}i:27;a:1:{s:10:"short_code";s:11:"CEvOVfqhVlN";}i:28;a:1:{s:12:"created_time";i:1599272437;}i:29;a:1:{s:7:"caption";s:292:"#電子煙#moho電子煙#moho煙彈#moho煙機#relx機#太空彈#wdg彈#蝸牛彈#歡喜彈#歡喜套裝煙彈#歡喜煙機#一次性電子煙#煙彈#現貨#現貨煙彈#批發#代理#發光彈#小綠人彈#煙機#屯門#元朗#兆康#天水圍#朗屏#錦上路#美孚#南昌#尖沙咀#紅磡";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOVfqhVlN";}i:33;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118769086_2786348911465615_5229924488434582368_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=rLmY8KUad_kAX-s7bhw&oh=1f365cc3137aef2c38d20f6e192282d3&oe=5F7C2F15";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:41127138628;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391191852474469274";}i:40;a:1:{s:10:"short_code";s:11:"CEvOFIcjIua";}i:41;a:1:{s:12:"created_time";i:1599272303;}i:42;a:1:{s:7:"caption";s:375:"全新日本景品角落生物木製鬧鐘 - HK$180 (可以睇story嘅示範) 
#角落生物 #角落小夥伴 #sanx代購 #toreba景品 #角落小夥伴代購 #日本代購 #hkigshop #hkshop #hkig #worldwideshipping #現貨 #夾公仔 #日本景品 #角落生物代購 #hkigshop #hkshop #hkig #worldwideshipping #角落生物精品 #角落生物公仔 #sumikkogurashi #鬧鐘";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOFIcjIua";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118798121_723175305273850_7366945208202100306_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=kaaTvsZ1S5gAX_gfRVm&oh=646d7d2c6af72ba1a050b8b851534cac&oe=5F7E0FA6";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:1196119730;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391190876292219135";}i:53;a:1:{s:10:"short_code";s:11:"CEvN27TjYD_";}i:54;a:1:{s:12:"created_time";i:1599272187;}i:55;a:1:{s:7:"caption";s:3097:"😆 * #韓國🇰🇷 #BOTO #濃縮桔梗水梨汁🍐*

❗️氣管唔好朋友的救星，特別適合容易喉嚨敏感、氣管、呼吸道系統薄弱的人服用（大人、小朋友也可安心飲用）🤗味道微甜潤喉❤️一到9-10 月又轉天氣嘅時候啱晒❗

💯內含75%韓國桔梗
💯15%韓國水梨成份
💯全面通過韓國HACCP健康食品
💯安全認證

🉐功效如下🉐
🔸抗氧化🔸潤喉化痰
🔸有效降低體脂（減肥丫）😂
🔸降血糖🔸抗炎🔸清心潤肺
🔸鎮咳、舒緩潤喉敏感

❇️產品介紹❇️
"桔梗"屬於桔梗科🍊朝鮮族稱「道拉基」，是藥、食、觀賞兼用植物。
✅主治咳嗽痰多、咽喉腫痛、肺癰吐膿、胸滿脅痛、痢疾腹痛、小便癃閉。

🍐"韓國水梨"營養價值高👍🏻
含維生素A、B1、B2、C、E、K和葉酸、煙酸等。"韓國梨"還含有銅、磷、鉀等礦物質以及少量的鈣、氯、鐵、鎂、鈉和硫。

✅熊果苷是"韓國水梨"的重要酚類化合物，而熊果苷能明顯抑制黑色素瘤中的酪氨酸酶，已被廣泛用作高級化妝品中的增白劑。Malaxinic 酸是"韓國梨"的主要化合物之一，能抗氧化、抗真菌和抗癌。韓國農業部調查發現，"韓國梨"中的Malaxinic 酸可利於阻止宮頸癌的早期萌發。韓國梨中的綠原酸除了抗氧化，還能降低體脂，助於減肥。

✅一包細細包，方便攜帶
✅每日一至兩包飲用效果最佳
喉嚨敏感時飲用👌🏻👌🏻

⭕️產品規格：1盒30包，每包10ml
⭕️出產地：韓國

🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹

⚠️訂貨須知⚠️
❌恕不接急單🙅🏻‍♀ 
⚠️空運/海運/供應商缺貨等各種因素或會影響貨期延誤，如不能接受延期或急者請稍移玉步都其他網店
❌一經下單及付款，恕不接受任何原因而退款，請考慮清楚才下單。
⭕️所有貨品須入數後才會訂貨🥰
⭕運輸貨期有早有遲，如介意請勿訂購
⭕到貨後會盡快安排寄出 🚚
⭕貨品如遇缺貨情況，將會全數退回 💰
⭕️貨品不包郵，可順豐到付/平郵📦

💠有興趣可以自行inbox或pm我😊😊😊
💚Whatsapp我直接落單📲📲
一秒下單更方便👇🏻
https://api.whatsapp.com/send?phone=85291554352

💰滙豐/轉數快/payme 
🇭🇰齊齊抗疫

更多資訊，請瀏覽以下網址！🥰

https://www.facebook.com/Babies-LoVe-Beauty-104132767605666/

https://www.instagram.com/babies_love_beauty

🔸🔸🔸🔸🔸🔸🔸🔸🔸🔸🔸🔸🔸🔸

📣依家就算Follow & Like咗我哋專頁，都未必睇到我哋最新嘅Post。記得✅將我地Page由追蹤設定轉為"搶先看"See first ，咁就唔會錯過啲Post。😉

#排毒酵素 #批發 #pp減肥 #SC #現貨 #美顏美肌 #消脂 #零售 #babieslovebeauty #jasminechan #天然成分 #耳環 #手鍊鐲 #髪圈髮夾橡筋 #靚靚 #親子活動 #852hk #食譜 #圖書 #小朋友 #得意 #有趣 #教育 #必備必選 #網購平台 #減價優惠 #代購";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvN27TjYD_";}i:59;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118862978_1287546891594341_1343210773589044506_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=C9p6BQx64e8AX-KWzlG&oh=29215c50991aa04efa6ef098984f6902&oe=5F7CBFE8";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:33447810886;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391190245972244292";}i:66;a:1:{s:10:"short_code";s:11:"CEvNtwRjfdE";}i:67;a:1:{s:12:"created_time";i:1599272112;}i:68;a:1:{s:7:"caption";s:2639:"🚚 GREEN MONSTER  #排毒檸檬香蜂草汁 (一盒14包)( #LEMONBALM)

:產品介紹:
-含法國產檸檬香蜂草濃縮粉末
-一包350mg維他命C，達每天攝取量的200%
-含750mg膳食纖維，幫助刺激腸道蠕動
-加快排走油脂毒素，增加抵抗力
-獨立包裝方便攜帶，隨時沖水即可飲用

幫你補充每日所需維他命C 清爽碳酸果汁

碳酸果汁爽口唔膩 又健康又好飲～
估唔到原來仲可以幫助排毒瘦身咖

一包只有14~15kcal 低卡路里無負擔
獨立包裝隨時沖水就可以飲啦！口感清爽輕盈
飯前一杯仲有助抑制食慾，係輔助減肥嘅好幫手

除左含有可以補充每日，所需嘅維他命C
有效維持健康體魄、美白抗氧化、促進新陳代謝
增強自身免疫系統對抗病毒

仲可以補充日常難以攝取嘅膳食纖維
幫助刺激腸道蠕動～清理腸道，解決便秘問題
Keep住日日飲！排走油脂毒素，加速脂肪排出體外

＃排毒檸檬香蜂草汁 (一包含350mg維他命C)
-含法國產檸檬香蜂草濃縮粉末
-迷迭香酸成分，有助分解碳水化合物及減少內臟脂肪

🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹

⚠️訂貨須知⚠️
❌恕不接急單🙅🏻‍♀ 
⚠️空運/海運/供應商缺貨等各種因素或會影響貨期延誤，如不能接受延期或急者請稍移玉步都其他網店
❌一經下單及付款，恕不接受任何原因而退款，請考慮清楚才下單。
⭕️所有貨品須入數後才會訂貨🥰
⭕運輸貨期有早有遲，如介意請勿訂購
⭕到貨後會盡快安排寄出 🚚
⭕貨品如遇缺貨情況，將會全數退回 💰
⭕️貨品不包郵，可順豐到付/平郵📦

💠有興趣可以自行inbox或pm我😊😊😊
💚Whatsapp我直接落單📲📲
一秒下單更方便👇🏻
https://api.whatsapp.com/send?phone=85291554352

💰滙豐/轉數快/payme 
🇭🇰齊齊抗疫

更多資訊，請瀏覽以下網址！🥰

https://www.facebook.com/Babies-LoVe-Beauty-104132767605666/

https://www.instagram.com/babies_love_beauty

🔸🔸🔸🔸🔸🔸🔸🔸🔸🔸🔸🔸🔸🔸

📣依家就算Follow & Like咗我哋專頁，都未必睇到我哋最新嘅Post。記得✅將我地Page由追蹤設定轉為"搶先看"See first ，咁就唔會錯過啲Post。😉

#排毒酵素 #批發 #pp減肥 #SC #現貨 #美顏美肌 #消脂 #零售 #babieslovebeauty #jasminechan #天然成分 #耳環 #手鍊鐲 #髪圈髮夾橡筋 #靚靚 #親子活動 #852hk #食譜 #圖書 #小朋友 #得意 #有趣 #教育 #必備必選 #網購平台 #減價優惠 #代購";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNtwRjfdE";}i:72;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118878373_1697148220434625_1787304641969315672_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=QSt-Dd2pII0AX9Ha92I&oh=a181f982560e896bbdc32b994001573f&oe=5F7CF7CC";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:33447810886;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391189926558807407";}i:79;a:1:{s:10:"short_code";s:11:"CEvNpGzB7Vv";}i:80;a:1:{s:12:"created_time";i:1599272074;}i:81;a:1:{s:7:"caption";s:292:"#電子煙#moho電子煙#moho煙彈#moho煙機#relx機#太空彈#wdg彈#蝸牛彈#歡喜彈#歡喜套裝煙彈#歡喜煙機#一次性電子煙#煙彈#現貨#現貨煙彈#批發#代理#發光彈#小綠人彈#煙機#屯門#元朗#兆康#天水圍#朗屏#錦上路#美孚#南昌#尖沙咀#紅磡";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNpGzB7Vv";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764966_797034704438573_7577439401339766715_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=gxoTvZrerIsAX_VfIRP&oh=3eaa580969637a76a2e50c4d87a0481e&oe=5F7CFC6A";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:41127138628;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391189894203727524";}i:92;a:1:{s:10:"short_code";s:11:"CEvNooqhF6k";}i:93;a:1:{s:12:"created_time";i:1599272070;}i:94;a:1:{s:7:"caption";s:292:"#電子煙#moho電子煙#moho煙彈#moho煙機#relx機#太空彈#wdg彈#蝸牛彈#歡喜彈#歡喜套裝煙彈#歡喜煙機#一次性電子煙#煙彈#現貨#現貨煙彈#批發#代理#發光彈#小綠人彈#煙機#屯門#元朗#兆康#天水圍#朗屏#錦上路#美孚#南昌#尖沙咀#紅磡";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNooqhF6k";}i:98;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118694476_1214682448889869_1499590151207766189_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=QhHZJa3CHu0AX-qrtDO&oh=4bc695c6635cfcc1bd43c42eda56034b&oe=5F7ACA73";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:41127138628;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391189866110335300";}i:105;a:1:{s:10:"short_code";s:11:"CEvNoOgBTlE";}i:106;a:1:{s:12:"created_time";i:1599272066;}i:107;a:1:{s:7:"caption";s:292:"#電子煙#moho電子煙#moho煙彈#moho煙機#relx機#太空彈#wdg彈#蝸牛彈#歡喜彈#歡喜套裝煙彈#歡喜煙機#一次性電子煙#煙彈#現貨#現貨煙彈#批發#代理#發光彈#小綠人彈#煙機#屯門#元朗#兆康#天水圍#朗屏#錦上路#美孚#南昌#尖沙咀#紅磡";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNoOgBTlE";}i:111;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118736663_3007148872746275_2384189734946929257_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=6ZLL_cH66AAAX8tFkhK&oh=5a17d6e21871b41388cb1eb47cead6c7&oe=5F7B1846";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:41127138628;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391189841724634116";}i:118;a:1:{s:10:"short_code";s:11:"CEvNn3yhPQE";}i:119;a:1:{s:12:"created_time";i:1599272063;}i:120;a:1:{s:7:"caption";s:292:"#電子煙#moho電子煙#moho煙彈#moho煙機#relx機#太空彈#wdg彈#蝸牛彈#歡喜彈#歡喜套裝煙彈#歡喜煙機#一次性電子煙#煙彈#現貨#現貨煙彈#批發#代理#發光彈#小綠人彈#煙機#屯門#元朗#兆康#天水圍#朗屏#錦上路#美孚#南昌#尖沙咀#紅磡";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNn3yhPQE";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702429_366827007676422_2701266212907299880_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=CEziwfcPHLUAX_7gcSI&oh=94d04bb6d47e21d84461fbbee9cfd76a&oe=5F7D3AC9";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:41127138628;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391189814721863181";}i:131;a:1:{s:10:"short_code";s:11:"CEvNnepB14N";}i:132;a:1:{s:12:"created_time";i:1599272060;}i:133;a:1:{s:7:"caption";s:292:"#電子煙#moho電子煙#moho煙彈#moho煙機#relx機#太空彈#wdg彈#蝸牛彈#歡喜彈#歡喜套裝煙彈#歡喜煙機#一次性電子煙#煙彈#現貨#現貨煙彈#批發#代理#發光彈#小綠人彈#煙機#屯門#元朗#兆康#天水圍#朗屏#錦上路#美孚#南昌#尖沙咀#紅磡";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNnepB14N";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118770837_191024305748510_721982669850739967_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=zej82pD7TM0AX9Wo00S&oh=7be4b2d4636b8487575478187a2fe9cb&oe=5F7B6EDB";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:41127138628;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391189786091387323";}i:144;a:1:{s:10:"short_code";s:11:"CEvNnD-hPm7";}i:145;a:1:{s:12:"created_time";i:1599272057;}i:146;a:1:{s:7:"caption";s:292:"#電子煙#moho電子煙#moho煙彈#moho煙機#relx機#太空彈#wdg彈#蝸牛彈#歡喜彈#歡喜套裝煙彈#歡喜煙機#一次性電子煙#煙彈#現貨#現貨煙彈#批發#代理#發光彈#小綠人彈#煙機#屯門#元朗#兆康#天水圍#朗屏#錦上路#美孚#南昌#尖沙咀#紅磡";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNnD-hPm7";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118700813_310396546715766_5413622518790424018_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=GD3iEYxSN8UAX-4cReX&oh=34b1a7cae8ba10f4ed175da85f8b7993&oe=5F7D4593";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:41127138628;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391189787802647027";}i:157;a:1:{s:10:"short_code";s:11:"CEvNnFkhLnz";}i:158;a:1:{s:12:"created_time";i:1599272057;}i:159;a:1:{s:7:"caption";s:292:"#電子煙#moho電子煙#moho煙彈#moho煙機#relx機#太空彈#wdg彈#蝸牛彈#歡喜彈#歡喜套裝煙彈#歡喜煙機#一次性電子煙#煙彈#現貨#現貨煙彈#批發#代理#發光彈#小綠人彈#煙機#屯門#元朗#兆康#天水圍#朗屏#錦上路#美孚#南昌#尖沙咀#紅磡";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNnFkhLnz";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727453_166399618354585_5071655186575938687_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=4aFQB8Acj_8AX9GBhcw&oh=47ec0aba08c20f7a6a857d33dc44f9c8&oe=5F7B7531";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:41127138628;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391189739996697155";}i:170;a:1:{s:10:"short_code";s:11:"CEvNmZDD9JD";}i:171;a:1:{s:12:"created_time";i:1599272051;}i:172;a:1:{s:7:"caption";s:1097:"《A5/A4情侶浪漫拼圖制作》 $145-150/副（送木相框）100 % new （請wts 相片，須定制，入數後，一般7-10制成）〈✘不接急單〉
………………………………………………………………………………………………………… …
SIZE: 
A5 size (80塊)
A4 size (120塊)

1.木相框可以激光刻字（+$15）
2.加配一個禮盒(+15)

紀錄幸福瞬間，是最好的情侶禮物💑

相片要求: 〈橫板大小〉:
A4: 290mm * 200mm 
A5: 210mm * 150mm  1000*700像素，相片越大越好。
〈竪板大小〉: 盡量不要小於 100-150KB
………………………………………………………………………………………………………………✻可本地郵寄順豐寄
✻如有意請 whatapp us  62284759

#hkig #followme #禮物
 #hkgirl #fashion #lover #design #照片拼圖 #必買 #熱買 #拼圖制作 #相片拼圖 #閃石 #情侶拼圖 #情人節禮物 #韓風 #情侶衫 #love #全場最平 #現貨 #全新 #一手 #二手 #面交 #按摩儀 #木刻畫 #情人節 #情侶禮物 #拼圖 #情人禮物";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNmZDD9JD";}i:176;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118883270_2711150509125026_4826506424920333009_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=5pkUvarYyioAX_3eZDn&oh=4a8a56239e2ddd390f1acd31b83d670f&oe=5F7A931F";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:3511731855;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391189324491956347";}i:183;a:1:{s:10:"short_code";s:11:"CEvNgWFDKB7";}i:184;a:1:{s:12:"created_time";i:1599272002;}i:185;a:1:{s:7:"caption";s:1023:"《A4/A5 情侶浪漫水晶框拼圖制作》 $180-200/副（送木相框）100 % new （請wts 相片，須定制，入數後，一般7-10制成）〈✘不接急單〉
………………………………………………………………………………………………………… …

水晶相框可以激光刻字（+$15）

紀錄幸福瞬間，是最好的情侶禮物💑

相片要求: 〈橫板大小〉:
A4: 290mm * 200mm  1000*700像素，相片越大越好。
〈竪板大小〉: 盡量不要小於 100-150KB
………………………………………………………………………………………………………………✻可本地郵寄順豐寄
✻如有意請 whatapp us  62284759

#hkig #followme #禮物
 #hkgirl #fashion #lover #design #beauty #照片拼圖 #熱買 #拼圖制作 #相片拼圖 #閃石 #情侶拼圖 #情人節禮物 #韓風 #情侶衫 #love #全場最平 #現貨 #全新 #一手 #二手 #面交 #按摩儀 #木刻畫 #情人節 #情侶禮物 #拼圖 #情人禮物";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNgWFDKB7";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779927_127541425397445_7688606696044737752_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=nHnTCKnexQUAX_H8lxX&oh=c123f9590891d697548450cbc6e62a6d&oe=5F7E2545";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:3511731855;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391188971222654046";}i:196;a:1:{s:10:"short_code";s:11:"CEvNbNEjtxe";}i:197;a:1:{s:12:"created_time";i:1599271960;}i:198;a:1:{s:7:"caption";s:1033:"《A4/A5 情侶浪漫拼圖制作》 $150-155/副（送木相框）100 % new （請wts 相片，須定制，入數後，一般7-10制成）〈✘不接急單〉
………………………………………………………………………………………………………… …

顔色:白色 木櫃

木相框可以激光刻字（+$15）

紀錄幸福瞬間，是最好的情侶禮物💑

相片要求: 〈橫板大小〉:
A4: 290mm * 200mm  1000*700像素，相片越大越好。
〈竪板大小〉: 盡量不要小於 100-150KB
………………………………………………………………………………………………………………✻可本地郵寄順豐寄
✻如有意請 whatapp us  62284759

#hkig #followme #禮物
 #hkgirl #fashion #lover #design #beauty #照片拼圖 #熱買 #拼圖制作 #相片拼圖 #閃石 #情侶拼圖 #情人節禮物 #韓風 #情侶衫 #love #全場最平 #現貨 #全新 #一手 #二手 #面交 #按摩儀 #木刻畫 #情人節 #情侶禮物 #拼圖 #情人禮物";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNbNEjtxe";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118726026_3529570233721275_3689719552522111589_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=EFgald2TMzEAX9XYgmE&oh=de8d0c06481a1f51360c66496066c1f3&oe=5F7B943B";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:3511731855;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391188882412340093";}i:209;a:1:{s:10:"short_code";s:11:"CEvNZ6XDQN9";}i:210;a:1:{s:12:"created_time";i:1599271949;}i:211;a:1:{s:7:"caption";s:1893:"🌈 MILKY DRESS #韓國🇰🇷 #少女香氣 #香薰油  5ml

:產品介紹:
🉐消除女性生理期異味的高濃縮芳香精油
🉐消除異味的源頭，徹底擺脫令人不快的味道
🉐消除99.9%的念珠菌，完成人體臨床測試
🉐能夠保持私密部位的pH值平衡在pH4.5~6.5
🉐每天使用，健康護理私密部位
🉐二種味道選擇

A.佛手柑
B.小蒼蘭

🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹

⚠️訂貨須知⚠️
❌恕不接急單🙅🏻‍♀ 
⚠️空運/海運/供應商缺貨等各種因素或會影響貨期延誤，如不能接受延期或急者請稍移玉步都其他網店
❌一經下單及付款，恕不接受任何原因而退款，請考慮清楚才下單。
⭕️所有貨品須入數後才會訂貨🥰
⭕運輸貨期有早有遲，如介意請勿訂購
⭕到貨後會盡快安排寄出 🚚
⭕貨品如遇缺貨情況，將會全數退回 💰
⭕️貨品不包郵，可順豐到付/平郵📦

💠有興趣可以自行inbox或pm我😊😊😊
💚Whatsapp我直接落單📲📲
一秒下單更方便👇🏻
https://api.whatsapp.com/send?phone=85291554352

💰滙豐/轉數快/payme 
🇭🇰齊齊抗疫

更多資訊，請瀏覽以下網址！🥰

https://www.facebook.com/Babies-LoVe-Beauty-104132767605666/

https://www.instagram.com/babies_love_beauty

🔸🔸🔸🔸🔸🔸🔸🔸🔸🔸🔸🔸🔸🔸

📣依家就算Follow & Like咗我哋專頁，都未必睇到我哋最新嘅Post。記得✅將我地Page由追蹤設定轉為"搶先看"See first ，咁就唔會錯過啲Post。😉

#排毒酵素 #批發 #pp減肥 #SC #現貨 #美顏美肌 #消脂 #零售 #babieslovebeauty #jasminechan #天然成分 #耳環 #手鍊鐲 #髪圈髮夾橡筋 #靚靚 #親子活動 #852hk #食譜 #圖書 #小朋友 #得意 #有趣 #教育 #必備必選 #網購平台 #減價優惠 #代購";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNZ6XDQN9";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118855017_317738249518060_4864656074474099595_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=qLxlAkl_CjoAX82w_ez&oh=5b9808c2ce12ee4fb198e5f756ca903f&oe=5F7BF690";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:33447810886;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391188692242637798";}i:222;a:1:{s:10:"short_code";s:11:"CEvNXJQDaPm";}i:223;a:1:{s:12:"created_time";i:1599271926;}i:224;a:1:{s:7:"caption";s:1301:"《情侶相片木拼圖訂制》 $140-285/副
（包透明瓶+原木相框）100 % new （請wts 相片，須定制，入數後，一般8-10制成有貨）〈✘不接急單〉

照片可以加字，一起砌，一超研究，紀錄幸福瞬間，是最好的情侶禮物💑  可以送給: 情人、家人、朋友、閨蜜、自己
………………………………………………………………………………………………………… 數量選擇:
35塊 (15x10cm)
70塊 (20x15cm)
120塊 (25x20cm)
200塊 (35x25cm)
300塊 (45x35cm) …………………………………………………………………………………………………………
相片要求: 〈橫板大小〉: 290mm*200mm / 1000*700像素，相片像系越大越好。
〈竪板大小〉: 盡量不要小於 100-150KB
………………………………………………………………………………………………………… ✻可本地郵寄順豐寄
✻如有意請 whatapp us  62284759

#hkig #followme #禮物
 #hkgirl #fashion #lover #design #照片拼圖 #必買 #熱買 #拼圖制作 #相片拼圖 #閃石 #情侶拼圖 #情人節禮物 #韓風 #情侶衫 #love #全場最平 #現貨 #全新 #一手 #二手 #面交 #按摩儀 #伴侶 #情人節 #情侶禮物 #拼圖 #情人禮物";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNXJQDaPm";}i:228;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118857268_3251888878264310_7211963369539073470_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=2YPTH99_9PoAX8QdjJ_&oh=caffc915199ebc80c17444afe45a46fa&oe=5F7DEC2A";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:3511731855;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391187358497049284";}i:235;a:1:{s:10:"short_code";s:11:"CEvNDvGnwrE";}i:236;a:1:{s:12:"created_time";i:1599271767;}i:237;a:1:{s:7:"caption";s:718:"🎉🎉秋裝上新😍😍
🔥韓國刺繡TOP👍
☝️網上訂購價$259
 📢顏色: 黑，駝色，粉藍
🤗尺寸在相片內已提供

🤩如要查詢或落單可
📥inbox👉http://m.me/hksagastore
📞What'sapp👉：59381219
Instagram (IG): instagram.com/hksagastore
-沙田連城廣場59號舖
-香港仔利港商埸一樓104號舖
-將軍澳新都城2期1樓1148號舖
-旺角moko1樓142A舖

運費🚚🚛
👉1件加$15寄順豐
👉2件加$10寄順豐
👉3件或以上包運費
(順豐站，智能櫃，工商地址，住宅)
本店接受Payme, 轉數快，
網上或櫃員機轉賬"
(恒生，滙豐，中銀，渣打)
#Sagastore#Sagastorefashion#韓款#koreafashion
#hongkongonlineshop#現貨";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNDvGnwrE";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118821604_219436673076614_6839058955994131733_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=rNpWeHJhfqcAX_r_76_&oh=b47200aeed62d17f8db092f2cf4557e6&oe=5F7AD6DD";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:1940714277;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391186731103558211";}i:248;a:1:{s:10:"short_code";s:11:"CEvM6mzDhpD";}i:249;a:1:{s:12:"created_time";i:1599271693;}i:250;a:1:{s:7:"caption";s:1674:"📦 #adidas #五件套 #女款速干套裝😍

顯瘦修身
瑜伽套装！
大彈力😘

 顏色：莫迪灰 仙霞紫  雾霾藍
尺碼M-2XL如圖4

貨期 14天
不設退換

🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹🔹

⚠️訂貨須知⚠️
❌恕不接急單🙅🏻‍♀ 
⚠️空運/海運/供應商缺貨等各種因素或會影響貨期延誤，如不能接受延期或急者請稍移玉步都其他網店
❌一經下單及付款，恕不接受任何原因而退款，請考慮清楚才下單。
⭕️所有貨品須入數後才會訂貨🥰
⭕運輸貨期有早有遲，如介意請勿訂購
⭕到貨後會盡快安排寄出 🚚
⭕貨品如遇缺貨情況，將會全數退回 💰
⭕️貨品不包郵，可順豐到付/平郵📦

💠有興趣可以自行inbox或pm我😊😊😊
💚Whatsapp我直接落單📲📲
一秒下單更方便👇🏻
https://api.whatsapp.com/send?phone=85291554352

💰滙豐/轉數快/payme 
🇭🇰齊齊抗疫

更多資訊，請瀏覽以下網址！🥰

https://www.facebook.com/Babies-LoVe-Beauty-104132767605666/

https://www.instagram.com/babies_love_beauty

🔸🔸🔸🔸🔸🔸🔸🔸🔸🔸🔸🔸🔸🔸

📣依家就算Follow & Like咗我哋專頁，都未必睇到我哋最新嘅Post。記得✅將我地Page由追蹤設定轉為"搶先看"See first ，咁就唔會錯過啲Post。😉

#排毒酵素 #批發 #pp減肥 #SC #現貨 #美顏美肌 #消脂 #零售 #babieslovebeauty #jasminechan #天然成分 #耳環 #手鍊鐲 #髪圈髮夾橡筋 #靚靚 #親子活動 #852hk #食譜 #圖書 #小朋友 #得意 #有趣 #教育 #必備必選 #網購平台 #減價優惠 #代購";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvM6mzDhpD";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118699934_651052962210484_7481340417726569697_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=S3bte7ZmDlQAX-7tMY7&oh=e89dba4e5563627ae7f537a89562d254&oe=5F7E316A";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:17632267645;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}