a:260:{i:0;a:1:{s:2:"id";s:19:"2391131882233100380";}i:1;a:1:{s:10:"short_code";s:11:"CEvAccznXhc";}i:2;a:1:{s:12:"created_time";i:1599265154;}i:3;a:1:{s:7:"caption";s:752:"豊富なお柄の留袖をご用意しています！是非、レンタル留袖ショップ華屋着をご利用ください！✨

華屋着:tomesode.thebace.in/

#留袖#ウエディングドレス#着物
#結婚式準備#ドレス探し
#結婚式お引越し#wedding #weddingdress 
#ブライダル#dress
#モーニング 
#前撮り
#ウエディングフォト
#大人婚
#ホテルウエディング
#ガーデンウエディング
#プレ花嫁 #卒花嫁 
#ウエディングニュース
#運命の一着
#みんなのウエディング
#晴れ着
#訪問着
#2020冬婚 #2021春婚 #2021夏婚 #2021秋婚 #2021冬婚 #プレ花嫁 #プレ花嫁準備 #卒花嫁";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAccznXhc";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729725_1649723598528071_3807386005341428126_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Z2miCFCXge0AX_cxvVy&oh=f79c82dbf8993ec59389c673df46f4bd&oe=5F7B7F21";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:39882154060;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391131810684798934";}i:14;a:1:{s:10:"short_code";s:11:"CEvAbaLAQfW";}i:15;a:1:{s:12:"created_time";i:1599265146;}i:16;a:1:{s:7:"caption";s:842:"本日のコーディネート
きもの/信州紬(上田紬)#小岩井紬工房
帯/博多織八寸名古屋帯 #にしむら織物

はんなり好みのブルーグリーンが際立つアーバンカラーの信州紬に斬新モダンな羽根柄の博多織コーデ。
 はんなり浅草店では「これ紬？？」って驚かれる唯一無二スタイルな紬がたくさん。
 キレイなだけじゃモノタリナイ
オシャレだけじゃツマラナイ
  キレオサな紬をお探しの方は是非 サロン・ド・はんなり までお越しください。

 
 

#はんなり
#はんなり浅草店
#きもの
#きもの好きな人と繋がりたい 
#着物
#きものサロン 
#着物コーデ 
#浅草
#上田紬
#真田幸村
#六文銭
#福岡
#博多
#hkt
#aks

コーディネート/鈴木
編集/神田";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAbaLAQfW";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118769514_194560548768829_6464117016339364317_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=XsxIgY-qORMAX_zKzoi&oh=7a45ecf0b0cd46d818f49c2a3d2fc455&oe=5F7D6CD5";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:5971336006;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391131277454601449";}i:27;a:1:{s:10:"short_code";s:11:"CEvATpkAezp";}i:28;a:1:{s:12:"created_time";i:1599265082;}i:29;a:1:{s:7:"caption";s:999:"お似合いカップル様😘💓
浴衣もお似合いです👏👘

イベントやお祭りは中止が多いかもしれませんが、しっかりと感染症対策をして浴衣体験を楽しみませんか👘💓

コロナウイルス感染症対策もしっかり行っております。十分に配慮しつつ、みなさまの気分転換、思い出作り、お手伝いできたらと思っております😊🙏

お気軽にお問い合わせ下さい。
お待ちしております🙏

Twitter  @asakusakoto ⇦始めました☺︎
HP  https://asakusa.kimono-koto.com/
℡ 03-6802-7018

#asakusa #kimono #japan #tokyo #hakama #kimonorental #yukata #yukatarental #kimonohair #sensoji #kawaii #浅草 #着物 #インスタ映え #訪問着 #営業再開のお知らせ #コロナに負けるな #浴衣 #浴衣レンタル #着物レンタル #撮影 #モデル #着付け #浴衣女子 #振袖　#浅草古都の浴衣　#浅草古都の着物　#浅草古都";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvATpkAezp";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118946307_642722629997817_6894808086689709764_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=7_cbUO74jQcAX8wuTU2&oh=287c0d574e68963b69fdbad321a7f3de&oe=5F7C6A0C";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:9153526265;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391131141835877970";}i:40;a:1:{s:10:"short_code";s:11:"CEvARrQgG5S";}i:41;a:1:{s:12:"created_time";i:1599265066;}i:42;a:1:{s:7:"caption";s:148:"今日は早朝からヘアセットさせて
頂きました❤

#着物
#ヘアアレンジ
#結婚式
#伊賀市
#美容室
#セラヴィ
#優美";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvARrQgG5S";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118731433_177224490581166_2331187017633835834_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=EAsV10oxV9kAX_PQ4b2&oh=3699cab66be289bd1aa63d848fa0ae2e&oe=5F7B109A";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:7496063798;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391130950181553682";}i:53;a:1:{s:10:"short_code";s:11:"CEvAO4xA4YS";}i:54;a:1:{s:12:"created_time";i:1599265043;}i:55;a:1:{s:7:"caption";s:936:"*
*
卍
風神雷神マスク
風神雷神のご利益
*
✴︎大きな風を鎮め、雨をもたらし農作物の成長を促す。
✴︎悪を追い払い、正々堂々とした成功を掴める。
✴︎元々自然現象を神格化したものなので、自然災害から守る。
✴︎病気やケガから身を守り、健やかな生活ができる。
✴︎創造神から出生、出現したことから新たな始まりのご利益があります。
*
大きな台風がきてますが、
どうか風神雷神さま
自然災害からお守りください🙏
*
--+---------------
十人十色×百忍百色
NINJA MASK  100
--------------+---
100種類あります！
(ฅ`･ω･´)っ=お気に入りが見つかりますように
https://ec.ninjadojoandstore.com/Ninja-Mask-c46889001

#忍者 #ninja #風神雷神
#和柄マスク #和マスク #おしゃれマスク
#和風 #着物 #和装
#マスク #mask";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAO4xA4YS";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768556_793741448067297_7291874925199032309_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=7U6Jg5DIhaQAX8D7eD0&oh=2cc29a8cc880220141ef98ff93303b1e&oe=5F7C4F65";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:2247197650;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391130919269445088";}i:66;a:1:{s:10:"short_code";s:11:"CEvAOb-gi3g";}i:67;a:1:{s:12:"created_time";i:1599265039;}i:68;a:1:{s:7:"caption";s:834:"金沢が誇る人間国宝魚住為楽の砂張花入に、これまた金沢の名工米沢弘安が象嵌したお洒落でなおかつ落ち着いた花入に秋明菊を生けました

花入はもちろん売り物です😊

本日9時半より展示会開場致します

本日は午後5時まで開場しておりますので、お時間ございましたら是非お遊びにいらしてください

#古美術高辻 #古美術 #茶道具 #茶道 #茶の湯 #抹茶 #表千家 #裏千家 #武者小路千家 #遠州流 #金沢美術倶楽部 #茶道具古美術逸品展 #美術品 #正札展示即売会 #正札会 #秋明菊 #人間国宝 #砂張花入 #魚住為楽 #米澤弘安 #象嵌 #近江町市場 #金沢21世紀美術館 #茶席の花 #着物 #金沢 #金沢旅行 #アンティーク #懐石料理 #和菓子";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAOb-gi3g";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702041_1658796684282249_543198914701205720_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=z9Ez-GOz1MYAX9VCpQq&oh=836e764f257e87b6ef26ad85f9adc82b&oe=5F7B4A8D";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:9490861505;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391130556680186304";}i:79;a:1:{s:10:"short_code";s:11:"CEvAJKSgSnA";}i:80;a:1:{s:12:"created_time";i:1599264996;}i:81;a:1:{s:7:"caption";s:972:"浅草散策😆いかがでしたか？👘

イベントやお祭りは中止が多いかもしれませんが、しっかりと感染症対策をして浴衣体験を楽しみませんか👘💓

コロナウイルス感染症対策もしっかり行っております。十分に配慮しつつ、みなさまの気分転換、思い出作り、お手伝いできたらと思っております😊🙏

お気軽にお問い合わせ下さい。
お待ちしております🙏

Twitter  @asakusakoto ⇦始めました☺︎
HP  https://asakusa.kimono-koto.com/
℡ 03-6802-7018

#asakusa #kimono #japan #tokyo #hakama #kimonorental #yukata #yukatarental #kimonohair #sensoji #kawaii #浅草 #着物 #インスタ映え #訪問着 #営業再開のお知らせ #コロナに負けるな #浴衣 #浴衣レンタル #着物レンタル #撮影 #モデル #着付け #浴衣女子 #振袖　#浅草古都の浴衣　#浅草古都の着物　#浅草古都";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAJKSgSnA";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118942353_1014294705657808_4850249422949048515_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=PJ0Mevu-4ZUAX90uD4E&oh=6037c666645e5e3f3a9d7910c10bf85b&oe=5F7D8EC3";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:9153526265;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391130034489518406";}i:92;a:1:{s:10:"short_code";s:11:"CEvABj9g-lG";}i:93;a:1:{s:12:"created_time";i:1599264934;}i:94;a:1:{s:7:"caption";s:978:"モダンな浴衣がお似合いですね😆💕

イベントやお祭りは中止が多いかもしれませんが、しっかりと感染症対策をして浴衣体験を楽しみませんか👘💓

コロナウイルス感染症対策もしっかり行っております。十分に配慮しつつ、みなさまの気分転換、思い出作り、お手伝いできたらと思っております😊🙏

お気軽にお問い合わせ下さい。
お待ちしております🙏

Twitter  @asakusakoto ⇦始めました☺︎
HP  https://asakusa.kimono-koto.com/
℡ 03-6802-7018

#asakusa #kimono #japan #tokyo #hakama #kimonorental #yukata #yukatarental #kimonohair #sensoji #kawaii #浅草 #着物 #インスタ映え #訪問着 #営業再開のお知らせ #コロナに負けるな #浴衣 #浴衣レンタル #着物レンタル #撮影 #モデル #着付け #浴衣女子 #振袖　#浅草古都の浴衣　#浅草古都の着物　#浅草古都";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvABj9g-lG";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118782780_723019904915883_5900351105482000805_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=E2j_Mxmxb30AX-VRxkc&oh=7350111c0d773ba111baa9615adb3820&oe=5F7B1BC4";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:9153526265;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391130021252290706";}i:105;a:1:{s:10:"short_code";s:11:"CEvABXog9iS";}i:106;a:1:{s:12:"created_time";i:1599264932;}i:107;a:1:{s:7:"caption";s:99:"9月に入ってもまだまだ暑いですが
袷のお着物もたくさん入荷してます👘";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvABXog9iS";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118885987_124144965795288_8058406555351809865_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ShelioHooLYAX-QHTpU&oh=75ccb3bf6ae8c2e416ecff85a7e1a382&oe=5F7A7067";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:8154367439;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391129900306947691";}i:118;a:1:{s:10:"short_code";s:11:"CEu__m_nF5r";}i:119;a:1:{s:12:"created_time";i:1599264918;}i:120;a:1:{s:7:"caption";s:824:"This is Honoka, a Sylvaninu who is another new Britsune Garden character! She is based off Ichimatsu dolls (traditional Japanese dolls that resemble children), flowering quince, the red fox, and Sika deer.
Honoka is one of the many members of her species who are quite the most eccentric and crafty. She enjoys thinking about wild, imaginative things, and loves collecting flower petals, which she believes hold secret powers. She always wears a golden coin around her neck as it is said to bring her good luck as she goes by.
#britsunegarden #characterdesign #originalspecies #sylvaninu #deer #canine #equine #hybrid #drawing #floral #floweringquince #oriental #japanese #traditionaljapanese #redfox #ichimatsudoll #ichimatsu #quince #flowercrown #kimono #日本 #日本鹿 #市松人形 #鹿 #着物 #花梨 #狐 #花 #犬";}i:121;a:1:{s:14:"comments_count";i:2;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu__m_nF5r";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118881881_648958419368432_4489911110813207608_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=M7fPv1PdwiIAX-G3HCl&oh=f3cf4e8f349ff6d444aa6642fe24a8e2&oe=5F7D55C8";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:19482991117;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391129472595276115";}i:131;a:1:{s:10:"short_code";s:11:"CEu_5YqAjFT";}i:132;a:1:{s:12:"created_time";i:1599264867;}i:133;a:1:{s:7:"caption";s:1005:"淡い水色の帯と帯飾りがアクセントになってますね👏💕

イベントやお祭りは中止が多いかもしれませんが、しっかりと感染症対策をして浴衣体験を楽しみませんか👘💓

コロナウイルス感染症対策もしっかり行っております。十分に配慮しつつ、みなさまの気分転換、思い出作り、お手伝いできたらと思っております😊🙏

お気軽にお問い合わせ下さい。
お待ちしております🙏

Twitter  @asakusakoto ⇦始めました☺︎
HP  https://asakusa.kimono-koto.com/
℡ 03-6802-7018

#asakusa #kimono #japan #tokyo #hakama #kimonorental #yukata #yukatarental #kimonohair #sensoji #kawaii #浅草 #着物 #インスタ映え #訪問着 #営業再開のお知らせ #コロナに負けるな #浴衣 #浴衣レンタル #着物レンタル #撮影 #モデル #着付け #浴衣女子 #振袖　#浅草古都の浴衣　#浅草古都の着物　#浅草古都";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_5YqAjFT";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118767193_917048428781295_5429734877998270961_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=HjL9ulINs-cAX-RNg3z&oh=2ae6be0f525a4cb26b90ba15a9c8326e&oe=5F7A6BA2";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:9153526265;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391128954112059612";}i:144;a:1:{s:10:"short_code";s:11:"CEu_x1yACjc";}i:145;a:1:{s:12:"created_time";i:1599264805;}i:146;a:1:{s:7:"caption";s:1021:"後ろ姿まで華やかですね😊💓
帯のアレンジがとても可愛いですね♡

イベントやお祭りは中止が多いかもしれませんが、しっかりと感染症対策をして浴衣体験を楽しみませんか👘💓

コロナウイルス感染症対策もしっかり行っております。十分に配慮しつつ、みなさまの気分転換、思い出作り、お手伝いできたらと思っております😊🙏

お気軽にお問い合わせ下さい。
お待ちしております🙏

Twitter  @asakusakoto ⇦始めました☺︎
HP  https://asakusa.kimono-koto.com/
℡ 03-6802-7018

#asakusa #kimono #japan #tokyo #hakama #kimonorental #yukata #yukatarental #kimonohair #sensoji #kawaii #浅草 #着物 #インスタ映え #訪問着 #営業再開のお知らせ #コロナに負けるな #浴衣 #浴衣レンタル #着物レンタル #撮影 #モデル #着付け #浴衣女子 #振袖　#浅草古都の浴衣　#浅草古都の着物　#浅草古都";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_x1yACjc";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118767097_407808826851416_3277181054579806072_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=UL082fKXM4kAX_hAs8v&oh=56eb646c6acc4a909b5eb3ca8bb4b2c4&oe=5F7B3D30";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:9153526265;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391128709123591640";}i:157;a:1:{s:10:"short_code";s:11:"CEu_uRnjM3Y";}i:158;a:1:{s:12:"created_time";i:1599264776;}i:159;a:1:{s:7:"caption";s:727:"スタジオcoco誕生祭✨
明日は、スタジオcoco20歳のお誕生日です😊

今月まで、ROLAやにこるんなもどの人気ブランドの新作お振袖が小物オプションも着いて20万円！！！
数に限りがございますので、お早めにお問い合わせ下さい(*^^*)

さらに本日からROLAのお振袖内覧会も合わせて開催中✨

9/19～9/22からの期間は、振袖レンタル全品20％off✨✨✨

みなさんこの機会をお見逃し無く〜！

#振袖
#振袖レンタル
#成人
#成人撮影
#成人前撮り
#ROLA
#にこるん
#いわき
#いわき市
#いわき市小名浜
#写真
#写真館
#スタジオ
#スタジオcoco
#着物
#着物レンタル";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_uRnjM3Y";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118697587_189192649283145_4373395264562189763_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=4T8WhseAF5oAX-Tom1H&oh=0631f6c2b4a18e5a7e107f42d6e0e6c3&oe=5F7B1C75";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:5481552530;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391128649012474655";}i:170;a:1:{s:10:"short_code";s:11:"CEu_tZopfMf";}i:171;a:1:{s:12:"created_time";i:1599264769;}i:172;a:1:{s:7:"caption";s:459:"女系の我が家

男はポンコツ兄さん一人だけ。
女子達は七五三の着物やら華やかな話で盛り上がる中、男一人仲間に入れずつまらない様子。
女達の着物に散々チャチャ入れ、邪魔だと怒られ
脱ぎ捨てられてた着物を嬉しそうに着ながら一人寝る。
頑張れ兄さん
女子達にもまれて優しく強い男になるんだ

#小3
#小3男子 
#ポンコツ
#着物
#気物";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_tZopfMf";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118715744_215081783317251_9056793209290096341_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=NWuJUkm-J0IAX_Op9I1&oh=2674562bb89815faf7ce6ecd680eda66&oe=5F7AC001";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:546973635;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391127969667165273";}i:183;a:1:{s:10:"short_code";s:11:"CEu_jg8gyxZ";}i:184;a:1:{s:12:"created_time";i:1599264688;}i:185;a:1:{s:7:"caption";s:323:"白無垢、洋髪、紙ふうせんで遊んでいるときに撮影させていただきました。

ヘアメイク アトリエパルファン さんによる、ヘアメイク着付けしていただきました。
https://atelier-parfum.net

#ヘアメイク
#着付け
#白無垢
#着物
#撮影
#ロケーション";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_jg8gyxZ";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118712183_643725343205920_5979701322131721725_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=8ARpWG8Ny3MAX-pKYdR&oh=25ea321184f8777d51ac590b008161ba&oe=5F7C7F16";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:7862111007;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391127671099806466";}i:196;a:1:{s:10:"short_code";s:11:"CEu_fK4gtMC";}i:197;a:1:{s:12:"created_time";i:1599264652;}i:198;a:1:{s:7:"caption";s:635:"*京乃都 祇園店*
.
.
浴衣をきて京都を散策しませんか、、？🐰🤍
.
.
.
.
.
.
.
.
.
.
事前予約で京都1の低価格1950円（税抜）になります*･゜ﾟ･*:.｡..｡.:*･'(*ﾟ▽ﾟ*)'･*:.｡. .｡.:*･゜ﾟ･*
是非ご予約お待ちしております☺️
.
.
.
.
#京都#祇園#着物#浴衣#浴衣レンタル#着物レンタル#京乃都#京乃都祇園店#兵児帯#浴衣美人#浴衣ヘア#ヘアセット#インスタ映え#そうだ京都行こう #アクセス抜群#ご縁#当日OK#可愛くします💕kyoto#gion#kimono#rental#instagood#instagram#instafood#l4likes";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_fK4gtMC";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118811435_738599166709021_3007377258101792773_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=E-qV6eG3J1EAX8EZmQO&oh=9099798985af44f3ac40bcfa0b2f7a79&oe=5F7C7AD7";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:5513384546;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391127385763654831";}i:209;a:1:{s:10:"short_code";s:11:"CEu_bBJJqyv";}i:210;a:1:{s:12:"created_time";i:1599264618;}i:211;a:1:{s:7:"caption";s:352:"ヘアセット　15分　3300円
.

#gattanera#salon#japan#osaka#cat#amagasaki#兵庫#尼崎#園田#マツエク#ヘアアレンジ#ヘアセット#カラーマツエク##着付け#着物#和装#ルーズ#ヘアーアレンジ#エステ#フェイシャルエステ#振袖#黒猫#ラメエクステ#ブラウンマツエク#着物レンタル#七五三";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_bBJJqyv";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118670838_307476763652755_6087953049929384235_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=cL1BbuT0iYUAX86TgqU&oh=0c72dc882454fe720d64da4e03e71409&oe=5F7AD43D";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:14574674657;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391126865317081492";}i:222;a:1:{s:10:"short_code";s:11:"CEu_TccHjGU";}i:223;a:1:{s:12:"created_time";i:1599264556;}i:224;a:1:{s:7:"caption";s:3777:"両親に手を繋いで貰っている、お子様の何気ない表情をパシャリ！

是非七五三はコトノハにおまかせください！！
（Photo by Masahide Fukaya）

————————————————————————
ご予約•ご相談、随時受付中です♪
ぜひお気軽にお問合せくださいませ♪

フォトクリエーションコトノハ

☎03-4500-2140
📧info@cotonoha-corp.co.jp

————————————————————————

《七五三撮影サービス内容》
・七五三撮影（前撮り/後撮り）
・食事会撮影

※撮影当日雨天の場合、お参り撮影から食事会に変更することも可能です。

その他の撮影も柔軟に対応いたします。

 
《七五三撮影応援大幅割引キャンペーン》
2020年12月末までの七五三撮影に限り、
通常、26,800円(税込)/時間のところ、
平日　　15,800円(税込)/時間
土日祝　18,800円(税込)/時間

時間内撮影、納品枚数無制限・交通費※1・駐車場料金・照明ライト代込みの価格でご提供いたします。

※1交通費無料は神奈川、東京、埼玉、千葉県の方が対象です。

その他の地域は別途見積もり。
また、埼玉、千葉県でも少し遠方の場合は、別途交通費がかかります。

《撮影までの流れ》
①ネット仮予約
電話（03-4500-2140）か、弊社プロフィールに記載しているURL（仮予約フォーム）よりお願いします♪

また、ご質問やお問い合わせ等はDMにてお気軽にご連絡ください！

②予約確定
仮予約で頂いた情報をもとに、弊社の対応日時をお伝えします。
金額や日時に問題がなければご予約確定となります。

③ヒアリング
予約確定後、弊社よりご連絡（電話）し、待ち合わせ場所の決定、撮影に関する詳細のご説明やご希望のイメージ等をお伺いいたします。

④撮影当日
当日の貴重な一瞬一瞬を臨場感あるれる写真に残します。
※撮影カットをモニターでお客様と確認しながらすすめていきます。
※イメージ写真を参考にしながらポージングや表情の提案も行います。

⑤お支払い
当日のお支払いは現金、PAYPAYのみ対応。
クレジットカードのお支払いは、撮影後当店からお伝えするメッセージに従いお支払いをお願いします。

⑥データ納品（入金確認後、約1週間）
インターネット経由（Googleフォト）にてデータを納品いたします。

《当店のコロナ対策について》
弊社では、コロナウイルス感染拡大予防策として、

マスクの着用、手洗い・消毒の徹底、撮影前のスタッフの検温を実施し、
さらに、撮影先までは車での移動を原則としております。（電車等の交通機関は使用しておりません。）

少しでもお客様に安心して弊社のサービスをご利用いただくための取り組みですので、ご理解、ご協力のほどよろしくお願いいたします。

#七五三 #753 #七五三3歳#七五三5歳 #七五三7歳  #七五三着物  #七五三ヘア #七五三髪型  #七五三着物 #七五三ヘアメイク #七五三コーデ  #七五三撮影 #753撮影 #七五三フォト #七五三前撮り #753前撮り #七五三後撮り#七五三写真 #家族写真 #家族写真撮影 #スタジオ撮影 #3歳女の子 #写真館 #kids #着物  #子育てママ #子供のいる暮らし #子育てママ応援#子育て#出張写真撮影 #屋外撮影";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_TccHjGU";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118851809_163346625335828_2725176998568846555_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=N8Mp2gpgkzsAX-WJVax&oh=7f45fbb37fdafad531c3d7114a178c1c&oe=5F7CBEE1";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:38975546895;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391126507666915499";}i:235;a:1:{s:10:"short_code";s:11:"CEu_OPWgcCr";}i:236;a:1:{s:12:"created_time";i:1599264513;}i:237;a:1:{s:7:"caption";s:542:"【K226】﻿
*﻿
*﻿
現在、完全予約制となっております。﻿
ご来店される際はご予約をお願いいたします。﻿
﻿
#maimu#マイム﻿
#杉並区 #荻窪 #杉並公会堂﻿
#北千住 #渋谷 #池袋 #埼玉 #千葉 ﻿
#20歳 #振袖 #振袖ヘアアレンジ #振袖ヘア﻿
#着物 #着物コーディネート﻿
#成人式 #成人式ヘア #成人式前撮り #成人式着付け﻿
#和装 #和装ヘアスタイル﻿
#着物好きな人と繋がりたい﻿
#japan#tokyo#cute ﻿
#rental #furisode";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:3;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_OPWgcCr";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118732885_7312219815551361_4689528442056404030_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=COcrIwzCdxEAX_9X4le&oh=93c1c1f2821c6092d1380aaa9ddb0e53&oe=5F7B6EFB";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:2319657677;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391126229190352740";}i:248;a:1:{s:10:"short_code";s:11:"CEu_KMAAp9k";}i:249;a:1:{s:12:"created_time";i:1599264485;}i:250;a:1:{s:7:"caption";s:820:"・
【音量注意】
・
博多織らしい平地の帯の製織の様子です❗️
モノトーンのとてもモダンな雰囲気の帯となっており、細かな縞がスッキリとした表情の品です😊
急ぎのお仕事を対応させていただいております💪
・
・
・
====================
・
・
☆ 結び放題365。
「購入もできる新感覚の長期帯レンタル "結び放題365。"」好評稼働中！
https://hakataobi.com/
・
☆ OEM承ります！一緒にオリジナルのものづくりしませんか？
【黒木織物製品のお取り扱い等につきましてもお気軽にご相談下さい。】
黒木織物HP・https://kurokiorimono.com/
・
・
・
#博多織 #着物 #黒木織物 #博多帯 #機場 #帯 #きもの";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:4;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_KMAAp9k";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764671_335273394284892_1653546958367202991_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Pz_NbvkhWR0AX-WpdhQ&oh=b404d77d2f24064809c91552af312659&oe=5F54F04F";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:8259180929;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}