a:260:{i:0;a:1:{s:2:"id";s:19:"2391125776928635103";}i:1;a:1:{s:10:"short_code";s:11:"CEu_DmzHHjf";}i:2;a:1:{s:12:"created_time";i:1599264426;}i:3;a:1:{s:7:"caption";s:621:"查詢：Whatsapp Link : http://bit.ly/2Pdfgtd⁣
皮革：主要真皮頭層牛皮 部分羊皮⁣
款式：自訂/自由拼色；材料包/製成品⁣
* 附圖文教學 無需額外工具⁣
* 只需縫製外圍部分⁣
壓字：提供潦草英文 數字 及 符號⁣
*訂造購需時1-2星期 急單另收費*⁣
⁣
⁣
#handmade #DIY #craft #leather #訂造 #訂做 #皮革 #手工 #wallet #銀包 #短財 #散紙包 #卡片套 #証件套 #八達通套 #workshop #手作 #皮革訂造 #生日禮物 #生日 #gift #禮物 #igshophk #leathercraft #情人節 #情人節禮物 #材料包 #香港皮革 #網店 #優惠";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_DmzHHjf";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118793228_156374259428229_3724184482238017764_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=ufXhb_EvSFsAX-7ujAN&oh=211b8d7587a4ccc44d5a175198a5f43c&oe=5F7A8ED0";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:2979362511;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391125042823787442";}i:14;a:1:{s:10:"short_code";s:11:"CEu-47HDXOy";}i:15;a:1:{s:12:"created_time";i:1599264339;}i:16;a:1:{s:7:"caption";s:551:"/
美濃燒點金碟子

什麼是美濃燒？
美濃燒作為日本傳統工藝品之一，其產量佔據了日本陶瓷的60%，是最著名的日本瓷器。

日本製造
碟子尺寸: 21.5 x21.5 x 4.8cm 
HKD186
預兩星期到貨啊

#hkig #hkiger #hkigers #hkigfood #hkigshop #hk #黃店 #日本 #日本雜貨 #love #relationships #禮物 #生日禮物 #新居 #入伙禮物 #新居禮物 #結婚禮物 #firstposts #碗 #碟 #代購 #日本代購 #家品 #家品雜貨 #雜貨 #雜貨店 #日系 #日本家品 #日本家具 #日本家品 #japan";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-47HDXOy";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118701923_362144424959686_6114532474805555957_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=6j5WFt-63EkAX9uUd3X&oh=cc08ff9618ba3fe7452a599bc923462d&oe=5F7AA40E";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:1142035094;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391117093636210771";}i:27;a:1:{s:10:"short_code";s:11:"CEu9FP2jQBT";}i:28;a:1:{s:12:"created_time";i:1599263391;}i:29;a:1:{s:7:"caption";s:858:"⠀
現貨‼️全新～ 

2020年-角落生物檢定紀念
Box Set $365 
應援企鵝？ $125
[手玉]⠀
⠀⠀
落單請whatsapp: 60704339⠀
⠀
付款方式：⠀
fps / Payme⠀
⠀
交收方式(運費自付)：⠀
面交(指定時間MTR藍色&紅色線) / 易送遞 / homekong delivery(MTR|上門) / King Kong Express(自提點取貨)⠀
⠀
購物滿$300可約指定時間外時間面交💌⠀
⠀
#softtoycatalog_現貨 #softtoycatalog_角落生物現貨 

#日本公仔代購 #公仔 #日本公仔 #日本 #代購 #toreba #禮物 #手信 #夾公仔  #日本景品 #景品 #日本精品 #日本精品代購 #日本代訂 #hkigshop #hkstore #角落生物 #角落生物公仔 #角落
精品 #角落小夥伴 #角落生物代購  #sanx代購 #sanx精品 #限定角落生物 #角落生物限定 #すみっコぐらし #sumikko  #sumikkogurashi代購";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9FP2jQBT";}i:33;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767315_3207274912654657_7526928633076228061_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=w4sTVkZg1GMAX8EiSQn&oh=b362957f27de7567ece39e3f5debf0ed&oe=5F7D034F";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:35871232779;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391106905378254396";}i:40;a:1:{s:10:"short_code";s:11:"CEu6w_TDe48";}i:41;a:1:{s:12:"created_time";i:1599262177;}i:42;a:1:{s:7:"caption";s:1121:"⠀
現貨‼️全新/天生無牌～⠀

2020年-角落生物大電影⠀
大電影小雞set $1950

散賣：(全set賣晒之後先會再拆新一盒）
小灰雞(hold) / 恐龍雞 / 企鵝？雞(hold)$360@1 
炸豬扒雞 $330
貓雞 / 白熊雞 $280@1
[手玉]⠀⠀⠀

注意⚠️
日本運輸途中，個盒都已經受壓，可能會有一定程度嘅壓痕，如果對個盒有要求，不建議購買🙇🏻‍♂️

落單請whatsapp: 60704339⠀
⠀
付款方式：⠀
fps / Payme⠀
⠀
交收方式(運費自付)：⠀
面交(指定時間MTR藍色&紅色線) / 易送遞 / homekong delivery(MTR|上門) / King Kong Express(自提點取貨)⠀
⠀
購物滿$300可約指定時間外時間面交💌⠀
⠀
⠀
#日本公仔代購 #公仔 #日本公仔 #日本 #代購 #toreba #禮物 #手信 #夾公仔  #日本景品 #景品 #日本精品 #日本精品代購 #日本代訂 #hkigshop #hkstore #角落生物 #角落生物公仔 #角落生物精品 #角落小夥伴 #角落生物代購  #sanx代購 #sanx精品 #限定角落生物 #角落生物限定 #すみっコぐらし #sumikko  #sumikkogurashi代購";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6w_TDe48";}i:46;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766122_2915188265254427_6520308383490809603_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=txk1YRpiKcQAX8HKrUp&oh=9bfd4ca3df9a833f3931936b5c69e703&oe=5F7A87FF";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:35871232779;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391100832294455434";}i:53;a:1:{s:10:"short_code";s:11:"CEu5YnTDUiK";}i:54;a:1:{s:12:"created_time";i:1599261453;}i:55;a:1:{s:7:"caption";s:840:"神諭牌 Wizards Tarot

-

✨HKD 320 <需要訂>

-

塔羅大師芭芭拉老師的新作品 不論你是哪個階段的塔羅師都會愛上這個驚險刺激又能量無限的塔羅牌卡牌色彩斑瀾 令人驚嘆 包裝為硬盒帶磁扣 便於收納與攜帶附全彩英文解說 圖文並茂這副牌也屬於維特體系 新手同樣適用大師出品 值得擁有

-

‼️ 訂貨要10-14天‼️
📦 郵寄 / 順豐到付📦
🛎 中銀 / 恒生 / Payme / 轉數快🛎
📮direct inbox📮

-

🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹🌹
#Orgonite #能量塔 #奧根 #奧剛 #乙太 #天然水晶 #生命轉化器 #Orgone #crystal #newage #禮物 #Handmade #冥想 #靜心 #靈修 #精靈 #塔香 #手工塔香 #淨化 #錐塔 #鼠尾草 #透石膏 #tarot #塔羅牌 #Oracle #神諭 #代購";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5YnTDUiK";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118736661_601276470538346_2268637536492124107_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=U9YBESc_4b0AX9nEQKf&oh=f14a0eb8b31b8e7a1f9961c5c491cb4a&oe=5F7C3176";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:18061050803;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391096556738981862";}i:66;a:1:{s:10:"short_code";s:11:"CEu4aZYFi_m";}i:67;a:1:{s:12:"created_time";i:1599260943;}i:68;a:1:{s:7:"caption";s:623:"The long weekend sale is happening now! You can get 10% off on every bouquets during 9/4-9/7 and the sale is exclusive only on our #etsy shop!✨﻿
﻿
Check bio for link to choose your favorite dried flower bouquet now!💐﻿
﻿
﻿
﻿
﻿
﻿
﻿
﻿
#driedflower #driedflowers #flowerbouquet #flowerdecor #labordaysale #sale #weddingflorals #driedflowerbouquet #weddingflowers #wedding2020 #etsylovers #etsyflowers #etsyhunter #etsywedding #etsygift #giftidea #giftforher #bestgift #floraldesigner #floraldesign #longlastingflowers #sylviadoflowers #dbsendlove #daviabouquet #daily #乾燥花 #乾花 #花束 #禮物";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:5;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4aZYFi_m";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118711733_109774644106213_2086002700752166511_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=HTb3OcI-VE0AX_SIvnk&oh=f617649068b1c781f30711cd53ff694c&oe=5F7C2168";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:7287252124;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391092611300486790";}i:79;a:1:{s:10:"short_code";s:11:"CEu3g-5oG6G";}i:80;a:1:{s:12:"created_time";i:1599260476;}i:81;a:1:{s:7:"caption";s:762:"❤️#Charmlove訂製手鏈
簡約的能量繩配上訂製的18k飾扣，輕鬆給人帶來精美的奢華感

提供客製化🧩，飾扣可接受個性訂製⛏，添加文字&圖案100%滿足你的個性需求

手繩採用可調設計，襯托手腕#One Size Fit All💯💯

眾多的色彩能量‼️更加凸顯您的個性品味

細節的精益求精，嚴格遵守18k金工藝的嚴格標準🔎，令你的訂製手鏈/手镯經得起時間的考驗🕰

歡迎向我們查詢 (Direct / 留言) **​
✦獨立禮盒包裝 
✦一年免費保養,7/24客服時刻在線🔖💯
-
-
-#禮物 #生活 #儀式感 #手繩#情人節 #禮物 #香港 #hongkong #hk #rastaclat #訂造 #訂製 #hk #首飾 #配飾 #飾物 #情侶 
#hongkong #discoverhongkong";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:47;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3g-5oG6G";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118803456_704880187042525_5638432009074222366_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=vahYlSuD7NgAX8xaqPg&oh=03f2da35edf104cd751bee45e7b98579&oe=5F7DB96E";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:29414885586;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391068773761047709";}i:92;a:1:{s:10:"short_code";s:11:"CEuyGGdjlyd";}i:93;a:1:{s:12:"created_time";i:1599257631;}i:94;a:1:{s:7:"caption";s:1950:"#LikePost留言@1位閨密免費抽獎(8條薰衣草紫晶）

Fol Facebook專頁👉「Crystalsecret_hk」更多免費抽奬
•
早晨吖靚..今日會免費送出「8條高汁薰衣草紫晶」抽奬..😆唔好講咁多...LIKE咗今日個POST包有你著數❗️做咗先！唔好懶呢幾秒🤗琴日開晒咪同大家講要過1000Like㗎❗️竟然..竟然打咗8折😭COCO仲收埋咗10條諗住卑你哋刺激吓😒太令我失望啦😤不過8條都唔小野😏講明先吖..一日未開估都唔好放棄LIKE POST留言吖😬
•
「想唔想科科合格先？」「想唔想讀書好D呢？」🤗嗱...呢條薰紫咪岩晒你囉🛎薰衣草紫水晶可增強考試運👋仲可以幫助人在思考上達到精神集中，提高腦筋的活力🤭變得智慧聰穎😂另外..仲有可助加強愛情運勢💞紫水晶代表著「愛的守護石」👋能賦予情侶、夫妻間深厚之愛、貞節、誠實及勇氣🤤嗱...無話唔提醒你😂紫水晶仲象徵『智慧．財富』💰所以相當受歡迎💖因智慧系我地最大既財富👋只要有智慧⭐️我們就知道如何化解危機📣如何避免誤會🛎如何運用智慧得到更多機會🤤
▫️▫️▫️▫️▫️▫️▫️▫️▫️▫️▫️▫️▫️▫️▫️▫️
薰衣草紫晶 8-8.5mm 原價HKD$ 250
團購價：HKD$150（$99/只限7天）
（價錢包括：禮物盒、後備珠一粒、後備繩一卷）
🚚 香港  澳門  全球運送
💰 轉數快  Payme  HK支付寶  銀行轉帳
📮 順豐到付「郵費$30」/ 海外空郵「加$50」
📱 WhatsApp : +852 5449 2232（店主CoCo)
🔔由於Ins更新密左🙀有機會Miss我地既Post😾希望大家可以LikePost & 開啟「貼子通知」
#裙 #水晶 #香港 #水晶手鏈  #愛情運 #化妝#馬粉 #禮物  #金髮晶 #旺財 #愛情 #美容 #日本 #韓國 #天河石 #紫鋰輝 #日本代購#韓國代購#853shop#igshop852#hkig#hkgirl#852shop";}i:95;a:1:{s:14:"comments_count";i:84;}i:96;a:1:{s:11:"likes_count";i:83;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyGGdjlyd";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732885_653310855600320_5404525713139653595_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=SAZczbOg4V8AX8rafzv&oh=c7fa616a9252f635ded9598fee200d2d&oe=5F7B9654";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:3428215470;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391053781540196900";}i:105;a:1:{s:10:"short_code";s:11:"CEuur73jtIk";}i:106;a:1:{s:12:"created_time";i:1599255844;}i:107;a:1:{s:7:"caption";s:732:"香港迪士尼樂園 奇妙夢想城堡 米奇米妮 唐老鴨 黛絲 高飛狗 布魯托 大鼻與鋼牙 禮盒 (內含朱古力脆脆，最佳食用日期2020年10月9日) 全新正版 (原價$95)

HKD$25

查詢/購買可Whatsapp: 60143123
不設郵寄，只限香港面交(灣仔至上水沿線，附近站另議) 或 順豐站自取，運費自付

#景品 #公仔 #景品公仔 #禮物 #生日禮物
#Disney #迪士尼 #迪士尼公仔 #disneyland #disneylandhongkong #disneylandhk
 #hongkongdisneyland #迪士尼樂園 #香港迪士尼樂園 #hkdl
#冒險樂園 #夾公仔
#米奇米妮 #城堡 #唐老鴨 #黛絲 #高飛狗 #布魯托 #大鼻與鋼牙 #奇妙夢想城堡
#禮盒 #鐵盒 #鐵罐 #朱古力脆脆 #朱古力";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuur73jtIk";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118832968_969846890202053_5347813700814813550_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Y8jsQJMGC1wAX-2J50-&oh=c4e29fe7c0f6ce747ead3cc8160e8cfe&oe=5F7BB358";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:1403094565;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391014766476023144";}i:118;a:1:{s:10:"short_code";s:11:"CEul0MQhFVo";}i:119;a:1:{s:12:"created_time";i:1599251193;}i:120;a:1:{s:7:"caption";s:38:"#聰明的工頭
#通宵紀念
#禮物";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEul0MQhFVo";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118730533_689056231964871_4224359357414494177_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=dqnW5UT-x4kAX8qDqj7&oh=e7de3caa2f7341ce07f1c4ebc9a27da6&oe=5F7B95E3";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:40800318887;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391006749836720959";}i:131;a:1:{s:10:"short_code";s:11:"CEuj_iLlDs_";}i:132;a:1:{s:12:"created_time";i:1599250237;}i:133;a:1:{s:7:"caption";s:572:"💕Tommy男錶💕
尺寸40mm
鋼錶帶很素雅
簡單風格，正式或是休閒都很好搭😎
一支2xxx💰
---------------------------
所有商品皆為瑞瑞親自採購
有問題歡迎詢問我😉 🔆臉書粉絲專頁：@rayray.us.shop
🔆官方Line：@ejf3429v（@不可省略）

#瑞瑞美國代購 #正品 #代購 #美國 #瑞瑞 #coach #mk #包包 #手錶 #禮物 #超值 #guess #katespade #美國代購 #衣服 #皮夾 #外套 #鞋子 #帽子 #toryburch #tb #calvinklein #ck #timberland #michaelkors #北臉 #thenorthface #托特包 #香水 #斜背包";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:4;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuj_iLlDs_";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118730025_124792002370115_4499634130309940971_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=WVxXQd80tKQAX_A5zOk&oh=f57749aec2346bd871dc518bc5ab9ba1&oe=5F7C6FA7";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:6012366290;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390995947632801298";}i:144;a:1:{s:10:"short_code";s:11:"CEuhiV2DTYS";}i:145;a:1:{s:12:"created_time";i:1599248949;}i:146;a:1:{s:7:"caption";s:3535:"Savewo 救世 Hana Collector Type.Cool 超立體口罩 花色系列 清涼型
🔥現貨🔥現貨🔥現貨
🌟其他 - 救世 - 現貨🌟
❤️V1 標準
❤️V2 標準
❤️V2 大碼
❤️喵喵 7-11歲 大碼
❤️喵喵 2-6歲 細碼
🔸🔹🔸🔹🔸🔹🔸🔹🔸🔹🔸
https://www.facebook.com/savewohk/

🔥 Dr. K Kwong 講「救世 無敵」🔥

《 夢幻花系 唯美登場 》
救世超立體口罩 花色系列 SAVEWO 3DMASK Hana Collection
為您生活加添顏色，推出超立體口罩花色系列 ，多達 5 種精心調配的花樣色彩，讓您可以隨心配搭喜好，時尚抗疫。

此系列口罩率先採用救世最軟滑的 3mm 特製彩色 Hana 耳帶，一試難忘。口罩的布料也是加硬定製，超薄透氣，立體堅挺。
採用 Type.Cool 清涼型通氣技術，空氣阻力 Delta-P< 2.8 的超高透氣度，防止飛沫及液濺阻擋達 120mm Hg，有效過濾 99.9% 細菌、微塵及病毒。每片均採用獨立個體包裝，自用送禮都一流！

花色系列顏色：
藍色 - 藍雪花 Plumbago
綠色 - 綠桔梗 Eustoma
紫色 - 薰衣草 Lavender
黃色 - 風鈴木 Yellow Pui
粉色 - 河津櫻 Sakura

Savewo 救世口罩在香港設計，並在香港自設 ISO14644-1 Class7 無塵廠房生產，。廠商指他們在發售時會標明口罩達到美國 ASTM F2100-19 的 Level 2 標準，但其實已達到 Level 3 的水平。

超強防水能力
口罩病菌病毒的過濾能力達到 99% 外，其防水程度也特別強。我們就嘗試在口罩裡面倒水，就算擠壓口罩表面，亦全無滲透現象，保持乾爽。
🔸🔹🔸🔹🔸🔹🔸🔹🔸🔹🔸
🔸🔹🔸🔹🔸🔹🔸🔹🔸🔹🔸
———————-———————
🌟重點：
🔺30 片獨立個體包裝 / 盒
🔺立體剪裁，時尚美觀
🔺增加呼吸空間，確保長期穿載舒適
🔺採用最軟滑的 3mm 特製彩色 Hana 耳帶
🔺方便用戶講話交談
🔺 Type.Cool 通氣技術，呼吸舒適
🔺細菌過濾效率 BFE>99%
🔺顆粒過濾效率 PFE>99%
🔺病毒過濾效率 VFE>99%
🔺防止飛沬及潑淺阻擋達 120 mmHg
🔺 ISO14644-1 Class7 無塵廠房生產
🔺符合美國 ASTM F2100-19 Level2 標準
🔺符合歐盟 EN14683:2019 Type IIR 標準
🔺產品獲得CE 歐盟認證
🔺香港設計，香港生產
🔺無乳膠，抗過敏
🔺在正常社交活動，需要暫時除下口罩的情況，可摺疊保護內層，使用時更方便更環保。
🔺影片介紹：
🌟Savewo 救世3D超立體口罩細菌小測試
https://www.youtube.com/watch?v=zQO9baDmK4Y
🌟Savewo 救世第一條全自動口罩生產線運作
https://www.youtube.com/watch?v=2ZSPYqRBwv8
🌟Savewo 救世第一條全自動口罩生產線運作（正確版）
https://www.youtube.com/watch?v=XaPobKdZJXQ&t=1s
🌟Savewo 救世3D超立體口罩防水小測試
https://www.youtube.com/watch?v=2pqZaH8y2Zw
🌟香港口罩及防疫用品協會舉行直播測試。Dr. K Kwong 作為協會的顧問，在 47:30分中聽到「救世 無敵」
https://www.facebook.com/HKMPPE/videos/707267346663450/?vh=e&extid=NdUdudmWjpUr0t1u&d=n
🌟測試口罩圖
https://maskhub.hk/blogs/口罩資訊區/終於-dr-k-kwong-也用-tsi-8130a-測試口罩了
———————-———————
💰價錢 HKD：229
💰特價 HKD：165
.
#口罩
#武漢肺炎
#3層口罩
#立體口罩
#savewo口罩
#救世口罩
#likeforlikes
#成人口罩
#love
#followme
#禮物
#香港口罩現貨
#香港口罩 
#救世花系口罩 
#savewohana";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhiV2DTYS";}i:150;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118693881_1688777311282828_3468760563206548120_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=RABULXENBJgAX8miXgD&oh=4fa52e0f09b04943929d98d9fc644a22&oe=5F7C5629";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:4305425701;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390983370417848958";}i:157;a:1:{s:10:"short_code";s:11:"CEuerUZn0J-";}i:158;a:1:{s:12:"created_time";i:1599247450;}i:159;a:1:{s:7:"caption";s:1391:"😊🤗😊🤗😊

Succès手感糖食

《感謝文》

IG粉專接單已過兩個星期
這邊要感謝初次給機會嘗試的朋友
雖然不足的地方還很多
我也是採用邊學邊做的心態
如果有意見也非常歡迎交流分享

在這邊要強調一下 
我是個人工作室 就真的只有我一個人🙂
接訂排單都會希望給訂購的朋友
最即時完整的保鮮日期
(不喜歡出售囤貨)
所以我都是接單後如果沒有特別指定日期
基本上都是下星期現做出貨
目前一週工作天最大出貨量 
只有《36盒 》出貨量不多🤣
加上本人動作又很慢時常包裝到半夜

🔺️這邊要特別提醒一下🔺️

IG私訊小盒子訂購
我會回覆報價並告知有安排排單
才算是訂購完成 🤗
(詢問口味、價錢不算訂購完成)

⚜這邊要跟各位朋友說一個好消息

中秋節過後包裝會全面換新

口味上也會做一次大規模調整

這邊還不知道下架的口味

還會不會再跟大家見面☺️

只能不停提醒各位

緣分稍縱即逝 ，愛要及時🤗

Succès手感糖食

再次感謝各位的支持與鼓勵。

#恐龍蛋 #恐龍 #蛋 #蛋糕 #甜點
#達克瓦茲 #婚禮小物 #茶點 #下午茶
#Dacquoise #succes #手感糖食
#希賽斯 #手做甜品 #禮盒 #伴手禮
#台南 #宅配禮盒 #甜食 #餅乾
#中秋禮盒 #桌上小禮 #禮物";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:7;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuerUZn0J-";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118729725_2640889902891111_434764012923887231_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=5YvtGao5Rr4AX89XYzG&oh=cfb7a4974a295be246400598f1e7efcd&oe=5F7B346D";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:36971275124;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390968111799800087";}i:170;a:1:{s:10:"short_code";s:11:"CEubNRtHREX";}i:171;a:1:{s:12:"created_time";i:1599245631;}i:172;a:1:{s:7:"caption";s:593:"-🌈🌈Goods Helper 霓虹燈座 🌈🌈💕提供圖片 訂造屬於你們的燈 💡
請以下聯絡我們查詢和報價🙋🏼‍♂️
🔹WhatsApp：6255 8727💭
🔸WeChat：Goodshelper💭
🔹Line ：Goodshelper💭
🔸Facebook：Goodshelperhk💭

 #goodshelper虹燈座 👈🏻👈🏻更多照片

#diy禮物 #goodshelper #igshop #創意 #hongkong 
#驚喜禮物 #禮物推介 #獨家發售 #虹燈 #霓虹燈 #燈座 #男朋友 #女朋友 #禮物
#禮物首選 #禮物推介 #生日禮物 #週年禮物 
#紀念禮物 #紀念日 #情侶禮物 #pooh #小熊维尼 #史迪仔";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:9;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubNRtHREX";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118763936_787133558757225_3230745305861375829_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=o0UPWY5hqCwAX8YN0Gi&oh=f7931ab3df0848264e725dc303bf6201&oe=5F7CB902";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:563427528;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390967543764318658";}i:183;a:1:{s:10:"short_code";s:11:"CEubFArj3nC";}i:184;a:1:{s:12:"created_time";i:1599245563;}i:185;a:1:{s:7:"caption";s:1016:"心存希望，幸福就會降臨你；心存夢想，機遇就會籠罩你😊
。
With hope, happiness will come to you. With your dreams, opportunities will envelope you.
。
💍10k+1粒南非天然碎鑽 (食指)
簡約系列No.8【澄澈之愛】
生命中總是有那麼一個人，值得我們付出全部的愛。
。
💍10k+14粒南非天然碎鑽 (中指)
寵愛自己系列No.7【欣悅之碩】
沒甚麼比擁有知足的心更快樂，不是嗎？
。
有3色可選: 金色 / 白金 / 玫瑰金
。
🌈單次購買滿$1000 或 2個月內累積消費滿$3000 即可成為永久VIP，享有九折購物優惠🥳👏🏻
。
#lafellejewelry #花花世界系列 #心愛系列 #簡約系列 #寵愛自己系列 #星閃閃系列 #jewellery #hkjewellery #香港原創品牌 #本地設計 #hkdesign #輕珠寶訂製 #度身訂造 #love #10k金 #碎鑽 #鑽石 #戒指 #手鏈 #頸鏈 #禮物 #gift #耳環 #女朋友禮物 #獎勵自己 #情侶戒指 #生日禮物 #節日禮物 #心思禮物 #珠寶首飾";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubFArj3nC";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118882612_640928553467320_5887091369517452557_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=_ozsBKH3Sq0AX9CPyWU&oh=fcdcc8e4b08dd6bfce1833467c589363&oe=5F7D3DF3";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:16822939099;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390965518737063427";}i:196;a:1:{s:10:"short_code";s:11:"CEuaniuh74D";}i:197;a:1:{s:12:"created_time";i:1599245322;}i:198;a:1:{s:7:"caption";s:104:"自製鈎針胡迪

#鈎針 #鈎針公仔 #hkig #禮物 #自製 #小心機 #melody #小手工 #迪士尼";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaniuh74D";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777529_1732405726907564_1850046412486368459_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=yQrZwIVfBUMAX-SlThE&oh=be3afaca8550373e02ab48af2e731d4a&oe=5F7AC71C";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:37258622058;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390964985942856821";}i:209;a:1:{s:10:"short_code";s:11:"CEuafyhhVR1";}i:210;a:1:{s:12:"created_time";i:1599245259;}i:211;a:1:{s:7:"caption";s:94:"自製鈎針Melody 

#鈎針 #鈎針公仔 #hkig #禮物 #自製 #小心機 #melody #小手工";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuafyhhVR1";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766124_719497505268628_2767060997798045881_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=2Ghxu-eS3vwAX8JdZzR&oh=7ef42e72fa738fae60ba1afcc7813b1e&oe=5F7CB1FA";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:37258622058;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390964751943224914";}i:222;a:1:{s:10:"short_code";s:11:"CEuacYmDk5S";}i:223;a:1:{s:12:"created_time";i:1599245231;}i:224;a:1:{s:7:"caption";s:1225:"No.02254

$188/套，$340/2套

OMY x L'OCCITANE最新限量版潤手霜GRAFFITI禮盒系列四支裝

💝*限量版💝限量版*💝
🌈*OMY x ロクシタン*🎨

🇯🇵日本零售價💴1️⃣支賣緊¥1540‼️😵

🥺最近雙手🤲🏻成日要不停洗🚿不停洗🚿雙手都洗到勁乾燥💨爆曬拆😖嚴重起黎隨時有主婦手🤚🏽
😩好想擁有返對🥚嫩滑雙手👐🏻
梗係要用🍃天然成分製造既潤手霜啦🙌🏻❤️可以令你安心清潔雙手之餘🧼同時又唔怕洗到對手乾掙掙🍂

🌟🆕🆕🆕🆕🆕🆕🆕🆕🆕🆕🌟
*OMY x L'OCCITANE最新版潤手霜GRAFFITI禮盒系列*
🧴呢支潤手霜好用不在話下👀再睇埋個包裝盒🎁真系靚到不🉐了🎀
💪🏻大大力推介🛍送禮自用都非常👍🏻非常GOOD呢💯💯💯
再➕埋今次系限量彩繪版🎨

最暢銷既乳油木護手霜🙌🏻換上全新插畫包裝🖼讓你可隨心發揮創意🌟塗上繽紛色彩🌈打造專屬🧴個人護手霜💜💛💙

四支禮盒裝🧴
2️⃣支乳木果味➕2️⃣支紫羅蘭味
🧴每支容量30ml 

🇫🇷法國製
有效期2022

#LOCCITANE #Handcream #爆拆 #手乾 #禮物
#乳木果";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuacYmDk5S";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118749497_163072455399234_312828752198721356_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=SxPI1X669VsAX9pBM45&oh=992cc7765d2d37086663a75044eacd6f&oe=5F7DE9D7";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:40176957204;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390964370723017097";}i:235;a:1:{s:10:"short_code";s:11:"CEuaW1jj5GJ";}i:236;a:1:{s:12:"created_time";i:1599245185;}i:237;a:1:{s:7:"caption";s:536:"®
泰國🇹🇭yesus美少女
❤️化妝掃套裝❤️一套6支

美少女小櫻收藏愛好者千企吾好錯過🙈💡❤️

如果出門旅遊可以帶一套這個刷子特別方便攜帶

▪️一套6支
📦泰國yesus化妝掃
$110
落單後貨期約3星期

#Con #hk #hongkong #韓國con #韓國代購 #真貨 #colorcon #隱形眼鏡香港 #批發 #lighlymellow #olens #idol #24/7 #年con #月con #日con #oneday #month #year #香港黃店 #香港人 #香港 #日拋 #月拋 #年拋 #化妝 #扮靚 #聖誕禮物 #禮物";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaW1jj5GJ";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118726191_1490414181167239_4678924992310112421_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=31Ger3-7j-kAX_M8XbU&oh=4830cce25c5b27436cd4f2cf4957a712&oe=5F7BC5CF";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:1919694383;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390959582539123913";}i:248;a:1:{s:10:"short_code";s:11:"CEuZRKNj4zJ";}i:249;a:1:{s:12:"created_time";i:1599244614;}i:250;a:1:{s:7:"caption";s:78:"Tory Burch Tote❤️
HK$940
Navy/Black/Light blue
歡迎inbox查詢訂購💌";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:5;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZRKNj4zJ";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118736663_167867628246391_1562719848431321582_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=63k4JNaKu00AX9Zz7zf&oh=af11a51f91d3173d9a4983893770ecb6&oe=5F7BDB00";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:6162500560;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}