a:260:{i:0;a:1:{s:2:"id";s:19:"2391227829368150729";}i:1;a:1:{s:10:"short_code";s:11:"CEvWQqihFrJ";}i:2;a:1:{s:12:"created_time";i:1599276592;}i:3;a:1:{s:7:"caption";s:1026:"3つのHairPoint🦋﻿
﻿
1.『2段に分けてのウェーブ🌊』﻿
サイドは外▷内▶︎外﻿
耳横だけ外☞内﻿
2.『ポイントでスパイラルや内巻き』﻿
空気感や立体感が出てくれる🐼﻿
3.『顔周り、こめかみ、もみあげをリバースに』﻿
顔周りをリバースに巻くと大人っぽかったり、﻿
綺麗な雰囲気に仕上がります！！！﻿
﻿
﻿
アフロートのシノブさんの技術動画を参考にさせて頂きました！﻿
@shinobu.hair 
﻿
﻿
良かったら真似して見てください！﻿
follow＋いいねもよろしくお願いします🙇﻿
 ﻿
﻿
﻿
#美容学生 #美容師 #ヘアカラー #レディース #韓国 #フォロワー募集 #blackpink #twice #bts #ikon #韓国好きな人と繋がりたい #army #once #sweet #撮影 #ヘアアレンジ #メイク #モデル #girlie #art_of_japan #photogrram_archive #love_bestJapan #fashion #follow #followme #ootd #hair #photooftheday #FF ##photooftheday";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWQqihFrJ";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118856010_167056338357328_6709486219462954442_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=wxBaaz3JOowAX_8eR5-&oh=ba08eb096c98a94182ada4d930d2feef&oe=5F7CCC1B";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:4974889353;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391227331790217655";}i:14;a:1:{s:10:"short_code";s:11:"CEvWJbIj6G3";}i:15;a:1:{s:12:"created_time";i:1599276533;}i:16;a:1:{s:7:"caption";s:2135:"『残暑が厳しい今だから知っておきたい夏バテ対策👒』

9月になり、ようやく秋の気配が……と思いきや、連日30℃超えの日々。まだまだ暑い夏のようです。 

そんな中、日々のお仕事の中で 「なんだか調子が悪い……」 「食欲がなくてだるい気がする……」 なんて思うことありませんか？

もしかしたらそれ、夏バテかもしれません！ 

9月といえども、残暑は年々厳しくなっているので油断は禁物。 今回の記事では、夏バテになってしまう原因と、その対策についてご紹介していきます💫

記事はプロフィール欄にあるリンクから読めます↑

⭐︎ーーーーーーーーーーーーーーーーーーーー

美容師さんやマツエク・ネイル・その他各種サロンで働く方が、
いま気になる情報を発信するポータルサイト
『Salon’s Promo Magazine』です✂️
サロン運営についてや働き方、採用に関することをはじめ、
コスメ、ファッション、音楽、アート、雑貨、グルメ、レシピなど
美容師さんたちの日常生活にも役立つ情報を発信していきます！

詳しくはプロフィール欄をご覧ください！

Salon’s Promo Magazine
[サロンプロモマガジン]
http://salons-promo.jp

ーーーーーーーーーーーーーーーーーーーーー⭐︎

#サロンプロモ #おうち時間 #コロナに負けるな #ヘアサロン #プライベートサロン #beauty #美容師 #美容室 #エステサロン #ネイルサロン #集客アップ #ファッション #メイク #コスメ #コスメ好きさんと繋がりたい #アイリスト #ネイリスト #美容師さんと繋がりたい #美容師求人 #お洒落さんと繋がりたい #美容学校 #美容学生 #美容専門学校 #アシスタント #ヘアサロン #経営者と繋がりたい #サロンオーナー #サロンオーナー向け #サロンオーナー必見";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWJbIj6G3";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765640_161250405604192_4727071225099682538_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=FO3sWk_Pd_MAX9D1K9m&oh=9d85055496f9e597c15c039a37f51571&oe=5F7BAE7B";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:40278624818;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391226738497293277";}i:27;a:1:{s:10:"short_code";s:11:"CEvWAyljAvd";}i:28;a:1:{s:12:"created_time";i:1599276462;}i:29;a:1:{s:7:"caption";s:538:"アイパックとまつ毛トリートメントも出来ます(*´꒳`*)

#美容院#美容室#美容学校#美容学生#求人募集#ヘア#ヘアスタイル#ヘアカラー#みずほ台#ブロッサム#フォロー#マツエク#美容師求人#美容師募集#おしゃれ#外国人風カラー#ネイル#埼玉県富士見市#きれいになりたい#みずほ台美容室#ネイルができる美容室#マツエクができる美容室 #フラットラッシュ #アイパック #まつ毛トリートメント";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWAyljAvd";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776219_614498436092585_3483621882941371086_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=OeVgwP7QxuEAX8dcVjv&oh=8a28dced5e5323ccc915de96ee32f3db&oe=5F7B1B1E";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:3955805670;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391226562077609570";}i:40;a:1:{s:10:"short_code";s:11:"CEvV-OSHU5i";}i:41;a:1:{s:12:"created_time";i:1599276441;}i:42;a:1:{s:7:"caption";s:600:"秋は、パーマでクリクリ🦱
ご予約お待ちしております🙇🏻‍♂️

#千葉
#柏
#松戸
#tattoo 
#hiphop
#ヒップホップ 
#skinfade
#美容学生
#クロップ
#バーバー
#バーバーショップ 
#メンズカット 
#フェードカット 
#スキンフェード 
#バリアート 
#ポマード 
#バーバースタイル
#ブレイズ
#street
#タトゥー 
#crop
#フェード
#コーンロウ
#メンズヘアセット
#ツイストパーマ 
#グリース
#barber 
#barbershop 
#fade 
#cornrow";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV-OSHU5i";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118821244_1130588190669048_518669290058968685_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=D-vx_w7WElYAX8tfDRC&oh=bacc74b81ce834f187fc413a626e8fff&oe=5F7D365F";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:36188571487;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391225957241128080";}i:53;a:1:{s:10:"short_code";s:11:"CEvV1a_DQSQ";}i:54;a:1:{s:12:"created_time";i:1599276369;}i:55;a:1:{s:7:"caption";s:386:"今年の秋はどちらにしますか？

ハイトーンのクールなグレージュ？
それとも
淡くかわいいペール？

宜しければいいね。保存。
お願いします！

#ホワイトグレージュ
#ハイトーンカラー
#ペールカラー 
#ダークグレージュ
#グレージュ
#ブリーチカラー
#インナーカラー";}i:56;a:1:{s:14:"comments_count";i:7;}i:57;a:1:{s:11:"likes_count";i:8;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV1a_DQSQ";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118832289_316116302834537_5411021569103457700_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=O0oOVU8hhloAX_bpKXG&oh=442ca91e06f8d0fb26da3b899c8a6f61&oe=5F7BC52A";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:8263914718;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391225471063640086";}i:66;a:1:{s:10:"short_code";s:11:"CEvVuWMnUgW";}i:67;a:1:{s:12:"created_time";i:1599276311;}i:68;a:1:{s:7:"caption";s:533:"スキンフェード✨

#千葉
#柏
#松戸
#tattoo 
#hiphop
#ヒップホップ 
#skinfade
#美容学生
#クロップ
#バーバー
#バーバーショップ 
#メンズカット 
#フェードカット 
#スキンフェード 
#バリアート 
#ポマード 
#バーバースタイル
#ブレイズ
#street
#タトゥー 
#crop
#フェード
#コーンロウ
#メンズヘアセット
#ツイストパーマ 
#グリース
#barber 
#barbershop 
#fade 
#cornrow";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:4;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVuWMnUgW";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773309_314575009791097_642878891106382054_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=sHvcMGqCp4wAX_15FYN&oh=c39942c2c2b825f8aefbf4a3a4e403e2&oe=5F7C185F";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:36188571487;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391225175388798615";}i:79;a:1:{s:10:"short_code";s:11:"CEvVqC1BT6X";}i:80;a:1:{s:12:"created_time";i:1599276276;}i:81;a:1:{s:7:"caption";s:529:"美容師History 東京 6
父親も普通にいます、健康です‪w

#YouTube #YouTuber #美容師
#ユーチューブ #ユーチューバー #美容師 #美容学生 #美容学校 #山野美容専門学校 #美容室 #美容院 #ヘアサロン #hairstylist #美容師アシスタント #美容師スタイリスト 
#ヘアスタイリスト #ミニマリスト #ストーリー #体験談 #美容師と繋がりたい #美容学生と繋がりたい #小説 #人生 #就活 #進路 #一人暮らし #東京";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVqC1BT6X";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118681126_612992469399216_4212712172781636120_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=1LjOB9NVZ0gAX-yOOYD&oh=5e4536afebf0935bf22723a6f9ffc85f&oe=5F7E6123";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:29438817085;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391224681133678258";}i:92;a:1:{s:10:"short_code";s:11:"CEvVi2hHp6y";}i:93;a:1:{s:12:"created_time";i:1599276217;}i:94;a:1:{s:7:"caption";s:1513:"🌟澎湖輕旅行完美落幕❤️
謝謝姐妹們的互相照顧🥰
真的是配合度超高的一群😎
一路上吵吵鬧鬧、一個說要去哪裡
另一個說好熱不要去、但最後還是去了🤣
一個怕水到不行的、還是下水了👍🏻
這些過程中體會了友情的美好❤️
謝謝公司讓我們相遇在一起💝
學會了互相包容體諒的團體生活💖
謝謝配合度超高的網美 @wendyyyyy1112 
謝謝出頭很多的網美 @sieg_hugo 
謝謝神級攝影師 @sieg_nick 
謝謝未來要嫁去澎湖的導遊美女 @sieg_tonya 
謝謝大片出產王及POSE王 @sieg_amy_amy 
Love u guys❤️🧡💛💚💙
—————こんにちわ(⁎⁍̴̛ᴗ⁍̴̛⁎)————— ⠀⠀
摳尼基挖❤️我是瑞莎😁
在Sieg Zwei為大家帶來美美的髮型😘
喜歡我的作品不要吝嗇收藏起來吧❤️
—————————————————⠀
⠀ ⠀ ⠀ 🔥九月份預約開放🔥 ⠀⠀ ⠀⠀
⠀⠀ ⠀⠀➡️喜歡我的美感👉🏻#瑞莎作品 ⬅️
⠀⠀ ⠀
⠀⠀ 預約👇🏻
⏰11:00-20:00
☎️03-4266012
🏠九和一街30號
Line @R̳R̳R̳I̳S̳A̳_C̳H̳E̳N̳N̳
💓提早兩至三天預約更能選擇自己喜歡的時段喔💓
 #台灣人 #捲髮 #日本 #撮影 #作品撮り #日系髮型 #耳圈染 #挑染 #女生染髮 
#ステイホーム #bikini #holiday 
#女生燙髮 #燙髮推薦 #美容師 #美容院 #美容室 #美容学生 #中壢染髮 #澎湖景點 #長髮燙 #台北燙髮 #澎湖";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:18;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVi2hHp6y";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118714904_644133883198150_4383971454411925841_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=VxfKDWnDMRIAX9VU6J3&oh=fae74251700670519e83eab8639a54cf&oe=5F7CD477";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:1921202320;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391224507245004161";}i:105;a:1:{s:10:"short_code";s:11:"CEvVgUkjAWB";}i:106;a:1:{s:12:"created_time";i:1599276196;}i:107;a:1:{s:7:"caption";s:648:"おはようございます！大和田店の中村です。
最近多いブラックカラー！！今回はブルーミックスです！！#なりたいやりたいを叶える#ボリズニーランド#北陸美容室#福井美容室#福井美容師#美容師求人#スタッフ募集#美容スタッフ募集#美容師募集#アシスタント#アシスタント募集#スタイリスト#スタイリスト募集#サロン見学#カットモデル#カラーモデル#撮影モデル#モデル募集#美容#美容専門学校#美容学校#美容学生#ボリスビアン#ボリスビアン学園店#ボリスビアン大和田店#プリンシェ";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVgUkjAWB";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118764520_637252383851133_4669029192435331555_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=I8mvArxi7i8AX9Zbc5t&oh=2de6c89016db21528dee4c3312f89af3&oe=5F7BE86B";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:7303279249;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391224082028840349";}i:118;a:1:{s:10:"short_code";s:11:"CEvVaIjsEWd";}i:119;a:1:{s:12:"created_time";i:1599276145;}i:120;a:1:{s:7:"caption";s:75:"スモールライト🔦
このパンツ可愛いでしょ😍
#ikea #nike";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:14;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVaIjsEWd";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118799024_163326435379608_2057182392299134843_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=_OIc1Q1gQNkAX9LxXNN&oh=61a5f257fb83e11bdee031844be6f678&oe=5F7E0801";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:1488979951;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391222927057881140";}i:131;a:1:{s:10:"short_code";s:11:"CEvVJU6Dgg0";}i:132;a:1:{s:12:"created_time";i:1599276008;}i:133;a:1:{s:7:"caption";s:0:"";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:18;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVJU6Dgg0";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776416_106781191104655_4405908811012012613_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=IpHCQwm4yuMAX8MfPZS&oh=221aa713f7065c7a56f153d8284a27c9&oe=5F7CD525";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:33969490024;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391222511595332975";}i:144;a:1:{s:10:"short_code";s:11:"CEvVDR-jqVv";}i:145;a:1:{s:12:"created_time";i:1599275958;}i:146;a:1:{s:7:"caption";s:153:"白黒﻿
﻿
﻿
#山野美容専門学校 #美容学生#美容師#ヘアセット#ウルフ#マッシュウルフ#ジャニーズ#ジャニオタ";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:6;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVDR-jqVv";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118768132_798224000931515_8619189793391176460_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Er9feDuH9l0AX80AHzJ&oh=50e45b4ba27cde4b3a65e1d860a5a2fb&oe=5F7AC183";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:1603939587;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391221909888820730";}i:157;a:1:{s:10:"short_code";s:11:"CEvU6hmDeX6";}i:158;a:1:{s:12:"created_time";i:1599275886;}i:159;a:1:{s:7:"caption";s:1372:"プレックス初心者でもわかる👨‍🏫﻿
✨オラプレックス講座✨﻿
﻿
第３回目﻿
『オラプレックス誕生秘話✨』﻿
〜世界を救う一滴はこうして生まれた‼️〜﻿
をお届けします💪﻿
﻿
﻿
プレックス商品が多く発売されている中で﻿
#元祖プレックス﻿
のオラプレックスができることを紹介していきます👨‍🏫✨﻿
﻿
﻿
今回は﻿
①オラプレックスの誕生秘話👶﻿
②こんな人にオススメ‼️﻿
﻿
三部構成で、﻿
#オラプレックス ﻿
を軸に﻿
プレックス系について紐解いていきたいと思います✨✨﻿
﻿
@olaplexjpn ﻿
@olaplex ﻿
﻿
﻿
﻿
#ガモウ﻿
#ガモウ営業本部 ﻿
#美容ディーラーガモウ﻿
#美容師 #美容﻿
#美容情報﻿
#検証動画﻿
#オシャレさんと繋がりたい﻿
#美容師さんと繋がりたい ﻿
#美容好きな人と繋がりたい﻿
#美容室　#美容院﻿
#ヘアスタイル﻿
#美容学生 ﻿
#美容師アシスタント﻿
#美容学校﻿
#美容師って楽しいなと思ってもらいたい ﻿
#美容室専売品 ﻿
#ヘアケア #ヘアカラー　﻿
#美容マニア ﻿
#メガネ営業マン ﻿
#サウナー営業マン﻿
#ゲーマー営業マン﻿
#かきあげ営業マン﻿
#奇跡の一滴";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:6;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvU6hmDeX6";}i:163;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768600_753926265388907_92808060002643618_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=7rTU4Km4y7EAX8txW4T&oh=38a71f10d145799e02435f1a485c4f50&oe=5F7C5532";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:36417226942;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391221836547146276";}i:170;a:1:{s:10:"short_code";s:11:"CEvU5dSjMIk";}i:171;a:1:{s:12:"created_time";i:1599275878;}i:172;a:1:{s:7:"caption";s:917:"かわいい、学生さん
ナチュラルなウェーブが似合ってます☆
やわらかく内側から丸く髪の毛をかるくしてるのがポイント✂️

カットの質問や相談、予約など気軽にDM✉️やLINEください!(^^)
一緒にお客様を幸せにする仲間、どんどん来てくださいね♪
 @yusuke.d.0322 土井裕介
LINE:yu-suke.d

#学生カット#ロングヘアー#波ウェーブ#美容院 #美容師 #名古屋 #千種区 #池下 #セントラルガーデン #千種区美容院 #池下美容院  #ヘアーカット #美容学生 #サロン見学 #美容師仲間 #美容バカ #ネイリスト募集 #エステティシャン募集 #美容師募集 #美容師求人

池下駅から徒歩５分、大型駐車場完備
〒464-0073 愛知県名古屋市千種区高見２丁目２−４３
HAUTE BEAUTE CARITTA(オートボーテ カリッタ)
TEL 052-757-5677";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:7;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvU5dSjMIk";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118686422_124184562455113_7218855589961082857_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=SS86yLL2JagAX9SM66o&oh=80c632aae32e9457cdc07ca08e9dfa0e&oe=5F7C5495";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:4102080668;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391221338708607660";}i:183;a:1:{s:10:"short_code";s:11:"CEvUyNpD4Ks";}i:184;a:1:{s:12:"created_time";i:1599275818;}i:185;a:1:{s:7:"caption";s:274:"ショートボブ🌿🌿　.
.

 #ショートボブ　#ショートヘア #さいたま市　#beachステラタウン前店　#宮原美容室　#大宮美容室　#さいたま市　#美容学生　#美容師求人　#アシスタント　#スタイリスト";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUyNpD4Ks";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782780_122583095980205_4654734154495028361_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=I3eLFsygFc8AX9JSKk3&oh=6a55cb7c7104db65d6a09a1be4cde13d&oe=5F7B7F66";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:4677063117;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391221124102856363";}i:196;a:1:{s:10:"short_code";s:11:"CEvUvFxj56r";}i:197;a:1:{s:12:"created_time";i:1599275793;}i:198;a:1:{s:7:"caption";s:293:"・
・
#셀카 #셀스타그램#오오티디 #일상 #얼스타그램 #데일리룩 #데일리 #좋아요 #韓国好きな人と繋がりたい #オルチャン #オルチャンメディア#美容学生";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:18;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUvFxj56r";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118639664_143215354121274_7291052396193020412_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=AuUzYK-05mIAX_-VnFd&oh=6e7a160daf89fc95370a1dad3c928dda&oe=5F7AB07A";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:4857659794;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391221104355951418";}i:209;a:1:{s:10:"short_code";s:11:"CEvUuzYjcM6";}i:210;a:1:{s:12:"created_time";i:1599275790;}i:211;a:1:{s:7:"caption";s:757:"@sasamo_gram 
さらさら縮毛矯正✨

役者の卵として頑張ってるお客様♪

仙台講演に向けてメンテナンス🙆🏻‍♂️

#縮毛矯正#カット#ストレート
#仙台美容室 #仙台 #美容室 #cut #hair #hairstyles #haircolor #ラベンダーグレージュ#ハイトーンカラー #ショートヘア #初カラー #初ダブルカラー #アッシュカラー #ミルクティーベージュ #ベージュカラー #ピンクカラー #学割 #ラベンダーカラー#ヘアアレンジ #美容学生 #大学生 #インナーカラー #デザインカラー #ダブルカラー  #ウェーブ巻き #サロンモデル#グラデーションカラー";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:7;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUuzYjcM6";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776285_2442737472690323_2557106023203317899_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=9EFi8jcUWMgAX-kbLMT&oh=572482dfd0cc6d9a266be0a8b1433f33&oe=5F7AD009";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:39843848970;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391221023178976488";}i:222;a:1:{s:10:"short_code";s:11:"CEvUtnyB2zo";}i:223;a:1:{s:12:"created_time";i:1599275781;}i:224;a:1:{s:7:"caption";s:946:"トリートメントを最近アップデートしまして、その仕上がりになります。﻿
﻿
カットも毛先切りっぱなしにして、顔まわり作ってみました✂︎﻿
﻿
@miyakosono_official いつもありがとう😁✨﻿
﻿
﻿
#ストレートヘア #黒髪ロング #黒髪女子 #黒髪ストレート #黒髪ロングストレート #黒髪美人 #髪質改善トリートメント #髪質改善ストレート #髪質改善ヘアエステ #髪質改善カット #前髪なし #前髪長め #前髪長い #切りっぱなし #切りっぱなしカット #切りっぱなしロング #顔まわりカット #머리스타그램 #뷰티스타그램 #좋아요 #좋아요환영 #미용사 ﻿
#美容師 #美容学生 #美容師求人 #美容師募集中 #美容師求人東京 #園都";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:66;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUtnyB2zo";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118725653_128046601999252_3037295750855639120_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=7YkGYpGXYKUAX_aW-VJ&oh=97beaa9121e3b08dec8cf47baabd7473&oe=5F7C5377";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:1183170682;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391220824033774182";}i:235;a:1:{s:10:"short_code";s:11:"CEvUquUDMpm";}i:236;a:1:{s:12:"created_time";i:1599275757;}i:237;a:1:{s:7:"caption";s:1917:"・
・
・
☆ナチュラルブラウン×ボブ☆

夏から秋ヘアにチェンジ☆

落ち着いた色味の定番のナチュラルブラウン

ヘアバームで仕上げておしゃれな感じに

夏のアフターケアなら是非お任せ下さい^_^

・気分を変えてみたい
・日焼けのダメージで痛んだ髪をきれいにしたい
・毎日のスタイリングを簡単にしたい
1人1人サロンにご来店頂く理由が違うので
しっかりヒアリングして
お客様の悩みに寄り添いながら
お客様のライフスタイルに馴染んで似合う
ヘアスタイル提案させて頂いています(^^) 
コロナ感染対策を実施しながら時短で
営業しております。

ノープランでもOK！
本日当日予約可能です！
9(水)以降のご予約お待ちしております☆
ご連絡お待ちしております。

ヘアスタイルに関して
何かご不明点がございましたら
お気軽にコメント下さい☆
( @_x_ume_x_ )
・
・
コメントいたします！
・
・
kaguyahime doui (@kaguyahime_doui )

 京都市中京区麩屋町錦小路下ル桝屋町516 ARGENT四条ビル1F
【定休日】
毎週月曜 / 第1、2、3火曜連休
【アクセス】
阪急電鉄 京都線 河原町駅より徒歩7分
京阪電鉄 京阪本線 祇園四条駅より徒歩15分

#kaguyahime #kaguyahime_doui #河原町 #美容室 #京都 #四条 #ヘアサロン #ヘアスタイル #カット #イルミナカラー  #サラツヤ　#当日予約 #スタイル撮影 #家族で行ける美容室 #個室完備 #シャンプーソムリエ  #サロモ募集 #京都美容室 #関西サロモ #ナチュラル #大学生 #kaguyahimeume #うめスタグラム #シャンプーソムリエうめ 
#ライフスタイル  #美容室行こう  #ツヤ髪  #美容学生 #エヌドット取り扱い店　#コロナ対策";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:12;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUquUDMpm";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118918946_341024590281338_6025836867185404528_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=sK7f2KWGo7oAX_JC0AR&oh=95a9ae656b3b83b5935403d56aa92f4a&oe=5F7B61D6";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:4267858;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391220363003906204";}i:248;a:1:{s:10:"short_code";s:11:"CEvUkA8h0ic";}i:249;a:1:{s:12:"created_time";i:1599275702;}i:250;a:1:{s:7:"caption";s:360:"#夏が終わる 

素材もだんだん秋に
___________________________

#sly#laguagem#今日のコーデ #今日の服#スカート#ワンピース#ミニワンピ#黒ワンピ#新作 #モード系 #美容学生 #いいね返し #フォローミー #fff#likeforlikes#秋コーデ#福岡#アパレル #私服#私服コーデ";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:18;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUkA8h0ic";}i:254;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764776_2726273484326789_6295321897499118467_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=d-rX7y8BXQoAX-EmR44&oh=820cce0edfcbcab01349ba54ff8f1ae3&oe=5F7D6B2A";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:3315356299;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}