a:260:{i:0;a:1:{s:2:"id";s:19:"2390979026024873608";}i:1;a:1:{s:10:"short_code";s:11:"CEudsGXnz6I";}i:2;a:1:{s:12:"created_time";i:1599246932;}i:3;a:1:{s:7:"caption";s:4:"🤍";}i:4;a:1:{s:14:"comments_count";i:2;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudsGXnz6I";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118824835_1721325581370073_4046461674807206715_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=SE0ylFxatrAAX_Cjj93&_nc_tp=18&oh=2fa4d473b49bafd87deed1829249e5fa&oe=5F7B09BA";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:8250450597;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390978231036976624";}i:14;a:1:{s:10:"short_code";s:11:"CEudgh-pp3w";}i:15;a:1:{s:12:"created_time";i:1599246845;}i:16;a:1:{s:7:"caption";s:468:"お肌の駆け込み寺😍💕
@ever_grace_shinjuku さんのヒト幹細胞美容液導入✨
肌のトーンアップ効果もあるしくすみもなくなる👍
これは本当にオススメ🙆♥️
#新宿#evergrace#ヒト幹細胞#ヒト幹細胞美容液#ヒト幹細胞美容液導入#お肌の駆け込み寺#肌のトーンアップ#くすみ#美容#美容大好き#美容好きな人と繋がりたい#美は正義#歳をとっても綺麗でいたい";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudgh-pp3w";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118725652_1653378821492236_6261248375528854070_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=NJk0cr-AE9QAX88us-v&_nc_tp=18&oh=8dd7f90584172b7874881cd8e56cab00&oe=5F54C1FD";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:2599982652;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390977513088593017";}i:27;a:1:{s:10:"short_code";s:11:"CEudWFVl6x5";}i:28;a:1:{s:12:"created_time";i:1599246752;}i:29;a:1:{s:7:"caption";s:1660:"減肥藥套餐效果✌🏻 詳情睇 @mydrbeauty 本店減肥藥套餐✌🏻其實佢先係本店最受歡迎既項目🤣包左2-4款藥
店主經歷4年減肥失敗，親身由68kg減到去45kg ✌🏻3個月由68減到50 
全身只有分兩種 強效版 普通版
強效版 2 個月份量$2980（適合想明顯瘦身又想減多啲磅數既客人✌🏻因為好多客人都會減好多 ✌🏻）
普通版 1 個月份量$1880 （適合想瘦 無咩食過其他減肥產品 不需要話減太多既客人✌🏻）
坦白講 如果你想一次過減 吾好再煩 食強效✌🏻用2個月去減其實好值得 

另外有瘦下半身 即係主要瘦pat 大小腿✌🏻
一個月$1500 2個月$2800✌🏻 食套餐同做機主要針對吾同人
瘦面就針對全部人 面係好明顯✌🏻
至於身
如果你真係想減肥 想減磅 食一個套餐先
如果你想減20磅 做機減既話 一黎貴 二黎時間長 
如果剩係想修線條 可以做機🙆🏻‍♀️
身做機主要可以收下拜拜肉 線條再靚啲再firm啲 ✌🏻✌🏻 客人記得要揀返岩自己既✌🏻 想落booking做機吾洗心急✌🏻
不過黎得做treatment一定要帶口罩🙏🏻
另外減肥藥可以照落單 12-15工作天送到🙏🏻

營業時間 12:00-21:00 (last booking 20:00)
信息收工慢慢會覆😘
Whatsapp : +852 52125209 (只限whatsapp)

#瘦臉 #瘦面 #無針埋線 #美容 #減肥 #瘦身 #減肥藥 #減肥膏 #溶脂 #溶脂針 #染髮 #隆胸 #穴位埋線 #飄眉 #植睫毛 #代餐 #豐胸 #微整型 #瘦腿 #美白 #瘦腰 #肉毒桿菌 #抽脂 #單次收費 #女神 #減肥貼 #化妝 #埋線 #微整 #下巴填充";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudWFVl6x5";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118727580_313880606559008_6609661111563675999_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=ZTyveHowBi0AX-mfrDE&_nc_tp=18&oh=488869978a47671e2fc13eb18295b7ee&oe=5F7DE8EF";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:8983886066;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390977351725316047";}i:40;a:1:{s:10:"short_code";s:11:"CEudTvDl3fP";}i:41;a:1:{s:12:"created_time";i:1599246733;}i:42;a:1:{s:7:"caption";s:1660:"減肥藥套餐效果✌🏻 詳情睇 @mydrbeauty 本店減肥藥套餐✌🏻其實佢先係本店最受歡迎既項目🤣包左2-4款藥
店主經歷4年減肥失敗，親身由68kg減到去45kg ✌🏻3個月由68減到50 
全身只有分兩種 強效版 普通版
強效版 2 個月份量$2980（適合想明顯瘦身又想減多啲磅數既客人✌🏻因為好多客人都會減好多 ✌🏻）
普通版 1 個月份量$1880 （適合想瘦 無咩食過其他減肥產品 不需要話減太多既客人✌🏻）
坦白講 如果你想一次過減 吾好再煩 食強效✌🏻用2個月去減其實好值得 

另外有瘦下半身 即係主要瘦pat 大小腿✌🏻
一個月$1500 2個月$2800✌🏻 食套餐同做機主要針對吾同人
瘦面就針對全部人 面係好明顯✌🏻
至於身
如果你真係想減肥 想減磅 食一個套餐先
如果你想減20磅 做機減既話 一黎貴 二黎時間長 
如果剩係想修線條 可以做機🙆🏻‍♀️
身做機主要可以收下拜拜肉 線條再靚啲再firm啲 ✌🏻✌🏻 客人記得要揀返岩自己既✌🏻 想落booking做機吾洗心急✌🏻
不過黎得做treatment一定要帶口罩🙏🏻
另外減肥藥可以照落單 12-15工作天送到🙏🏻

營業時間 12:00-21:00 (last booking 20:00)
信息收工慢慢會覆😘
Whatsapp : +852 52125209 (只限whatsapp)

#瘦臉 #瘦面 #無針埋線 #美容 #減肥 #瘦身 #減肥藥 #減肥膏 #溶脂 #溶脂針 #染髮 #隆胸 #穴位埋線 #飄眉 #植睫毛 #代餐 #豐胸 #微整型 #瘦腿 #美白 #瘦腰 #肉毒桿菌 #抽脂 #單次收費 #女神 #減肥貼 #化妝 #埋線 #微整 #下巴填充";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudTvDl3fP";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765185_2241465332665452_6523152757157053768_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Scvbf_qa1VEAX_w2Ks3&_nc_tp=18&oh=73d624e804c7719850bfaa1807a70e5b&oe=5F7D0575";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:8983886066;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390977227799184493";}i:53;a:1:{s:10:"short_code";s:11:"CEudR7pBMRt";}i:54;a:1:{s:12:"created_time";i:1599246718;}i:55;a:1:{s:7:"caption";s:538:"☆☆
にんにくスタミナ牛丼
小松菜の味噌汁
.
.
連勤で相当疲れてたのか苦手な牛肉が無性に食べたくて久々の牛丼(何年ぶり？)
疲れてる時に牛食べると蕁麻疹かお腹の調子悪くなる人なのに懲りずにまた食べてる
.
.
#栄養士
#料理
#栄養
#ダイエット
#美容
#減塩
#糖質制限
#コレステロール対策
#女子力
#カフェ
#カフェごはん
#洋食#和食
#イタリアン
#中華
#幸せ
#ありがとう
#料理好きな人と繋がりたい";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudR7pBMRt";}i:59;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766849_326689768676651_3311883399005137197_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=KUgla-ELgYEAX9BIdd9&_nc_tp=15&oh=fbab5971df4a4d8c8a6ab9eeac664e7d&oe=5F7D8AF9";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:7384893947;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390977112943530505";}i:66;a:1:{s:10:"short_code";s:11:"CEudQQrFpIJ";}i:67;a:1:{s:12:"created_time";i:1599246704;}i:68;a:1:{s:7:"caption";s:1660:"減肥藥套餐效果✌🏻 詳情睇 @mydrbeauty 本店減肥藥套餐✌🏻其實佢先係本店最受歡迎既項目🤣包左2-4款藥
店主經歷4年減肥失敗，親身由68kg減到去45kg ✌🏻3個月由68減到50 
全身只有分兩種 強效版 普通版
強效版 2 個月份量$2980（適合想明顯瘦身又想減多啲磅數既客人✌🏻因為好多客人都會減好多 ✌🏻）
普通版 1 個月份量$1880 （適合想瘦 無咩食過其他減肥產品 不需要話減太多既客人✌🏻）
坦白講 如果你想一次過減 吾好再煩 食強效✌🏻用2個月去減其實好值得 

另外有瘦下半身 即係主要瘦pat 大小腿✌🏻
一個月$1500 2個月$2800✌🏻 食套餐同做機主要針對吾同人
瘦面就針對全部人 面係好明顯✌🏻
至於身
如果你真係想減肥 想減磅 食一個套餐先
如果你想減20磅 做機減既話 一黎貴 二黎時間長 
如果剩係想修線條 可以做機🙆🏻‍♀️
身做機主要可以收下拜拜肉 線條再靚啲再firm啲 ✌🏻✌🏻 客人記得要揀返岩自己既✌🏻 想落booking做機吾洗心急✌🏻
不過黎得做treatment一定要帶口罩🙏🏻
另外減肥藥可以照落單 12-15工作天送到🙏🏻

營業時間 12:00-21:00 (last booking 20:00)
信息收工慢慢會覆😘
Whatsapp : +852 52125209 (只限whatsapp)

#瘦臉 #瘦面 #無針埋線 #美容 #減肥 #瘦身 #減肥藥 #減肥膏 #溶脂 #溶脂針 #染髮 #隆胸 #穴位埋線 #飄眉 #植睫毛 #代餐 #豐胸 #微整型 #瘦腿 #美白 #瘦腰 #肉毒桿菌 #抽脂 #單次收費 #女神 #減肥貼 #化妝 #埋線 #微整 #下巴填充";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudQQrFpIJ";}i:72;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118707137_3915685278446934_1582502072991202123_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=FtsLi6J_8uIAX9L_n3z&_nc_tp=15&oh=4969508b56e70bc7e99746b7f12110b7&oe=5F7BBF01";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:8983886066;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390977046404950876";}i:79;a:1:{s:10:"short_code";s:11:"CEudPStFGtc";}i:80;a:1:{s:12:"created_time";i:1599246696;}i:81;a:1:{s:7:"caption";s:385:"【発酵食品について】

おはようございます☀️
今日は、腸内環境に良いものの1つ、
発酵食品についてです！

#美容#腸活#発酵食品
#腸内細菌#腸内環境
#素肌美#スキンケア
#素肌#健康#もち肌
#看護師#女子力アップ
#自分磨き#自信をつけたい
#綺麗になりたい
#ダイエット#料理";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudPStFGtc";}i:85;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118778771_698057140842058_1093086403546673369_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=W46olhe9mywAX9-v_oK&_nc_tp=15&oh=05cf91ffc93a2ebddff23688450f10b2&oe=5F7BE687";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:31818667183;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390976937738963299";}i:92;a:1:{s:10:"short_code";s:11:"CEudNtgFQlj";}i:93;a:1:{s:12:"created_time";i:1599246683;}i:94;a:1:{s:7:"caption";s:1660:"減肥藥套餐效果✌🏻 詳情睇 @mydrbeauty 本店減肥藥套餐✌🏻其實佢先係本店最受歡迎既項目🤣包左2-4款藥
店主經歷4年減肥失敗，親身由68kg減到去45kg ✌🏻3個月由68減到50 
全身只有分兩種 強效版 普通版
強效版 2 個月份量$2980（適合想明顯瘦身又想減多啲磅數既客人✌🏻因為好多客人都會減好多 ✌🏻）
普通版 1 個月份量$1880 （適合想瘦 無咩食過其他減肥產品 不需要話減太多既客人✌🏻）
坦白講 如果你想一次過減 吾好再煩 食強效✌🏻用2個月去減其實好值得 

另外有瘦下半身 即係主要瘦pat 大小腿✌🏻
一個月$1500 2個月$2800✌🏻 食套餐同做機主要針對吾同人
瘦面就針對全部人 面係好明顯✌🏻
至於身
如果你真係想減肥 想減磅 食一個套餐先
如果你想減20磅 做機減既話 一黎貴 二黎時間長 
如果剩係想修線條 可以做機🙆🏻‍♀️
身做機主要可以收下拜拜肉 線條再靚啲再firm啲 ✌🏻✌🏻 客人記得要揀返岩自己既✌🏻 想落booking做機吾洗心急✌🏻
不過黎得做treatment一定要帶口罩🙏🏻
另外減肥藥可以照落單 12-15工作天送到🙏🏻

營業時間 12:00-21:00 (last booking 20:00)
信息收工慢慢會覆😘
Whatsapp : +852 52125209 (只限whatsapp)

#瘦臉 #瘦面 #無針埋線 #美容 #減肥 #瘦身 #減肥藥 #減肥膏 #溶脂 #溶脂針 #染髮 #隆胸 #穴位埋線 #飄眉 #植睫毛 #代餐 #豐胸 #微整型 #瘦腿 #美白 #瘦腰 #肉毒桿菌 #抽脂 #單次收費 #女神 #減肥貼 #化妝 #埋線 #微整 #下巴填充";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudNtgFQlj";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118709471_2760546237545677_3955544740375165627_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=2n8wEBKt6F4AX9SZtjJ&_nc_tp=18&oh=3d01e364f25ee3e2a11f8dd360aceb4a&oe=5F7AEEC7";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:8983886066;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390976797422768503";}i:105;a:1:{s:10:"short_code";s:11:"CEudLq0ldF3";}i:106;a:1:{s:12:"created_time";i:1599246667;}i:107;a:1:{s:7:"caption";s:1660:"減肥藥套餐效果✌🏻 詳情睇 @mydrbeauty 本店減肥藥套餐✌🏻其實佢先係本店最受歡迎既項目🤣包左2-4款藥
店主經歷4年減肥失敗，親身由68kg減到去45kg ✌🏻3個月由68減到50 
全身只有分兩種 強效版 普通版
強效版 2 個月份量$2980（適合想明顯瘦身又想減多啲磅數既客人✌🏻因為好多客人都會減好多 ✌🏻）
普通版 1 個月份量$1880 （適合想瘦 無咩食過其他減肥產品 不需要話減太多既客人✌🏻）
坦白講 如果你想一次過減 吾好再煩 食強效✌🏻用2個月去減其實好值得 

另外有瘦下半身 即係主要瘦pat 大小腿✌🏻
一個月$1500 2個月$2800✌🏻 食套餐同做機主要針對吾同人
瘦面就針對全部人 面係好明顯✌🏻
至於身
如果你真係想減肥 想減磅 食一個套餐先
如果你想減20磅 做機減既話 一黎貴 二黎時間長 
如果剩係想修線條 可以做機🙆🏻‍♀️
身做機主要可以收下拜拜肉 線條再靚啲再firm啲 ✌🏻✌🏻 客人記得要揀返岩自己既✌🏻 想落booking做機吾洗心急✌🏻
不過黎得做treatment一定要帶口罩🙏🏻
另外減肥藥可以照落單 12-15工作天送到🙏🏻

營業時間 12:00-21:00 (last booking 20:00)
信息收工慢慢會覆😘
Whatsapp : +852 52125209 (只限whatsapp)

#瘦臉 #瘦面 #無針埋線 #美容 #減肥 #瘦身 #減肥藥 #減肥膏 #溶脂 #溶脂針 #染髮 #隆胸 #穴位埋線 #飄眉 #植睫毛 #代餐 #豐胸 #微整型 #瘦腿 #美白 #瘦腰 #肉毒桿菌 #抽脂 #單次收費 #女神 #減肥貼 #化妝 #埋線 #微整 #下巴填充";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudLq0ldF3";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730821_156014766150306_2455091947966797257_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=f92t-tryuFUAX9fc_D0&_nc_tp=18&oh=696480dce913a78c231a281cff2dca90&oe=5F7C9C98";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:8983886066;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390976607320071076";}i:118;a:1:{s:10:"short_code";s:11:"CEudI5xlNuk";}i:119;a:1:{s:12:"created_time";i:1599246644;}i:120;a:1:{s:7:"caption";s:1660:"減肥藥套餐效果✌🏻 詳情睇 @mydrbeauty 本店減肥藥套餐✌🏻其實佢先係本店最受歡迎既項目🤣包左2-4款藥
店主經歷4年減肥失敗，親身由68kg減到去45kg ✌🏻3個月由68減到50 
全身只有分兩種 強效版 普通版
強效版 2 個月份量$2980（適合想明顯瘦身又想減多啲磅數既客人✌🏻因為好多客人都會減好多 ✌🏻）
普通版 1 個月份量$1880 （適合想瘦 無咩食過其他減肥產品 不需要話減太多既客人✌🏻）
坦白講 如果你想一次過減 吾好再煩 食強效✌🏻用2個月去減其實好值得 

另外有瘦下半身 即係主要瘦pat 大小腿✌🏻
一個月$1500 2個月$2800✌🏻 食套餐同做機主要針對吾同人
瘦面就針對全部人 面係好明顯✌🏻
至於身
如果你真係想減肥 想減磅 食一個套餐先
如果你想減20磅 做機減既話 一黎貴 二黎時間長 
如果剩係想修線條 可以做機🙆🏻‍♀️
身做機主要可以收下拜拜肉 線條再靚啲再firm啲 ✌🏻✌🏻 客人記得要揀返岩自己既✌🏻 想落booking做機吾洗心急✌🏻
不過黎得做treatment一定要帶口罩🙏🏻
另外減肥藥可以照落單 12-15工作天送到🙏🏻

營業時間 12:00-21:00 (last booking 20:00)
信息收工慢慢會覆😘
Whatsapp : +852 52125209 (只限whatsapp)

#瘦臉 #瘦面 #無針埋線 #美容 #減肥 #瘦身 #減肥藥 #減肥膏 #溶脂 #溶脂針 #染髮 #隆胸 #穴位埋線 #飄眉 #植睫毛 #代餐 #豐胸 #微整型 #瘦腿 #美白 #瘦腰 #肉毒桿菌 #抽脂 #單次收費 #女神 #減肥貼 #化妝 #埋線 #微整 #下巴填充";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudI5xlNuk";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118747252_307779950507921_3817888915046992297_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Ddc81n_hImwAX9aSkWW&_nc_tp=18&oh=1fe179c73de45055448a585df1924366&oe=5F7D8505";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:8983886066;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390976465594636678";}i:131;a:1:{s:10:"short_code";s:11:"CEudG1yFlmG";}i:132;a:1:{s:12:"created_time";i:1599246627;}i:133;a:1:{s:7:"caption";s:1660:"減肥藥套餐效果✌🏻 詳情睇 @mydrbeauty 本店減肥藥套餐✌🏻其實佢先係本店最受歡迎既項目🤣包左2-4款藥
店主經歷4年減肥失敗，親身由68kg減到去45kg ✌🏻3個月由68減到50 
全身只有分兩種 強效版 普通版
強效版 2 個月份量$2980（適合想明顯瘦身又想減多啲磅數既客人✌🏻因為好多客人都會減好多 ✌🏻）
普通版 1 個月份量$1880 （適合想瘦 無咩食過其他減肥產品 不需要話減太多既客人✌🏻）
坦白講 如果你想一次過減 吾好再煩 食強效✌🏻用2個月去減其實好值得 

另外有瘦下半身 即係主要瘦pat 大小腿✌🏻
一個月$1500 2個月$2800✌🏻 食套餐同做機主要針對吾同人
瘦面就針對全部人 面係好明顯✌🏻
至於身
如果你真係想減肥 想減磅 食一個套餐先
如果你想減20磅 做機減既話 一黎貴 二黎時間長 
如果剩係想修線條 可以做機🙆🏻‍♀️
身做機主要可以收下拜拜肉 線條再靚啲再firm啲 ✌🏻✌🏻 客人記得要揀返岩自己既✌🏻 想落booking做機吾洗心急✌🏻
不過黎得做treatment一定要帶口罩🙏🏻
另外減肥藥可以照落單 12-15工作天送到🙏🏻

營業時間 12:00-21:00 (last booking 20:00)
信息收工慢慢會覆😘
Whatsapp : +852 52125209 (只限whatsapp)

#瘦臉 #瘦面 #無針埋線 #美容 #減肥 #瘦身 #減肥藥 #減肥膏 #溶脂 #溶脂針 #染髮 #隆胸 #穴位埋線 #飄眉 #植睫毛 #代餐 #豐胸 #微整型 #瘦腿 #美白 #瘦腰 #肉毒桿菌 #抽脂 #單次收費 #女神 #減肥貼 #化妝 #埋線 #微整 #下巴填充";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudG1yFlmG";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118727452_198506538365834_4703424564237005241_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=TjptfsiUzAcAX-Y_1_J&_nc_tp=18&oh=98404ada61ec84802d37eed7365550d8&oe=5F7DFCA0";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:8983886066;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390976317065859594";}i:144;a:1:{s:10:"short_code";s:11:"CEudErdFRIK";}i:145;a:1:{s:12:"created_time";i:1599246609;}i:146;a:1:{s:7:"caption";s:1660:"減肥藥套餐效果✌🏻 詳情睇 @mydrbeauty 本店減肥藥套餐✌🏻其實佢先係本店最受歡迎既項目🤣包左2-4款藥
店主經歷4年減肥失敗，親身由68kg減到去45kg ✌🏻3個月由68減到50 
全身只有分兩種 強效版 普通版
強效版 2 個月份量$2980（適合想明顯瘦身又想減多啲磅數既客人✌🏻因為好多客人都會減好多 ✌🏻）
普通版 1 個月份量$1880 （適合想瘦 無咩食過其他減肥產品 不需要話減太多既客人✌🏻）
坦白講 如果你想一次過減 吾好再煩 食強效✌🏻用2個月去減其實好值得 

另外有瘦下半身 即係主要瘦pat 大小腿✌🏻
一個月$1500 2個月$2800✌🏻 食套餐同做機主要針對吾同人
瘦面就針對全部人 面係好明顯✌🏻
至於身
如果你真係想減肥 想減磅 食一個套餐先
如果你想減20磅 做機減既話 一黎貴 二黎時間長 
如果剩係想修線條 可以做機🙆🏻‍♀️
身做機主要可以收下拜拜肉 線條再靚啲再firm啲 ✌🏻✌🏻 客人記得要揀返岩自己既✌🏻 想落booking做機吾洗心急✌🏻
不過黎得做treatment一定要帶口罩🙏🏻
另外減肥藥可以照落單 12-15工作天送到🙏🏻

營業時間 12:00-21:00 (last booking 20:00)
信息收工慢慢會覆😘
Whatsapp : +852 52125209 (只限whatsapp)

#瘦臉 #瘦面 #無針埋線 #美容 #減肥 #瘦身 #減肥藥 #減肥膏 #溶脂 #溶脂針 #染髮 #隆胸 #穴位埋線 #飄眉 #植睫毛 #代餐 #豐胸 #微整型 #瘦腿 #美白 #瘦腰 #肉毒桿菌 #抽脂 #單次收費 #女神 #減肥貼 #化妝 #埋線 #微整 #下巴填充";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudErdFRIK";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776429_183389543391692_3904883675052950714_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=bSIZI4jX6c0AX8bfUPJ&_nc_tp=18&oh=1696bfd4b5530171e938b328cb47187c&oe=5F7CCE9B";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:8983886066;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390976213147752443";}i:157;a:1:{s:10:"short_code";s:11:"CEudDKrFJf7";}i:158;a:1:{s:12:"created_time";i:1599246597;}i:159;a:1:{s:7:"caption";s:1660:"減肥藥套餐效果✌🏻 詳情睇 @mydrbeauty 本店減肥藥套餐✌🏻其實佢先係本店最受歡迎既項目🤣包左2-4款藥
店主經歷4年減肥失敗，親身由68kg減到去45kg ✌🏻3個月由68減到50 
全身只有分兩種 強效版 普通版
強效版 2 個月份量$2980（適合想明顯瘦身又想減多啲磅數既客人✌🏻因為好多客人都會減好多 ✌🏻）
普通版 1 個月份量$1880 （適合想瘦 無咩食過其他減肥產品 不需要話減太多既客人✌🏻）
坦白講 如果你想一次過減 吾好再煩 食強效✌🏻用2個月去減其實好值得 

另外有瘦下半身 即係主要瘦pat 大小腿✌🏻
一個月$1500 2個月$2800✌🏻 食套餐同做機主要針對吾同人
瘦面就針對全部人 面係好明顯✌🏻
至於身
如果你真係想減肥 想減磅 食一個套餐先
如果你想減20磅 做機減既話 一黎貴 二黎時間長 
如果剩係想修線條 可以做機🙆🏻‍♀️
身做機主要可以收下拜拜肉 線條再靚啲再firm啲 ✌🏻✌🏻 客人記得要揀返岩自己既✌🏻 想落booking做機吾洗心急✌🏻
不過黎得做treatment一定要帶口罩🙏🏻
另外減肥藥可以照落單 12-15工作天送到🙏🏻

營業時間 12:00-21:00 (last booking 20:00)
信息收工慢慢會覆😘
Whatsapp : +852 52125209 (只限whatsapp)

#瘦臉 #瘦面 #無針埋線 #美容 #減肥 #瘦身 #減肥藥 #減肥膏 #溶脂 #溶脂針 #染髮 #隆胸 #穴位埋線 #飄眉 #植睫毛 #代餐 #豐胸 #微整型 #瘦腿 #美白 #瘦腰 #肉毒桿菌 #抽脂 #單次收費 #女神 #減肥貼 #化妝 #埋線 #微整 #下巴填充";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudDKrFJf7";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118721605_673430020046819_5460708741045760259_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=690nlX-zltcAX85XjyI&_nc_tp=18&oh=2065e8e5321f2d0cfcba8534027d04dc&oe=5F7DB4FC";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:8983886066;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390975898667310468";}i:170;a:1:{s:10:"short_code";s:11:"CEuc-lyld2E";}i:171;a:1:{s:12:"created_time";i:1599246559;}i:172;a:1:{s:7:"caption";s:1660:"減肥藥套餐效果✌🏻 詳情睇 @mydrbeauty 本店減肥藥套餐✌🏻其實佢先係本店最受歡迎既項目🤣包左2-4款藥
店主經歷4年減肥失敗，親身由68kg減到去45kg ✌🏻3個月由68減到50 
全身只有分兩種 強效版 普通版
強效版 2 個月份量$2980（適合想明顯瘦身又想減多啲磅數既客人✌🏻因為好多客人都會減好多 ✌🏻）
普通版 1 個月份量$1880 （適合想瘦 無咩食過其他減肥產品 不需要話減太多既客人✌🏻）
坦白講 如果你想一次過減 吾好再煩 食強效✌🏻用2個月去減其實好值得 

另外有瘦下半身 即係主要瘦pat 大小腿✌🏻
一個月$1500 2個月$2800✌🏻 食套餐同做機主要針對吾同人
瘦面就針對全部人 面係好明顯✌🏻
至於身
如果你真係想減肥 想減磅 食一個套餐先
如果你想減20磅 做機減既話 一黎貴 二黎時間長 
如果剩係想修線條 可以做機🙆🏻‍♀️
身做機主要可以收下拜拜肉 線條再靚啲再firm啲 ✌🏻✌🏻 客人記得要揀返岩自己既✌🏻 想落booking做機吾洗心急✌🏻
不過黎得做treatment一定要帶口罩🙏🏻
另外減肥藥可以照落單 12-15工作天送到🙏🏻

營業時間 12:00-21:00 (last booking 20:00)
信息收工慢慢會覆😘
Whatsapp : +852 52125209 (只限whatsapp)

#瘦臉 #瘦面 #無針埋線 #美容 #減肥 #瘦身 #減肥藥 #減肥膏 #溶脂 #溶脂針 #染髮 #隆胸 #穴位埋線 #飄眉 #植睫毛 #代餐 #豐胸 #微整型 #瘦腿 #美白 #瘦腰 #肉毒桿菌 #抽脂 #單次收費 #女神 #減肥貼 #化妝 #埋線 #微整 #下巴填充";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuc-lyld2E";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118717012_361440925026274_7638786979607005261_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=MBz0BKnqLl0AX8U6CNN&_nc_tp=18&oh=6f8598ac95231c678f07793e00c5bfee&oe=5F7C521A";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:8983886066;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390975777720322391";}i:183;a:1:{s:10:"short_code";s:11:"CEuc81JlUlX";}i:184;a:1:{s:12:"created_time";i:1599246545;}i:185;a:1:{s:7:"caption";s:1660:"減肥藥套餐效果✌🏻 詳情睇 @mydrbeauty 本店減肥藥套餐✌🏻其實佢先係本店最受歡迎既項目🤣包左2-4款藥
店主經歷4年減肥失敗，親身由68kg減到去45kg ✌🏻3個月由68減到50 
全身只有分兩種 強效版 普通版
強效版 2 個月份量$2980（適合想明顯瘦身又想減多啲磅數既客人✌🏻因為好多客人都會減好多 ✌🏻）
普通版 1 個月份量$1880 （適合想瘦 無咩食過其他減肥產品 不需要話減太多既客人✌🏻）
坦白講 如果你想一次過減 吾好再煩 食強效✌🏻用2個月去減其實好值得 

另外有瘦下半身 即係主要瘦pat 大小腿✌🏻
一個月$1500 2個月$2800✌🏻 食套餐同做機主要針對吾同人
瘦面就針對全部人 面係好明顯✌🏻
至於身
如果你真係想減肥 想減磅 食一個套餐先
如果你想減20磅 做機減既話 一黎貴 二黎時間長 
如果剩係想修線條 可以做機🙆🏻‍♀️
身做機主要可以收下拜拜肉 線條再靚啲再firm啲 ✌🏻✌🏻 客人記得要揀返岩自己既✌🏻 想落booking做機吾洗心急✌🏻
不過黎得做treatment一定要帶口罩🙏🏻
另外減肥藥可以照落單 12-15工作天送到🙏🏻

營業時間 12:00-21:00 (last booking 20:00)
信息收工慢慢會覆😘
Whatsapp : +852 52125209 (只限whatsapp)

#瘦臉 #瘦面 #無針埋線 #美容 #減肥 #瘦身 #減肥藥 #減肥膏 #溶脂 #溶脂針 #染髮 #隆胸 #穴位埋線 #飄眉 #植睫毛 #代餐 #豐胸 #微整型 #瘦腿 #美白 #瘦腰 #肉毒桿菌 #抽脂 #單次收費 #女神 #減肥貼 #化妝 #埋線 #微整 #下巴填充";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuc81JlUlX";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118788290_3696998926985445_9010839518961672248_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=pWyjEZHKQZMAX-ZEDDU&_nc_tp=18&oh=f5d1961cf58868f7a02dbd895dec79f1&oe=5F7DC0FD";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:8983886066;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390975689203731513";}i:196;a:1:{s:10:"short_code";s:11:"CEuc7itlUw5";}i:197;a:1:{s:12:"created_time";i:1599246534;}i:198;a:1:{s:7:"caption";s:1660:"減肥藥套餐效果✌🏻 詳情睇 @mydrbeauty 本店減肥藥套餐✌🏻其實佢先係本店最受歡迎既項目🤣包左2-4款藥
店主經歷4年減肥失敗，親身由68kg減到去45kg ✌🏻3個月由68減到50 
全身只有分兩種 強效版 普通版
強效版 2 個月份量$2980（適合想明顯瘦身又想減多啲磅數既客人✌🏻因為好多客人都會減好多 ✌🏻）
普通版 1 個月份量$1880 （適合想瘦 無咩食過其他減肥產品 不需要話減太多既客人✌🏻）
坦白講 如果你想一次過減 吾好再煩 食強效✌🏻用2個月去減其實好值得 

另外有瘦下半身 即係主要瘦pat 大小腿✌🏻
一個月$1500 2個月$2800✌🏻 食套餐同做機主要針對吾同人
瘦面就針對全部人 面係好明顯✌🏻
至於身
如果你真係想減肥 想減磅 食一個套餐先
如果你想減20磅 做機減既話 一黎貴 二黎時間長 
如果剩係想修線條 可以做機🙆🏻‍♀️
身做機主要可以收下拜拜肉 線條再靚啲再firm啲 ✌🏻✌🏻 客人記得要揀返岩自己既✌🏻 想落booking做機吾洗心急✌🏻
不過黎得做treatment一定要帶口罩🙏🏻
另外減肥藥可以照落單 12-15工作天送到🙏🏻

營業時間 12:00-21:00 (last booking 20:00)
信息收工慢慢會覆😘
Whatsapp : +852 52125209 (只限whatsapp)

#瘦臉 #瘦面 #無針埋線 #美容 #減肥 #瘦身 #減肥藥 #減肥膏 #溶脂 #溶脂針 #染髮 #隆胸 #穴位埋線 #飄眉 #植睫毛 #代餐 #豐胸 #微整型 #瘦腿 #美白 #瘦腰 #肉毒桿菌 #抽脂 #單次收費 #女神 #減肥貼 #化妝 #埋線 #微整 #下巴填充";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuc7itlUw5";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118696131_1020544141727868_2955002150233102415_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=2_Ycd5O1CuMAX8RtSHp&_nc_tp=18&oh=1f8a6ffc276e98055537c3fcb9a21d3e&oe=5F7C3D72";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:8983886066;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390975613119150501";}i:209;a:1:{s:10:"short_code";s:11:"CEuc6b2lrml";}i:210;a:1:{s:12:"created_time";i:1599246525;}i:211;a:1:{s:7:"caption";s:1660:"減肥藥套餐效果✌🏻 詳情睇 @mydrbeauty 本店減肥藥套餐✌🏻其實佢先係本店最受歡迎既項目🤣包左2-4款藥
店主經歷4年減肥失敗，親身由68kg減到去45kg ✌🏻3個月由68減到50 
全身只有分兩種 強效版 普通版
強效版 2 個月份量$2980（適合想明顯瘦身又想減多啲磅數既客人✌🏻因為好多客人都會減好多 ✌🏻）
普通版 1 個月份量$1880 （適合想瘦 無咩食過其他減肥產品 不需要話減太多既客人✌🏻）
坦白講 如果你想一次過減 吾好再煩 食強效✌🏻用2個月去減其實好值得 

另外有瘦下半身 即係主要瘦pat 大小腿✌🏻
一個月$1500 2個月$2800✌🏻 食套餐同做機主要針對吾同人
瘦面就針對全部人 面係好明顯✌🏻
至於身
如果你真係想減肥 想減磅 食一個套餐先
如果你想減20磅 做機減既話 一黎貴 二黎時間長 
如果剩係想修線條 可以做機🙆🏻‍♀️
身做機主要可以收下拜拜肉 線條再靚啲再firm啲 ✌🏻✌🏻 客人記得要揀返岩自己既✌🏻 想落booking做機吾洗心急✌🏻
不過黎得做treatment一定要帶口罩🙏🏻
另外減肥藥可以照落單 12-15工作天送到🙏🏻

營業時間 12:00-21:00 (last booking 20:00)
信息收工慢慢會覆😘
Whatsapp : +852 52125209 (只限whatsapp)

#瘦臉 #瘦面 #無針埋線 #美容 #減肥 #瘦身 #減肥藥 #減肥膏 #溶脂 #溶脂針 #染髮 #隆胸 #穴位埋線 #飄眉 #植睫毛 #代餐 #豐胸 #微整型 #瘦腿 #美白 #瘦腰 #肉毒桿菌 #抽脂 #單次收費 #女神 #減肥貼 #化妝 #埋線 #微整 #下巴填充";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuc6b2lrml";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118614706_616550685694843_9189417229741151368_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=TVUktXcRHGwAX8MbzTD&_nc_tp=18&oh=ae2c6c3564098f11a1033cbe87d2e1fb&oe=5F7C0B90";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:8983886066;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390975563155454446";}i:222;a:1:{s:10:"short_code";s:11:"CEuc5tUhTnu";}i:223;a:1:{s:12:"created_time";i:1599246519;}i:224;a:1:{s:7:"caption";s:499:"明治プロビオヨーグルトR-1ドリンクタイプ 低糖・低カロリー 112ml
😎たんぱく質：3.4g

なんか体に良さそう☺️
https://www.meiji.co.jp/products/yogurt/49722499.html

#株式会社明治
#プロビオヨーグルト 
#低カロリー 
#たんぱく質摂取
#タンパク質 
#protein 
#健康
#美容
#五反田駅
#大崎駅 
#ボディメイク
#筋トレ
#筋トレ食 
#ダイエット
#フットサル
#フォロー歓迎";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuc5tUhTnu";}i:228;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118717558_193562688809239_6855759991636392577_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=CT18D1JHkJ0AX9jJagO&_nc_tp=15&oh=f19d24ad08e8e209c5a453877c4f7618&oe=5F7D8E9E";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:40734638333;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390975504545346707";}i:235;a:1:{s:10:"short_code";s:11:"CEuc42vFfST";}i:236;a:1:{s:12:"created_time";i:1599246512;}i:237;a:1:{s:7:"caption";s:1660:"減肥藥套餐效果✌🏻 詳情睇 @mydrbeauty 本店減肥藥套餐✌🏻其實佢先係本店最受歡迎既項目🤣包左2-4款藥
店主經歷4年減肥失敗，親身由68kg減到去45kg ✌🏻3個月由68減到50 
全身只有分兩種 強效版 普通版
強效版 2 個月份量$2980（適合想明顯瘦身又想減多啲磅數既客人✌🏻因為好多客人都會減好多 ✌🏻）
普通版 1 個月份量$1880 （適合想瘦 無咩食過其他減肥產品 不需要話減太多既客人✌🏻）
坦白講 如果你想一次過減 吾好再煩 食強效✌🏻用2個月去減其實好值得 

另外有瘦下半身 即係主要瘦pat 大小腿✌🏻
一個月$1500 2個月$2800✌🏻 食套餐同做機主要針對吾同人
瘦面就針對全部人 面係好明顯✌🏻
至於身
如果你真係想減肥 想減磅 食一個套餐先
如果你想減20磅 做機減既話 一黎貴 二黎時間長 
如果剩係想修線條 可以做機🙆🏻‍♀️
身做機主要可以收下拜拜肉 線條再靚啲再firm啲 ✌🏻✌🏻 客人記得要揀返岩自己既✌🏻 想落booking做機吾洗心急✌🏻
不過黎得做treatment一定要帶口罩🙏🏻
另外減肥藥可以照落單 12-15工作天送到🙏🏻

營業時間 12:00-21:00 (last booking 20:00)
信息收工慢慢會覆😘
Whatsapp : +852 52125209 (只限whatsapp)

#瘦臉 #瘦面 #無針埋線 #美容 #減肥 #瘦身 #減肥藥 #減肥膏 #溶脂 #溶脂針 #染髮 #隆胸 #穴位埋線 #飄眉 #植睫毛 #代餐 #豐胸 #微整型 #瘦腿 #美白 #瘦腰 #肉毒桿菌 #抽脂 #單次收費 #女神 #減肥貼 #化妝 #埋線 #微整 #下巴填充";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuc42vFfST";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780468_739172863529887_7602686080724475943_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=lmY8XXb9jXcAX-Tszlm&_nc_tp=18&oh=7b212bfb078f88d0dce94a047c060425&oe=5F7AE044";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:8983886066;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390975429064570164";}i:248;a:1:{s:10:"short_code";s:11:"CEuc3wcFLU0";}i:249;a:1:{s:12:"created_time";i:1599246503;}i:250;a:1:{s:7:"caption";s:1660:"減肥藥套餐效果✌🏻 詳情睇 @mydrbeauty 本店減肥藥套餐✌🏻其實佢先係本店最受歡迎既項目🤣包左2-4款藥
店主經歷4年減肥失敗，親身由68kg減到去45kg ✌🏻3個月由68減到50 
全身只有分兩種 強效版 普通版
強效版 2 個月份量$2980（適合想明顯瘦身又想減多啲磅數既客人✌🏻因為好多客人都會減好多 ✌🏻）
普通版 1 個月份量$1880 （適合想瘦 無咩食過其他減肥產品 不需要話減太多既客人✌🏻）
坦白講 如果你想一次過減 吾好再煩 食強效✌🏻用2個月去減其實好值得 

另外有瘦下半身 即係主要瘦pat 大小腿✌🏻
一個月$1500 2個月$2800✌🏻 食套餐同做機主要針對吾同人
瘦面就針對全部人 面係好明顯✌🏻
至於身
如果你真係想減肥 想減磅 食一個套餐先
如果你想減20磅 做機減既話 一黎貴 二黎時間長 
如果剩係想修線條 可以做機🙆🏻‍♀️
身做機主要可以收下拜拜肉 線條再靚啲再firm啲 ✌🏻✌🏻 客人記得要揀返岩自己既✌🏻 想落booking做機吾洗心急✌🏻
不過黎得做treatment一定要帶口罩🙏🏻
另外減肥藥可以照落單 12-15工作天送到🙏🏻

營業時間 12:00-21:00 (last booking 20:00)
信息收工慢慢會覆😘
Whatsapp : +852 52125209 (只限whatsapp)

#瘦臉 #瘦面 #無針埋線 #美容 #減肥 #瘦身 #減肥藥 #減肥膏 #溶脂 #溶脂針 #染髮 #隆胸 #穴位埋線 #飄眉 #植睫毛 #代餐 #豐胸 #微整型 #瘦腿 #美白 #瘦腰 #肉毒桿菌 #抽脂 #單次收費 #女神 #減肥貼 #化妝 #埋線 #微整 #下巴填充";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuc3wcFLU0";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118805537_327286701852259_7128191780869087969_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=IcNm7q4RVr4AX-fCT0W&_nc_tp=18&oh=745d64221dce31886bb586029abe4518&oe=5F7CCCA4";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:8983886066;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}