a:260:{i:0;a:1:{s:2:"id";s:19:"2390970716913769415";}i:1;a:1:{s:10:"short_code";s:11:"CEubzL6AZvH";}i:2;a:1:{s:12:"created_time";i:1599245942;}i:3;a:1:{s:7:"caption";s:633:"✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎
何をするにしても、誰とするかじゃなくて俺とするかだと思う。

思うとゆうよりそうでしかない。

まぁ、こんな俺を笑ってくれよ。

それが力になるから。

楽しみにしとくよアンチども❤️
✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎✂︎
#大阪 
#美容師 
#なおぴ様 
#俺見ずに誰みんの 
#ローランド 
#俺か俺以外か 
#春木開 
#職業春木開";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:2;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubzL6AZvH";}i:7;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118726026_2709365112679600_8667216447403523106_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Xm_kuk9E730AX8xbB3J&oh=4ef4259e5f56529410617e668ef75948&oe=5F7B8FA6";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:5411906818;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390970069800558035";}i:14;a:1:{s:10:"short_code";s:11:"CEubpxPDZ3T";}i:15;a:1:{s:12:"created_time";i:1599245865;}i:16;a:1:{s:7:"caption";s:4570:"・
アニーヘアーデザイニングだから出来る技術で最善のスタイルを全力でサポートし続け、
皆様ノ笑顔を頂いております😊・
・
微量オゾン&大量マイナスイオンの組合せてウィルスを強力除菌出来る物も導入して安心安全対策を最優先に強化しております‼️
・
・アニーでは引き続き更に全空間，空気，物全て
ウイルス除菌しております。考えられること，
出来ること全て行い安心して綺麗✨になれる環境でプロとしてサロンワークをきちんと行い続けております。・
・
・-新型コロナウイルス拡散拡大防止-・
・
大切なお客様の安心、安全を守る為に
・
※完全予約制・
お一人さま貸し切りプライベートサロン※
・
・⭐︎サロン内全空間空気ウイルス除菌⭐︎・ ・
・入口・待合所には、超音波加湿器にて
WHO認定素材の複合安定型二酸化塩素使用・
・（エタノールの50倍の効果で
人体には安心安全）・
・SET面には新時代空気活性清浄器新設置‼️・
・シャンプーブースにマジックボール設置❗️・
・トイレ内にマジックボール設置❗️・
・カウターにポータブルミスト設置❗️・
・レジブースにもポータブルミスト設置❗️・
・店舗玄関前での、出入全ての方の手指消毒必須・
・全員サロン内マスク着用必須・
・全ドアノブ出入毎にウイルス除菌処理・
・店内、トイレ出入毎にウイルス除菌処理・
・お客様毎に座席ウイルス除菌処理・
・常時店舗換気・
・サロン入店前の検温必須・
・手洗い常に徹底・
・ドリンク、飴、雑誌、ウェルカムハンドタオルの ・
　サービス停止・
（ご必要な場合は御持参願います。）・
・ウイルス除菌済タブレットにて雑誌ご提供中・
・トイレハンドペーパータオルに変更・
・シャンプー時はフェイスペーパーに変更・
・全てお一人用に使用、ウイルス除菌済のもの・
（クロス，コーム，ハケ，シザー，ダッカール，
ドライヤー，タオル）・
・郵便・宅配BOXを店舗玄関前に設置・
・飛び込み営業人立ち入り禁止・
・店内全サンプル品撤収・
・商品発送・
・
・※営業時間は、しばらく17時00分迄・ ・（時間外のご相談は事前にご相談下さい。）・
・
空き時間帯あとわずかなので、
、
お早めのお電話をオススメ致します‼️・
・
・アニーでは出来る限りの対応対策で
安心してアニーへ御来店頂けるように努めておりますので何卒ご協力を宜しくお願い致します。・
・
安心して美容を、これからも楽しんで頂けるようにアニーでは取り組み続けていきます。・
・
アニーヘアーデザイニング 　兄内　敬義
・
・〝髪の毛ノ病院〟
アニーヘアーデザイニング・
アニーの考えは『ヘアデザイン』と 『髪のコンディション』は同等。
良いデザインを創る為には良い髪のコンディションが、
絶対条件です。・
・
パーマやカラーでツヤ感，透明感を引き出し同時に、
髪本来のコンディションを整えることがアニーの仕事だと考え取り組み続けております。・
そして頭皮，髪の状態やスタイリングのアドバイスを適切に出来ることがゲストの為の美容師だと思います。
アニーは、そんな主治美＝主治医でありたい。・ ・
#金沢 #石川 #美容 #美容師 #美容室 #美容院 #サロン
 #アニーヘアーデザイニング  #カナザワ
 #予約制  #ボブ 
#お一人様美容室 
#プライベートサロン金沢
#ロング 
#貸切美容室 
#コロナ対策 
#可愛い髪型 
#お一人さまサロン 
#ナチュラル可愛い 
#完全予約制 
#rakuten_beauty 
#パーマ 
#完全予約制美容室 
#kanazawa
#松下幸之助の言葉 
#貸し切りサロン 
#ミディアムボブ 
#セミロング 
#ショート 
#ショートボブ";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubpxPDZ3T";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118777214_320674902684551_7530945985421920984_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=G6VYr2YseBoAX-Ch6Ju&oh=580d28a4d1685e92c1249baa4d6d9edb&oe=5F7D84E7";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:9881889706;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390969231392748354";}i:27;a:1:{s:10:"short_code";s:11:"CEubdkaDbNC";}i:28;a:1:{s:12:"created_time";i:1599245765;}i:29;a:1:{s:7:"caption";s:521:"お客さん側も美容師さん側も質問大募集中＼(^o^)／
シリーズ【美容室あるある】
全国の美容師さんとお客さんの双方の視点の違いから来る美容室での不満足を少しでも減らせたらいいなぁと思って実験的にやってみます^_^
#美容室あるある
#美容師あるある
#指名スタイリスト
#美容師担当変える
#美容室
#美容師
#美容院
#色持ちいいカラー
#持ちのいいカラー
#カラー
#ダブルカラー";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubdkaDbNC";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118736278_1164577683913400_1424430818632430591_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=KFQH1ToQKD4AX8CQLFX&_nc_tp=18&oh=1a1a26c87777150294f6ccc735af3cd1&oe=5F7AEBCA";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:7275176552;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390968803582137343";}i:40;a:1:{s:10:"short_code";s:11:"CEubXV-jdP_";}i:41;a:1:{s:12:"created_time";i:1599245714;}i:42;a:1:{s:7:"caption";s:338:"Cut and colour and styling by Arata 💪

Before end of Summer,she changed her hair little bit!!🥳

#vancouver #バンクーバー #バンクーバー満喫中 #canada #新たな戦い #新の戦い #美容師　#海外で活躍する美容師 #新イズム #beauty #cut #haircut #colour #haircolour #color #haircolour #perm #permedhair";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubXV-jdP_";}i:46;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728115_912889622533162_3252503531017451576_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=bvdEyMbITUAAX89U1DY&_nc_tp=15&oh=d56f43373ec56468ee85fe727ce248a5&oe=5F7ABA12";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:27228423064;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390967296712431998";}i:53;a:1:{s:10:"short_code";s:11:"CEubBamHtl-";}i:54;a:1:{s:12:"created_time";i:1599245534;}i:55;a:1:{s:7:"caption";s:588:"深霧紫鏡面染
.
深髮也能獨特❤️
.
海式染髮
.

.
預約方式❣️
Facebook✨Heidi Huang
Instagram✨i_m_heid
電話☎️03-4220683
地址🏠桃園市中壢區九和一街30號
時間🈺️1100AM～0800PM

#燙髮#染髮#剪髮#美容師#美髮師#日本人 #台灣人#ヘアス タイル#ヘア#ロングヘア #ロング#外国人風#ヘアスタイル#ロングヘアー#アッシュ#ヘアカラー#アレンジ#ミディアムヘアー#巻き髪 #ウェットスタイリング#頭髮的絕對領域#sieg#hair#girls#color#cute#hairstyle #2020#Heidi#裾カラー";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:7;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubBamHtl-";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118765856_168941298033239_110830672077754493_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=wOg7n-fv4cQAX8rRHBA&oh=bda80626bf5fc2b083a7eff40bfe1f6b&oe=5F7AB8CB";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:1589899264;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390963208734385277";}i:66;a:1:{s:10:"short_code";s:11:"CEuaF7XpCR9";}i:67;a:1:{s:12:"created_time";i:1599245047;}i:68;a:1:{s:7:"caption";s:496:"艶感カラー✨

#美容室
#ヘアアレンジ
#美容師
#サロン
#ヘアカラー
#東京
#原宿
#渋谷
#ヘアスタイル
#ヘアセット
#髪型
#美容院
#カット
#サロンモデル
#サロモ
#スタイリング
#ヘアサロン
#デザインカラー
#ヘアケア
#ヘアカタ
#ヘアモデル
#ショートヘア
#ロングヘアー
#ミディアムヘアー
#パーマスタイル
#アレンジヘア
#インナーカラー
#ウィービング
#自由が丘
#kakimotoarms";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaF7XpCR9";}i:72;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732886_190321759151910_9019831490739554981_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=DUrxGN1ovocAX_Mvhlr&_nc_tp=15&oh=c037bb7f640fccbf2509b22297e3a972&oe=5F7D26A7";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:5392150543;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390962026376339815";}i:79;a:1:{s:10:"short_code";s:11:"CEuZ0uNnCFn";}i:80;a:1:{s:12:"created_time";i:1599244906;}i:81;a:1:{s:7:"caption";s:798:"rainbow🌈💕
•
•
•
•
•
•
•
•
•
•
#ヘアカラー #パーマ #トリートメント #ヘッドスパ #ヘアアレンジ #メイク #美容師 #美容院 #ヘアサロン #美容学生 #サロンモデル #サロンモデル募集 #撮影 #自然光 #ストロボ #外国人風カラー #トレンド #コテ巻き #岡崎市 #豊田市 #みよし市 #화장품 #귀여운 #패션 #헤어스타일 #ヘアカラー #パーマ #トリートメント #ヘッドスパ  #ヘアアレンジ #メイク #美容師 #美容院 #ヘアサロン #美容学生 #サロンモデル #サロンモデル募集 #撮影 #自然光 #ストロボ #透明感 #外国人風カラー #トレンド #コテ巻き #岡崎市 #豊田市 #みよし市 #화장품 #귀여운 #패션 #헤어스타일1";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZ0uNnCFn";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118782782_2767330186873281_843048352249502358_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=Xx5K8t6MIuYAX_DOM0d&_nc_tp=18&oh=b47f9a808a2e31780470832e33b96fa8&oe=5F7D1F43";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:26251990433;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390958535388260776";}i:92;a:1:{s:10:"short_code";s:11:"CEuZB6-gWmo";}i:93;a:1:{s:12:"created_time";i:1599244490;}i:94;a:1:{s:7:"caption";s:1098:"オリーブベージュ🎨
ブリーチ無しで、色味も楽しみながら少しずつ
明るくしていく大作戦🚩
明度上げると彩度が落ちますが、彩度をギリギリのラインで表現できるレシピにしてますよー🌝

ーーーーーーーーーーーー
✂️美容師さん募集✂️

hair salon en.では、美容師さんを大募集しております！！

美容が大好きで...
【ずっと美容師で生きていきたいひと。】

誰かのために自分は頑張る...
【人を想えるひと。】

1度きりの人生で...
【自分だけの夢や楽しみをもって歩んでいきたいひと。】

私たちとen.で一緒に働いてみませんか？

詳しくはホームページのリクルートページをご覧ください！

https://en-kanazawa.jp/home.html

ーーーーーーーーーーーー

#美容室#美容師#美容学生#石川県#金沢市#野々市市#hairsalonen#en#金沢美専#求人
#カット#カラー#トリートメント#オージュア#ヘアスタイル#アイラッシュ#パリジェンヌ";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZB6-gWmo";}i:98;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118694672_108918897531649_8161242052541059453_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=-kYQ8HeB-f4AX9k59wj&_nc_tp=15&oh=5200dfd539fdecf1b74d9d21fd74f587&oe=5F7DCE32";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:268329241;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390958318300410138";}i:105;a:1:{s:10:"short_code";s:11:"CEuY-wzD7Ea";}i:106;a:1:{s:12:"created_time";i:1599244464;}i:107;a:1:{s:7:"caption";s:1192:"🤎🤎🤎
透明感のあるブラウンカラーおすすめです❤︎

男女問わず、カット、カラー、トリートメントの
モデルさん募集しております🌿ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ

ㅤㅤ 🌿モデル料金ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ

ㅤㅤ ❤︎ワンカラー ¥2200 ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ

ㅤㅤ ❤︎ダブルカラー　¥5500 ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ

ㅤㅤ ❤︎髪質改善トリートメント　¥3300 ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ

ㅤㅤ ❤︎ロング料金(肩下) +¥1100 ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ

ㅤㅤ ❤︎トリートメントのみでも大丈夫です♡ ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ

ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ❤︎初回カット¥0 ❕

コロナの影響もあり不安な方も多いと思うので、衛生面を考え、手指消毒、お客様用手袋やマスク等を徹底してます🙇🏻‍♀️ㅤㅤㅤㅤㅤㅤㅤㅤㅤ

ㅤㅤ

随時募集しておりますので
いつでもDMからご相談、ご予約
承っております💖 ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
お気軽にDMください💌";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:4;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuY-wzD7Ea";}i:111;a:1:{s:5:"image";s:258:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118743981_913922909096556_458907451201512478_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=0YRG4FfgP2oAX9pwn_p&_nc_tp=15&oh=7180a75522c8e5709356f13d83708bb5&oe=5F7BA249";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:32739353692;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390956051456188695";}i:118;a:1:{s:10:"short_code";s:11:"CEuYdxoneEX";}i:119;a:1:{s:12:"created_time";i:1599244193;}i:120;a:1:{s:7:"caption";s:810:"超可愛卡通黃
需漂髮喔
染起來超顯白

設計項目 ╍▸ 剪/染/護
更多髮型 #mika髮型 . 
⚠️燙染後做napla三段式鉑金護讓頭髮能填補空洞又能鎖住水分

妳好我是Mika
我是去兜的髮型設計師
如有喜歡我的風格可以找我用頭髮喔
那預約提前三天預約喔
感謝🙏
Line:po1995222
電話：0987566438
♥️新客首次燙染護八折
♥️舊客當月壽星燙染護七折
♥️舊客介紹新客也有八折

 #女生燙髮 #美人魚捲 #燙髮 #復古捲 #嬉皮捲 #泡麵捲 #QQ捲 #捲髮 #羊毛捲 #仿三管 #三管燙 #波紋捲 #泰迪捲  #波紋捲髮 #水波紋 #台北燙髮 #台北髮廊 #燙髮 #剪髮#haircolor #perm #美容院 #美容師 #台北燙髮 #台北染髮 #mika髮型#女生短髮
#辛普森 #卡通 #動漫";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:11;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYdxoneEX";}i:124;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118726190_127042215455415_7577265038590791753_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=MPD4cuwV58EAX8H6_n6&_nc_tp=15&oh=cd2d00c98bcde913232f067ecb6358ba&oe=5F7CCA1A";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:1440289733;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390953886045582877";}i:131;a:1:{s:10:"short_code";s:11:"CEuX-Q8FjYd";}i:132;a:1:{s:12:"created_time";i:1599243935;}i:133;a:1:{s:7:"caption";s:468:"1....2.......3
.
.
.
.
 #美容室#美容師#本厚木#ニューオープン#アメリカン#イルミナカラー#ホットリップ#オシャレ#お洒落#徒歩2分#小田原#ブリーチ#カラー#パーマ#美容院#カフェ#ランチ#ゴローズ#シュプリーム#クロムハーツ#ヘナ#ヘアマニキュア#プチプラ#コスメ#コスメパーマ#デジタルパーマ#横浜ビューティーアート#本厚木美容室#小田原美容室 #like4likes";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuX-Q8FjYd";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729468_160669865678950_5446368473129990831_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Ag9QpYI1210AX_tjs1V&_nc_tp=18&oh=6ca5f61806a15657dbe3c0879476b409&oe=5F7C123B";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:2069472325;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390952178318418771";}i:144;a:1:{s:10:"short_code";s:11:"CEuXlafnaNT";}i:145;a:1:{s:12:"created_time";i:1599243732;}i:146;a:1:{s:7:"caption";s:380:"讓大家看看我划船的醜態🤣
超久累超級難
我真的划船去撞牆的😅
我不會向前划、倒退嚕倒是還行🤣
有沒有人超會划船？開掛等級的！
直接能超船外加甩尾🤣🤣🤣

#台北 #台北髮廊 #設計師 #美容師 #美髮師 #預約制 #台北燙髮 #台北染髮 #台北剪髮 #燙髮 #染髮 #perm #color #湖 #划船 #比賽";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXlafnaNT";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118642714_317233722670617_3809461048426338629_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=kqptNWAzJJUAX9nV1j9&oh=5f1e8e442a293ceaf4f8567d1ffa9535&oe=5F7C6E2A";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:6640231175;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390951547125079227";}i:157;a:1:{s:10:"short_code";s:11:"CEuXcOpj5y7";}i:158;a:1:{s:12:"created_time";i:1599243657;}i:159;a:1:{s:7:"caption";s:228:"可愛すぎるお客様。

#美容師#中目黒#花やの前の美容室中目黒#キッズカット#アレンジ#えりあしが伸びないのが#また可愛い❤️#ちょこんと座る4歳#山中理紗";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXcOpj5y7";}i:163;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118879977_391694335149558_8785453521864257489_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=CqlM7dV-KcUAX9Yc-3v&_nc_tp=15&oh=38bc9e9142f6a7495da255fa5e5c1961&oe=5F7DCB5B";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:6510347;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390949669796574136";}i:170;a:1:{s:10:"short_code";s:11:"CEuXA6QD_O4";}i:171;a:1:{s:12:"created_time";i:1599243433;}i:172;a:1:{s:7:"caption";s:778:"第一生命では、無料のキャンペーンを行なっています🥰✨

【実施期間：2020年7月21日（火）～9月30日（水）】
応募はこちらから💁🏻‍♂️↓↓
https://engage.dai-ichi-life.co.jp/mlmg/tofu/index.aspx?content=20200607&route=999999&cp=0435&staff=83532200

minimodel.jp/r/tJngpYr?shar…

#高田馬場 #美容室 #美容師
✨おまちしております✨
#メンズ #レディース #カット 
#カラー #縮毛強制 #パーマ 
#フェードカット #技術向上委員会
#ブリーチ #香川県 #高松市 #東京
#モテ髪 #モテ髪以外切れません 

『✨#ウツミ ✨#シザー ✨#美品 ✨ (¥9,500)』 #フリマアプリ 「#メルカリ 」で#販売中 ♪
https://item.mercari.com/jp/m34182962427";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXA6QD_O4";}i:176;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118795165_313276116439651_4633026494146449673_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=4CVonJpfUHQAX9iKrg5&_nc_tp=15&oh=ac83cbdfda39eb3ebdadac8c87a4b576&oe=5F7A9685";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:1698918751;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390946091223860105";}i:183;a:1:{s:10:"short_code";s:11:"CEuWM1cgcOJ";}i:184;a:1:{s:12:"created_time";i:1599243006;}i:185;a:1:{s:7:"caption";s:518:"#Alin髮型練習 2
優雅穩重的低包頭，要很努力練習才行，不然跟阿媽頭真的是一線之隔😥

只要練習髮型這個假人頭就會一直出現啦大家不要害怕她～～～

#makeup #平日妝 #新娘化妝班 #美容師 #化妝師 #wedding #自助婚紗 #新娘秘書 #新娘妝 #造型 #彩妝教學 #彩妝分享#公主 #女神製造機 #臺灣 #taiwan #媽媽妝 #宴會妝 #茶會妝 #taiwanesegirl #style #beauty #prettygirls #eyeshadow #girls #日宴妝 #模特兒 #婚紗 #髮型";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWM1cgcOJ";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702288_348339776303721_5044742412980306925_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=0rnaqgPz_b4AX9PyXCy&_nc_tp=18&oh=1bb8cc398c09b61a85a8d840f2a1e38c&oe=5F7C4E21";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:3965555777;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390945274064309619";}i:196;a:1:{s:10:"short_code";s:11:"CEuWA8aAI1z";}i:197;a:1:{s:12:"created_time";i:1599242909;}i:198;a:1:{s:7:"caption";s:432:"#Alin髮型練習 2
優雅穩重的低包頭，要很努力練習才行，不然跟阿媽頭真的是一線之隔😥

#makeup #平日妝 #新娘化妝班 #美容師 #化妝師 #wedding #自助婚紗 #新娘秘書 #新娘妝 #造型 #彩妝教學 #彩妝分享#公主 #女神製造機 #臺灣 #taiwan #媽媽妝 #宴會妝 #茶會妝 #taiwanesegirl #style #beauty #prettygirls #eyeshadow #girls #日宴妝 #模特兒 #婚紗 #髮型";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWA8aAI1z";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118939082_365768981481468_3652434056127200061_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=OQWxrv7cwToAX_LGjBF&_nc_tp=18&oh=8498a8f83ba565993bad595caad8a4ac&oe=5F7A7859";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:3965555777;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390944960959617293";}i:209;a:1:{s:10:"short_code";s:11:"CEuV8YzghkN";}i:210;a:1:{s:12:"created_time";i:1599242871;}i:211;a:1:{s:7:"caption";s:432:"#Alin髮型練習 2
優雅穩重的低包頭，要很努力練習才行，不然跟阿媽頭真的是一線之隔😥

#makeup #平日妝 #新娘化妝班 #美容師 #化妝師 #wedding #自助婚紗 #新娘秘書 #新娘妝 #造型 #彩妝教學 #彩妝分享#公主 #女神製造機 #臺灣 #taiwan #媽媽妝 #宴會妝 #茶會妝 #taiwanesegirl #style #beauty #prettygirls #eyeshadow #girls #日宴妝 #模特兒 #婚紗 #髮型";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuV8YzghkN";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118824721_1244834212533598_6535148932919397873_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=uS8monqfSNIAX9m34EZ&_nc_tp=18&oh=0e0c5a1134e06cb08793001a40866c51&oe=5F7C96A6";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:3965555777;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390943199857522697";}i:222;a:1:{s:10:"short_code";s:11:"CEuViwppLgJ";}i:223;a:1:{s:12:"created_time";i:1599242661;}i:224;a:1:{s:7:"caption";s:391:"明るくなりやすい方だから
暗めのパープルブラウン！

艶がでやすくて光加減で
暗くても透明感が出やすい！

秋先取りカラー😊

#miki#濱美紀#池袋#美容室#美容師#池袋美容室#南池袋美容室#南池袋#トップスタイリスト#スタイリスト#トリートメント#カラー#ヘアセット#ショートヘア#パープル";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuViwppLgJ";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118698558_612046396175501_5213631423709520027_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=AMaVc5NMia4AX_NlVmv&_nc_tp=18&oh=a02c0859b7048214f9914222134548cc&oe=5F55190B";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:1336718730;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390942934053727236";}i:235;a:1:{s:10:"short_code";s:11:"CEuVe5GgKwE";}i:236;a:1:{s:12:"created_time";i:1599242630;}i:237;a:1:{s:7:"caption";s:484:"這張隨手拍的也太藝術照了😶😛

很喜歡很美，老天爺也給了超好的天氣！謝謝攝影師和每個在旁側拍，幫助梳化的寶們☺

#makeup #平日妝 #新娘化妝班 #美容師 #化妝師 #wedding #自助婚紗 #新娘秘書 #新娘妝 #造型 #彩妝教學 #彩妝分享#公主 #女神製造機 #臺灣 #taiwan #媽媽妝 #宴會妝 #茶會妝 #taiwanesegirl #style #beauty #prettygirls #eyeshadow #girls #日宴妝 #模特兒 #婚紗 #皇冠造型";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:3;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVe5GgKwE";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766278_3287415557994930_9009344078973476535_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=z-Ot3l8tvxQAX9UrqZK&_nc_tp=18&oh=888d1604af8a9ff9a100ffabc2a1978f&oe=5F7D0CFD";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:3965555777;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390941100882798261";}i:248;a:1:{s:10:"short_code";s:11:"CEuVEN1ACa1";}i:249;a:1:{s:12:"created_time";i:1599242411;}i:250;a:1:{s:7:"caption";s:447:"壓著肚子提氣穿上婚紗，緊張的原因是怕婚紗穿不下😅

每個漂亮女生都不容易，辛苦大家了❤

#makeup #平日妝 #新娘化妝班 #美容師 #化妝師 #wedding #自助婚紗 #新娘秘書 #新娘妝 #造型 #彩妝教學 #彩妝分享#公主 #女神製造機 #臺灣 #taiwan #媽媽妝 #宴會妝 #茶會妝 #taiwanesegirl #style #beauty #prettygirls #eyeshadow #girls #日宴妝 #模特兒 #婚紗 #皇冠造型";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVEN1ACa1";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779382_173103707726460_5036765979752712483_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=eJvXkBA1EdoAX8Ch3Pa&_nc_tp=18&oh=10b9874417caaeef16e948de4f7cb75c&oe=5F7D9536";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:3965555777;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}