a:260:{i:0;a:1:{s:2:"id";s:19:"2391035268569291654";}i:1;a:1:{s:10:"short_code";s:11:"CEuqeiUgNuG";}i:2;a:1:{s:12:"created_time";i:1599253637;}i:3;a:1:{s:7:"caption";s:2486:"COVID-19以上に致死率が高いと思われるこのような危険極まりない健康法が、公共の電波を介して流布されるのかは理解に苦しみますが・・・。

ＮＨＫためしてガッテンやあさイチ推奨の昆布旨味ドリンクを毎日飲むと、甲状腺がん（甲状腺腫）発症のの危険性があります。

厚生労働省が定める耐容上限量の８～30倍ものヨウ素（ヨード）過剰摂取となりますが、これは希釈後のイソジンうがい薬を飲み干すことと、マジ大差ありません。

とくに女性の場合は危険性が高いため、もしお家でお母さんやお婆さんが昆布をいっぱいハサミで切り刻んでペットボトルに入れていたら、できるだけ早くこのことを教えて上げて下さい。

いくらストレス軽減でドライマウスやアトピーが改善されたとしても、またコロナ対策に効果があるとしても、甲状腺癌で天国に召されてしまったら悲劇です。

弊社は海藻や海水を使用したタラソテラピー製品の企画・販売をしているため、昆布さんを含めた海藻さんたちは、よきパートナーであり親友たちです。

海藻さんたちとの親交期間は長く、海藻さんたちの素晴らしさも誤用や悪用による恐さにも熟知しています。

日本の伝統食文化を無視した利用のされ方では、健康被害の加害者として扱われる可能性もあり、このままでは昆布さんも可哀そうです。

死亡事故を含めた健康被害を少しでも減らすべく、昆布さんと親交の深い弊社が、危険性情報として発信させて頂きます。

昆布旨味ドリンクに関する危険情報のページ：
https://www.alga.jp/sup_kombudrink.html

写真の関連キーワード：
#NHK　#あさイチ　#ためしてガッテン　#うまみドリンク　#うがい　#うがい薬　#イソジン

化粧品の人気キーワード：
#ホームエステ　#美容院　#エステ　#サロン　#エステサロン　#メンズエステ　#エステティシャン　#女子力　#施術　#お試し　#美白　#美肌　#美容　#お試しコース　#お試しセット　#コスメ　#トライアル　#トライアルキット　#石膏パック　#オーガニック　#オーガニックコスメ　#マスク";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqeiUgNuG";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118800264_396938717993082_1106284797962326420_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=DZOB7VvhDR8AX-4fVNh&_nc_tp=18&oh=67c0fdb2b73c8286daba7d473fcca728&oe=5F7B7235";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:12861916820;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391026169270263696";}i:14;a:1:{s:10:"short_code";s:11:"CEuoaH8BF-Q";}i:15;a:1:{s:12:"created_time";i:1599252552;}i:16;a:1:{s:7:"caption";s:1850:"留電話號碼評語，留icon。百分百使用者感想。
用過其他店的唔得？人地真的是增高丸嗎？真心想幫你？人地做唔到的效果，我可以做到，我店的產品用過就知買到寶。
.
+
+
主店@Frist.try
～
～
～
唔好比其他店產品打擊到你對我店的信用，我只可以講，我不同。而且有曬電話號碼有icon，你還想什麼？
‖
試一下好過試都唔試，唔試下永遠都唔會成功，而且你走寶了，我店產品唔得既話，仲有邊間得？
～
「增高丸」可解決天生矮、好久無高過、過了發育時期、家族遺傳都ok。
‖
「使用者」留6個電話號碼作為證實，客人得出結果平均每樽可高2-6.3厘米。(視乎每個人體質平均數)
‖
不需要配合飲食，不需要配合飲奶，另外自己可配合運動，不配合運動也ok，效果都夠的。
「減肥丸」「減肥霜」不同其他店的產品，我店的公認為沒有副作用，不會心跳加速，不會不舒服，不會暈等不良症狀，安全可靠實用。
‖
不需要配合節食。
‖
「美白飲」每天飲可美白，效果可在幾天左右看到，可影前後圖給自己對比，不苦卻甜。
~
‖‖‖‖📝📝價錢📝📝‖‖‖‖
📍減肥藥:$380一樽
📍增高丸:$400一樽.2日內入數學生減$20
📌增高減肥優惠系列:
📍買3樽減$20 買4樽減$50
📍美白:$ 250蚊20日
600蚊60日
800蚊100日（100日才有原盒）學生減$10)
‖
~如果要講療程:
增高丸、減肥藥一個療程為4樽
美白60至100日為一個療程。
.
.
📞Whatsapp : 67454464
#增高藥#增高丸##減肥藥#瘦身霜#瘦身##減肥#美白飲#美白丸#減肥丸#局部瘦#美白#全身瘦#增高#增高療程#減肥精油#減肥 貼#減肥精油#增高產品 精油#減大腿#減肚腩#瘦肚腩。";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoaH8BF-Q";}i:20;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118818562_1237251533302308_4131988941596807600_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=IIBx2MbEKrEAX8uECKc&_nc_tp=15&oh=9ef0f15e30c07f066e51f8de92e16c4b&oe=5F7C6691";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:4672974818;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391026084453195750";}i:27;a:1:{s:10:"short_code";s:11:"CEuoY48hp_m";}i:28;a:1:{s:12:"created_time";i:1599252542;}i:29;a:1:{s:7:"caption";s:1850:"留電話號碼評語，留icon。百分百使用者感想。
用過其他店的唔得？人地真的是增高丸嗎？真心想幫你？人地做唔到的效果，我可以做到，我店的產品用過就知買到寶。
.
+
+
主店@Frist.try
～
～
～
唔好比其他店產品打擊到你對我店的信用，我只可以講，我不同。而且有曬電話號碼有icon，你還想什麼？
‖
試一下好過試都唔試，唔試下永遠都唔會成功，而且你走寶了，我店產品唔得既話，仲有邊間得？
～
「增高丸」可解決天生矮、好久無高過、過了發育時期、家族遺傳都ok。
‖
「使用者」留6個電話號碼作為證實，客人得出結果平均每樽可高2-6.3厘米。(視乎每個人體質平均數)
‖
不需要配合飲食，不需要配合飲奶，另外自己可配合運動，不配合運動也ok，效果都夠的。
「減肥丸」「減肥霜」不同其他店的產品，我店的公認為沒有副作用，不會心跳加速，不會不舒服，不會暈等不良症狀，安全可靠實用。
‖
不需要配合節食。
‖
「美白飲」每天飲可美白，效果可在幾天左右看到，可影前後圖給自己對比，不苦卻甜。
~
‖‖‖‖📝📝價錢📝📝‖‖‖‖
📍減肥藥:$380一樽
📍增高丸:$400一樽.2日內入數學生減$20
📌增高減肥優惠系列:
📍買3樽減$20 買4樽減$50
📍美白:$ 250蚊20日
600蚊60日
800蚊100日（100日才有原盒）學生減$10)
‖
~如果要講療程:
增高丸、減肥藥一個療程為4樽
美白60至100日為一個療程。
.
.
📞Whatsapp : 67454464
#增高藥#增高丸##減肥藥#瘦身霜#瘦身##減肥#美白飲#美白丸#減肥丸#局部瘦#美白#全身瘦#增高#增高療程#減肥精油#減肥 貼#減肥精油#增高產品 精油#減大腿#減肚腩#瘦肚腩。";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoY48hp_m";}i:33;a:1:{s:5:"image";s:258:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766618_345492626590977_525969033430480619_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=G1wroEvMshQAX_aaslx&_nc_tp=15&oh=e853cf411d2e3e04646c8f5a44ce0729&oe=5F7B2DD4";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:4672974818;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391025987581526547";}i:40;a:1:{s:10:"short_code";s:11:"CEuoXeuhkIT";}i:41;a:1:{s:12:"created_time";i:1599252530;}i:42;a:1:{s:7:"caption";s:1850:"留電話號碼評語，留icon。百分百使用者感想。
用過其他店的唔得？人地真的是增高丸嗎？真心想幫你？人地做唔到的效果，我可以做到，我店的產品用過就知買到寶。
.
+
+
主店@Frist.try
～
～
～
唔好比其他店產品打擊到你對我店的信用，我只可以講，我不同。而且有曬電話號碼有icon，你還想什麼？
‖
試一下好過試都唔試，唔試下永遠都唔會成功，而且你走寶了，我店產品唔得既話，仲有邊間得？
～
「增高丸」可解決天生矮、好久無高過、過了發育時期、家族遺傳都ok。
‖
「使用者」留6個電話號碼作為證實，客人得出結果平均每樽可高2-6.3厘米。(視乎每個人體質平均數)
‖
不需要配合飲食，不需要配合飲奶，另外自己可配合運動，不配合運動也ok，效果都夠的。
「減肥丸」「減肥霜」不同其他店的產品，我店的公認為沒有副作用，不會心跳加速，不會不舒服，不會暈等不良症狀，安全可靠實用。
‖
不需要配合節食。
‖
「美白飲」每天飲可美白，效果可在幾天左右看到，可影前後圖給自己對比，不苦卻甜。
~
‖‖‖‖📝📝價錢📝📝‖‖‖‖
📍減肥藥:$380一樽
📍增高丸:$400一樽.2日內入數學生減$20
📌增高減肥優惠系列:
📍買3樽減$20 買4樽減$50
📍美白:$ 250蚊20日
600蚊60日
800蚊100日（100日才有原盒）學生減$10)
‖
~如果要講療程:
增高丸、減肥藥一個療程為4樽
美白60至100日為一個療程。
.
.
📞Whatsapp : 67454464
#增高藥#增高丸##減肥藥#瘦身霜#瘦身##減肥#美白飲#美白丸#減肥丸#局部瘦#美白#全身瘦#增高#增高療程#減肥精油#減肥 貼#減肥精油#增高產品 精油#減大腿#減肚腩#瘦肚腩。";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoXeuhkIT";}i:46;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118649247_152353523195572_7230314987856907716_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=mnNmc6sMLmoAX_UcWUR&_nc_tp=15&oh=6f35a6ee9af1a1088320b6dbb987ee26&oe=5F7CC6AB";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:4672974818;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391025917276688145";}i:53;a:1:{s:10:"short_code";s:11:"CEuoWdQB48R";}i:54;a:1:{s:12:"created_time";i:1599252522;}i:55;a:1:{s:7:"caption";s:1850:"留電話號碼評語，留icon。百分百使用者感想。
用過其他店的唔得？人地真的是增高丸嗎？真心想幫你？人地做唔到的效果，我可以做到，我店的產品用過就知買到寶。
.
+
+
主店@Frist.try
～
～
～
唔好比其他店產品打擊到你對我店的信用，我只可以講，我不同。而且有曬電話號碼有icon，你還想什麼？
‖
試一下好過試都唔試，唔試下永遠都唔會成功，而且你走寶了，我店產品唔得既話，仲有邊間得？
～
「增高丸」可解決天生矮、好久無高過、過了發育時期、家族遺傳都ok。
‖
「使用者」留6個電話號碼作為證實，客人得出結果平均每樽可高2-6.3厘米。(視乎每個人體質平均數)
‖
不需要配合飲食，不需要配合飲奶，另外自己可配合運動，不配合運動也ok，效果都夠的。
「減肥丸」「減肥霜」不同其他店的產品，我店的公認為沒有副作用，不會心跳加速，不會不舒服，不會暈等不良症狀，安全可靠實用。
‖
不需要配合節食。
‖
「美白飲」每天飲可美白，效果可在幾天左右看到，可影前後圖給自己對比，不苦卻甜。
~
‖‖‖‖📝📝價錢📝📝‖‖‖‖
📍減肥藥:$380一樽
📍增高丸:$400一樽.2日內入數學生減$20
📌增高減肥優惠系列:
📍買3樽減$20 買4樽減$50
📍美白:$ 250蚊20日
600蚊60日
800蚊100日（100日才有原盒）學生減$10)
‖
~如果要講療程:
增高丸、減肥藥一個療程為4樽
美白60至100日為一個療程。
.
.
📞Whatsapp : 67454464
#增高藥#增高丸##減肥藥#瘦身霜#瘦身##減肥#美白飲#美白丸#減肥丸#局部瘦#美白#全身瘦#增高#增高療程#減肥精油#減肥 貼#減肥精油#增高產品 精油#減大腿#減肚腩#瘦肚腩。";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoWdQB48R";}i:59;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118730528_117531626568906_8527760319430261298_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=JCgkMQYnKkoAX9YsBoF&_nc_tp=15&oh=2fa069ba2c13b691cfce519ed7e5aade&oe=5F7D0A71";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:4672974818;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391023751723514889";}i:66;a:1:{s:10:"short_code";s:11:"CEun28bAHwJ";}i:67;a:1:{s:12:"created_time";i:1599252264;}i:68;a:1:{s:7:"caption";s:364:"📌▪️🍑廠
▪️遮瑕美白粉底液
▪️款式：
01#象牙白 02#自然膚
03#暖杏色 04#中膚色
▪️淨含量：120ml
$100/瓶

不著急下單🙅
價格可談🙆
貨物絕對包你滿意🙆
歡迎追蹤🙆
買家都是美女帥哥❗
還想了解更多？
歡迎來私訊我洽談！

#粉底液 #遮瑕 #美白 #喜歡帶走 #歡迎追蹤";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEun28bAHwJ";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118791811_715888348996590_7648692337991255290_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=VUbyhUD5VDwAX_ZPS39&_nc_tp=18&oh=344ec33d06ea55a222d59071c06ba9cc&oe=5F7BDED4";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:40271626096;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391020260486359251";}i:79;a:1:{s:10:"short_code";s:11:"CEunEI9DSjT";}i:80;a:1:{s:12:"created_time";i:1599251848;}i:81;a:1:{s:7:"caption";s:485:"👉🏻美國醫學級精華液👈🏻
10%BHA Essence(12x5ml)💕
10%BHA精華
功效:軟化及去除角質,平衡油脂分泌,解決粉刺,暗瘡問題,淡化暗瘡疤印
原價$1080@盒
現抗疫價$500@盒
有意wts64829839或者direct
可地鐵沿觀塘線交收
#hongkong#hongkongpeople#香港#美容#面霜#醫美#醫學美容#EGF#保濕#美白#激白#青春#整容#透明質酸#抗敏#去紅#祛痘#暗瘡#細胞再生#蘋果幹細胞#精華#玫瑰#收緊#控油#改善#敏感";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunEI9DSjT";}i:85;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118777417_653362168929626_8455089824126755836_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=e1heLlgmPjkAX-ohI1B&_nc_tp=15&oh=c0ea8f649eb21ade6ef1d217812d08ef&oe=5F7D505E";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:40910712442;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391018637827715698";}i:92;a:1:{s:10:"short_code";s:11:"CEumshvDzJy";}i:93;a:1:{s:12:"created_time";i:1599251654;}i:94;a:1:{s:7:"caption";s:504:"👉🏻美國醫學級精華液👈🏻
20% L-Ascorbic Acid Essence(12x5ml)💕
20%左旋C激白精華
功效:高效抗氧化,高效淡斑,美白,均勻膚色,收毛孔,緊緻肌膚
原價$1080@盒
現抗疫價$500@盒 $800@2盒
有意wts64829839或者direct
可地鐵沿觀塘線交收
#hongkong#hongkongpeople#香港#美容#面霜#醫美#醫學美容#EGF#保濕#美白#激白#青春#整容#透明質酸#抗敏#去紅#祛痘#暗瘡#細胞再生#蘋果幹細胞#精華#玫瑰#收緊#控油#改善#敏感";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumshvDzJy";}i:98;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118809433_3308571519228783_228934378483636369_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=ITHbGwmkEXgAX-J13tK&_nc_tp=15&oh=6240319ba0cb83fe337c2fd29cf05f93&oe=5F7A92DA";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:40910712442;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391006725333195170";}i:105;a:1:{s:10:"short_code";s:11:"CEuj_LXDhmi";}i:106;a:1:{s:12:"created_time";i:1599250234;}i:107;a:1:{s:7:"caption";s:1565:"Soft milky white shirt is one of my favorite outfits. 
Slide2 shows my favorite serum which richly contain Vitamin C and E as well as EGF. Unlike other VC serum it doesn't dry up your skin as it includes hyaluronic acid ,which is  quickly absorbed into skin . Since I started using this serum, my skin has felt smoother with pores and pigmentation almost invisible😄It cost only JPY1500 (USD 15). Slide3 Why my hair grows this fast😅? Need haircut ✂️

お気に入りのシフォンぽい白ブラウスを着てみました❗️白い服には美白～というわけで、最近お気に入りのビタミンC美容液のご紹介です。洗顔後すぐにつけます。ビタミンCはEと使うと美白効果がテキメンです。EGFも配合で、毛穴や小じわは吹き飛びますよ！まずは透明感がでます。1500円ほどで買えるのでおすすめです。しかし髪の毛伸びるのが本当に早い💦新陳代謝が良いみたいです。ショートにする予定です✂️

#ootd #motd #white #beautycommunity #skincarecommunity #beautyjunkie #美容好きな人と繋がりたい #コスメ好きさんと繋がりたい #wannafindgoodcosmetics良いコスメを紹介してください #ドクターズコスメ #yogaeverydamnday#毛穴 #egf #vitamins #透明感 #glow #skincareblogger #綺麗になりたい人と繋がりたい #agelessbeauty#hairstyles #お洒落さんと繋がりたい #かっこいい#働く女性#naturalbeauty #instabeauty#cleanbeauty#おうち時間#ほうれい線 #たるみ#美白";}i:108;a:1:{s:14:"comments_count";i:3;}i:109;a:1:{s:11:"likes_count";i:10;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuj_LXDhmi";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118711325_740842826758092_2552921756831987393_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=CeNDfBnsnzMAX96H5h5&_nc_tp=18&oh=b04c69165c036a3eb6b3a9387ffbd040&oe=5F7A3EDB";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:6207106943;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390995151436011969";}i:118;a:1:{s:10:"short_code";s:11:"CEuhWwVBlnB";}i:119;a:1:{s:12:"created_time";i:1599248855;}i:120;a:1:{s:7:"caption";s:1850:"留電話號碼評語，留icon。百分百使用者感想。
用過其他店的唔得？人地真的是增高丸嗎？真心想幫你？人地做唔到的效果，我可以做到，我店的產品用過就知買到寶。
.
+
+
主店@Frist.try
～
～
～
唔好比其他店產品打擊到你對我店的信用，我只可以講，我不同。而且有曬電話號碼有icon，你還想什麼？
‖
試一下好過試都唔試，唔試下永遠都唔會成功，而且你走寶了，我店產品唔得既話，仲有邊間得？
～
「增高丸」可解決天生矮、好久無高過、過了發育時期、家族遺傳都ok。
‖
「使用者」留6個電話號碼作為證實，客人得出結果平均每樽可高2-6.3厘米。(視乎每個人體質平均數)
‖
不需要配合飲食，不需要配合飲奶，另外自己可配合運動，不配合運動也ok，效果都夠的。
「減肥丸」「減肥霜」不同其他店的產品，我店的公認為沒有副作用，不會心跳加速，不會不舒服，不會暈等不良症狀，安全可靠實用。
‖
不需要配合節食。
‖
「美白飲」每天飲可美白，效果可在幾天左右看到，可影前後圖給自己對比，不苦卻甜。
~
‖‖‖‖📝📝價錢📝📝‖‖‖‖
📍減肥藥:$380一樽
📍增高丸:$400一樽.2日內入數學生減$20
📌增高減肥優惠系列:
📍買3樽減$20 買4樽減$50
📍美白:$ 250蚊20日
600蚊60日
800蚊100日（100日才有原盒）學生減$10)
‖
~如果要講療程:
增高丸、減肥藥一個療程為4樽
美白60至100日為一個療程。
.
.
📞Whatsapp : 67454464
#增高藥#增高丸##減肥藥#瘦身霜#瘦身##減肥#美白飲#美白丸#減肥丸#局部瘦#美白#全身瘦#增高#增高療程#減肥精油#減肥 貼#減肥精油#增高產品 精油#減大腿#減肚腩#瘦肚腩。";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhWwVBlnB";}i:124;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118791129_183027416593301_8568806829237208812_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=nQVQ35OpXqEAX9kmIeI&_nc_tp=15&oh=b03c9a59ce57305ed50853ba9dedac59&oe=5F7C8C4B";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:4672974818;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390994578015993108";}i:131;a:1:{s:10:"short_code";s:11:"CEuhOaShz0U";}i:132;a:1:{s:12:"created_time";i:1599248786;}i:133;a:1:{s:7:"caption";s:1850:"留電話號碼評語，留icon。百分百使用者感想。
用過其他店的唔得？人地真的是增高丸嗎？真心想幫你？人地做唔到的效果，我可以做到，我店的產品用過就知買到寶。
.
+
+
主店@Frist.try
～
～
～
唔好比其他店產品打擊到你對我店的信用，我只可以講，我不同。而且有曬電話號碼有icon，你還想什麼？
‖
試一下好過試都唔試，唔試下永遠都唔會成功，而且你走寶了，我店產品唔得既話，仲有邊間得？
～
「增高丸」可解決天生矮、好久無高過、過了發育時期、家族遺傳都ok。
‖
「使用者」留6個電話號碼作為證實，客人得出結果平均每樽可高2-6.3厘米。(視乎每個人體質平均數)
‖
不需要配合飲食，不需要配合飲奶，另外自己可配合運動，不配合運動也ok，效果都夠的。
「減肥丸」「減肥霜」不同其他店的產品，我店的公認為沒有副作用，不會心跳加速，不會不舒服，不會暈等不良症狀，安全可靠實用。
‖
不需要配合節食。
‖
「美白飲」每天飲可美白，效果可在幾天左右看到，可影前後圖給自己對比，不苦卻甜。
~
‖‖‖‖📝📝價錢📝📝‖‖‖‖
📍減肥藥:$380一樽
📍增高丸:$400一樽.2日內入數學生減$20
📌增高減肥優惠系列:
📍買3樽減$20 買4樽減$50
📍美白:$ 250蚊20日
600蚊60日
800蚊100日（100日才有原盒）學生減$10)
‖
~如果要講療程:
增高丸、減肥藥一個療程為4樽
美白60至100日為一個療程。
.
.
📞Whatsapp : 67454464
#增高藥#增高丸##減肥藥#瘦身霜#瘦身##減肥#美白飲#美白丸#減肥丸#局部瘦#美白#全身瘦#增高#增高療程#減肥精油#減肥 貼#減肥精油#增高產品 精油#減大腿#減肚腩#瘦肚腩。";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhOaShz0U";}i:137;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118729188_746307002886029_5022070829969869991_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=1wVTWEtJdJEAX_dJqpO&_nc_tp=15&oh=c9d6b5aa32f666fa80878b0f7aea4bf5&oe=5F7D8C69";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:4672974818;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390994469114914590";}i:144;a:1:{s:10:"short_code";s:11:"CEuhM03hKce";}i:145;a:1:{s:12:"created_time";i:1599248773;}i:146;a:1:{s:7:"caption";s:1850:"留電話號碼評語，留icon。百分百使用者感想。
用過其他店的唔得？人地真的是增高丸嗎？真心想幫你？人地做唔到的效果，我可以做到，我店的產品用過就知買到寶。
.
+
+
主店@Frist.try
～
～
～
唔好比其他店產品打擊到你對我店的信用，我只可以講，我不同。而且有曬電話號碼有icon，你還想什麼？
‖
試一下好過試都唔試，唔試下永遠都唔會成功，而且你走寶了，我店產品唔得既話，仲有邊間得？
～
「增高丸」可解決天生矮、好久無高過、過了發育時期、家族遺傳都ok。
‖
「使用者」留6個電話號碼作為證實，客人得出結果平均每樽可高2-6.3厘米。(視乎每個人體質平均數)
‖
不需要配合飲食，不需要配合飲奶，另外自己可配合運動，不配合運動也ok，效果都夠的。
「減肥丸」「減肥霜」不同其他店的產品，我店的公認為沒有副作用，不會心跳加速，不會不舒服，不會暈等不良症狀，安全可靠實用。
‖
不需要配合節食。
‖
「美白飲」每天飲可美白，效果可在幾天左右看到，可影前後圖給自己對比，不苦卻甜。
~
‖‖‖‖📝📝價錢📝📝‖‖‖‖
📍減肥藥:$380一樽
📍增高丸:$400一樽.2日內入數學生減$20
📌增高減肥優惠系列:
📍買3樽減$20 買4樽減$50
📍美白:$ 250蚊20日
600蚊60日
800蚊100日（100日才有原盒）學生減$10)
‖
~如果要講療程:
增高丸、減肥藥一個療程為4樽
美白60至100日為一個療程。
.
.
📞Whatsapp : 67454464
#增高藥#增高丸##減肥藥#瘦身霜#瘦身##減肥#美白飲#美白丸#減肥丸#局部瘦#美白#全身瘦#增高#增高療程#減肥精油#減肥 貼#減肥精油#增高產品 精油#減大腿#減肚腩#瘦肚腩。";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhM03hKce";}i:150;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118892459_342023760248948_6899612010862698380_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=uWcc9j8Rn5sAX_WTsWx&_nc_tp=15&oh=55800a76e6a8ebe0b4cd4db3e22cf7c5&oe=5F7A7E24";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:4672974818;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390993888287781798";}i:157;a:1:{s:10:"short_code";s:11:"CEuhEX7hfOm";}i:158;a:1:{s:12:"created_time";i:1599248704;}i:159;a:1:{s:7:"caption";s:1850:"留電話號碼評語，留icon。百分百使用者感想。
用過其他店的唔得？人地真的是增高丸嗎？真心想幫你？人地做唔到的效果，我可以做到，我店的產品用過就知買到寶。
.
+
+
主店@Frist.try
～
～
～
唔好比其他店產品打擊到你對我店的信用，我只可以講，我不同。而且有曬電話號碼有icon，你還想什麼？
‖
試一下好過試都唔試，唔試下永遠都唔會成功，而且你走寶了，我店產品唔得既話，仲有邊間得？
～
「增高丸」可解決天生矮、好久無高過、過了發育時期、家族遺傳都ok。
‖
「使用者」留6個電話號碼作為證實，客人得出結果平均每樽可高2-6.3厘米。(視乎每個人體質平均數)
‖
不需要配合飲食，不需要配合飲奶，另外自己可配合運動，不配合運動也ok，效果都夠的。
「減肥丸」「減肥霜」不同其他店的產品，我店的公認為沒有副作用，不會心跳加速，不會不舒服，不會暈等不良症狀，安全可靠實用。
‖
不需要配合節食。
‖
「美白飲」每天飲可美白，效果可在幾天左右看到，可影前後圖給自己對比，不苦卻甜。
~
‖‖‖‖📝📝價錢📝📝‖‖‖‖
📍減肥藥:$380一樽
📍增高丸:$400一樽.2日內入數學生減$20
📌增高減肥優惠系列:
📍買3樽減$20 買4樽減$50
📍美白:$ 250蚊20日
600蚊60日
800蚊100日（100日才有原盒）學生減$10)
‖
~如果要講療程:
增高丸、減肥藥一個療程為4樽
美白60至100日為一個療程。
.
.
📞Whatsapp : 67454464
#增高藥#增高丸##減肥藥#瘦身霜#瘦身##減肥#美白飲#美白丸#減肥丸#局部瘦#美白#全身瘦#增高#增高療程#減肥精油#減肥 貼#減肥精油#增高產品 精油#減大腿#減肚腩#瘦肚腩。";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhEX7hfOm";}i:163;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118691892_644985373117231_8676874642920670197_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=iu-5Z8FJiCIAX9GW2TY&_nc_tp=15&oh=d28735a8b9e26672b297132d80b251f5&oe=5F7D331B";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:4672974818;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390993815516490452";}i:170;a:1:{s:10:"short_code";s:11:"CEuhDUKBCrU";}i:171;a:1:{s:12:"created_time";i:1599248695;}i:172;a:1:{s:7:"caption";s:1850:"留電話號碼評語，留icon。百分百使用者感想。
用過其他店的唔得？人地真的是增高丸嗎？真心想幫你？人地做唔到的效果，我可以做到，我店的產品用過就知買到寶。
.
+
+
主店@Frist.try
～
～
～
唔好比其他店產品打擊到你對我店的信用，我只可以講，我不同。而且有曬電話號碼有icon，你還想什麼？
‖
試一下好過試都唔試，唔試下永遠都唔會成功，而且你走寶了，我店產品唔得既話，仲有邊間得？
～
「增高丸」可解決天生矮、好久無高過、過了發育時期、家族遺傳都ok。
‖
「使用者」留6個電話號碼作為證實，客人得出結果平均每樽可高2-6.3厘米。(視乎每個人體質平均數)
‖
不需要配合飲食，不需要配合飲奶，另外自己可配合運動，不配合運動也ok，效果都夠的。
「減肥丸」「減肥霜」不同其他店的產品，我店的公認為沒有副作用，不會心跳加速，不會不舒服，不會暈等不良症狀，安全可靠實用。
‖
不需要配合節食。
‖
「美白飲」每天飲可美白，效果可在幾天左右看到，可影前後圖給自己對比，不苦卻甜。
~
‖‖‖‖📝📝價錢📝📝‖‖‖‖
📍減肥藥:$380一樽
📍增高丸:$400一樽.2日內入數學生減$20
📌增高減肥優惠系列:
📍買3樽減$20 買4樽減$50
📍美白:$ 250蚊20日
600蚊60日
800蚊100日（100日才有原盒）學生減$10)
‖
~如果要講療程:
增高丸、減肥藥一個療程為4樽
美白60至100日為一個療程。
.
.
📞Whatsapp : 67454464
#增高藥#增高丸##減肥藥#瘦身霜#瘦身##減肥#美白飲#美白丸#減肥丸#局部瘦#美白#全身瘦#增高#增高療程#減肥精油#減肥 貼#減肥精油#增高產品 精油#減大腿#減肚腩#瘦肚腩。";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhDUKBCrU";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118782865_741094203103308_1534839489794666444_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=cLBd86sTVY0AX-uKKYX&_nc_tp=18&oh=6df3048021f3d30785d25111d7b423cb&oe=5F7B9157";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:4672974818;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390993801742586086";}i:183;a:1:{s:10:"short_code";s:11:"CEuhDHVBxDm";}i:184;a:1:{s:12:"created_time";i:1599248694;}i:185;a:1:{s:7:"caption";s:1850:"留電話號碼評語，留icon。百分百使用者感想。
用過其他店的唔得？人地真的是增高丸嗎？真心想幫你？人地做唔到的效果，我可以做到，我店的產品用過就知買到寶。
.
+
+
主店@Frist.try
～
～
～
唔好比其他店產品打擊到你對我店的信用，我只可以講，我不同。而且有曬電話號碼有icon，你還想什麼？
‖
試一下好過試都唔試，唔試下永遠都唔會成功，而且你走寶了，我店產品唔得既話，仲有邊間得？
～
「增高丸」可解決天生矮、好久無高過、過了發育時期、家族遺傳都ok。
‖
「使用者」留6個電話號碼作為證實，客人得出結果平均每樽可高2-6.3厘米。(視乎每個人體質平均數)
‖
不需要配合飲食，不需要配合飲奶，另外自己可配合運動，不配合運動也ok，效果都夠的。
「減肥丸」「減肥霜」不同其他店的產品，我店的公認為沒有副作用，不會心跳加速，不會不舒服，不會暈等不良症狀，安全可靠實用。
‖
不需要配合節食。
‖
「美白飲」每天飲可美白，效果可在幾天左右看到，可影前後圖給自己對比，不苦卻甜。
~
‖‖‖‖📝📝價錢📝📝‖‖‖‖
📍減肥藥:$380一樽
📍增高丸:$400一樽.2日內入數學生減$20
📌增高減肥優惠系列:
📍買3樽減$20 買4樽減$50
📍美白:$ 250蚊20日
600蚊60日
800蚊100日（100日才有原盒）學生減$10)
‖
~如果要講療程:
增高丸、減肥藥一個療程為4樽
美白60至100日為一個療程。
.
.
📞Whatsapp : 67454464
#增高藥#增高丸##減肥藥#瘦身霜#瘦身##減肥#美白飲#美白丸#減肥丸#局部瘦#美白#全身瘦#增高#增高療程#減肥精油#減肥 貼#減肥精油#增高產品 精油#減大腿#減肚腩#瘦肚腩。";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhDHVBxDm";}i:189;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118711131_605750580055555_8002181574566926764_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=vY-pfK38T6UAX9HLT-a&_nc_tp=15&oh=e85f6304a6361b4ffaa9870022bc61fb&oe=5F7AE653";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:4672974818;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390993587052805576";}i:196;a:1:{s:10:"short_code";s:11:"CEug__YhP3I";}i:197;a:1:{s:12:"created_time";i:1599248668;}i:198;a:1:{s:7:"caption";s:1850:"留電話號碼評語，留icon。百分百使用者感想。
用過其他店的唔得？人地真的是增高丸嗎？真心想幫你？人地做唔到的效果，我可以做到，我店的產品用過就知買到寶。
.
+
+
主店@Frist.try
～
～
～
唔好比其他店產品打擊到你對我店的信用，我只可以講，我不同。而且有曬電話號碼有icon，你還想什麼？
‖
試一下好過試都唔試，唔試下永遠都唔會成功，而且你走寶了，我店產品唔得既話，仲有邊間得？
～
「增高丸」可解決天生矮、好久無高過、過了發育時期、家族遺傳都ok。
‖
「使用者」留6個電話號碼作為證實，客人得出結果平均每樽可高2-6.3厘米。(視乎每個人體質平均數)
‖
不需要配合飲食，不需要配合飲奶，另外自己可配合運動，不配合運動也ok，效果都夠的。
「減肥丸」「減肥霜」不同其他店的產品，我店的公認為沒有副作用，不會心跳加速，不會不舒服，不會暈等不良症狀，安全可靠實用。
‖
不需要配合節食。
‖
「美白飲」每天飲可美白，效果可在幾天左右看到，可影前後圖給自己對比，不苦卻甜。
~
‖‖‖‖📝📝價錢📝📝‖‖‖‖
📍減肥藥:$380一樽
📍增高丸:$400一樽.2日內入數學生減$20
📌增高減肥優惠系列:
📍買3樽減$20 買4樽減$50
📍美白:$ 250蚊20日
600蚊60日
800蚊100日（100日才有原盒）學生減$10)
‖
~如果要講療程:
增高丸、減肥藥一個療程為4樽
美白60至100日為一個療程。
.
.
📞Whatsapp : 67454464
#增高藥#增高丸##減肥藥#瘦身霜#瘦身##減肥#美白飲#美白丸#減肥丸#局部瘦#美白#全身瘦#增高#增高療程#減肥精油#減肥 貼#減肥精油#增高產品 精油#減大腿#減肚腩#瘦肚腩。";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEug__YhP3I";}i:202;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118709471_213422536800088_1102269265760021283_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=inieA9RfZScAX9LjR7S&_nc_tp=15&oh=5177e7418b6d9c4c79d070a0a9a499d8&oe=5F7D5F54";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:4672974818;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390993363924342527";}i:209;a:1:{s:10:"short_code";s:11:"CEug8vlBtb_";}i:210;a:1:{s:12:"created_time";i:1599248641;}i:211;a:1:{s:7:"caption";s:1850:"留電話號碼評語，留icon。百分百使用者感想。
用過其他店的唔得？人地真的是增高丸嗎？真心想幫你？人地做唔到的效果，我可以做到，我店的產品用過就知買到寶。
.
+
+
主店@Frist.try
～
～
～
唔好比其他店產品打擊到你對我店的信用，我只可以講，我不同。而且有曬電話號碼有icon，你還想什麼？
‖
試一下好過試都唔試，唔試下永遠都唔會成功，而且你走寶了，我店產品唔得既話，仲有邊間得？
～
「增高丸」可解決天生矮、好久無高過、過了發育時期、家族遺傳都ok。
‖
「使用者」留6個電話號碼作為證實，客人得出結果平均每樽可高2-6.3厘米。(視乎每個人體質平均數)
‖
不需要配合飲食，不需要配合飲奶，另外自己可配合運動，不配合運動也ok，效果都夠的。
「減肥丸」「減肥霜」不同其他店的產品，我店的公認為沒有副作用，不會心跳加速，不會不舒服，不會暈等不良症狀，安全可靠實用。
‖
不需要配合節食。
‖
「美白飲」每天飲可美白，效果可在幾天左右看到，可影前後圖給自己對比，不苦卻甜。
~
‖‖‖‖📝📝價錢📝📝‖‖‖‖
📍減肥藥:$380一樽
📍增高丸:$400一樽.2日內入數學生減$20
📌增高減肥優惠系列:
📍買3樽減$20 買4樽減$50
📍美白:$ 250蚊20日
600蚊60日
800蚊100日（100日才有原盒）學生減$10)
‖
~如果要講療程:
增高丸、減肥藥一個療程為4樽
美白60至100日為一個療程。
.
.
📞Whatsapp : 67454464
#增高藥#增高丸##減肥藥#瘦身霜#瘦身##減肥#美白飲#美白丸#減肥丸#局部瘦#美白#全身瘦#增高#增高療程#減肥精油#減肥 貼#減肥精油#增高產品 精油#減大腿#減肚腩#瘦肚腩。";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEug8vlBtb_";}i:215;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118942057_623920108491635_1143182072198368704_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=BiohS7ShAaAAX9tcpJ4&_nc_tp=15&oh=b86d819d411f97f5acd6c1190c44d61d&oe=5F7A7562";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:4672974818;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390993243069707054";}i:222;a:1:{s:10:"short_code";s:11:"CEug6_Bh3Mu";}i:223;a:1:{s:12:"created_time";i:1599248627;}i:224;a:1:{s:7:"caption";s:1850:"留電話號碼評語，留icon。百分百使用者感想。
用過其他店的唔得？人地真的是增高丸嗎？真心想幫你？人地做唔到的效果，我可以做到，我店的產品用過就知買到寶。
.
+
+
主店@Frist.try
～
～
～
唔好比其他店產品打擊到你對我店的信用，我只可以講，我不同。而且有曬電話號碼有icon，你還想什麼？
‖
試一下好過試都唔試，唔試下永遠都唔會成功，而且你走寶了，我店產品唔得既話，仲有邊間得？
～
「增高丸」可解決天生矮、好久無高過、過了發育時期、家族遺傳都ok。
‖
「使用者」留6個電話號碼作為證實，客人得出結果平均每樽可高2-6.3厘米。(視乎每個人體質平均數)
‖
不需要配合飲食，不需要配合飲奶，另外自己可配合運動，不配合運動也ok，效果都夠的。
「減肥丸」「減肥霜」不同其他店的產品，我店的公認為沒有副作用，不會心跳加速，不會不舒服，不會暈等不良症狀，安全可靠實用。
‖
不需要配合節食。
‖
「美白飲」每天飲可美白，效果可在幾天左右看到，可影前後圖給自己對比，不苦卻甜。
~
‖‖‖‖📝📝價錢📝📝‖‖‖‖
📍減肥藥:$380一樽
📍增高丸:$400一樽.2日內入數學生減$20
📌增高減肥優惠系列:
📍買3樽減$20 買4樽減$50
📍美白:$ 250蚊20日
600蚊60日
800蚊100日（100日才有原盒）學生減$10)
‖
~如果要講療程:
增高丸、減肥藥一個療程為4樽
美白60至100日為一個療程。
.
.
📞Whatsapp : 67454464
#增高藥#增高丸##減肥藥#瘦身霜#瘦身##減肥#美白飲#美白丸#減肥丸#局部瘦#美白#全身瘦#增高#增高療程#減肥精油#減肥 貼#減肥精油#增高產品 精油#減大腿#減肚腩#瘦肚腩。";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEug6_Bh3Mu";}i:228;a:1:{s:5:"image";s:258:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765856_333550501032031_261875585368466512_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=1CeyORnI2kYAX-4gGzw&_nc_tp=15&oh=2740f90404368f280030327a4a45c3ba&oe=5F7D96C3";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:4672974818;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390992744786350857";}i:235;a:1:{s:10:"short_code";s:11:"CEugzu9htMJ";}i:236;a:1:{s:12:"created_time";i:1599248568;}i:237;a:1:{s:7:"caption";s:1850:"留電話號碼評語，留icon。百分百使用者感想。
用過其他店的唔得？人地真的是增高丸嗎？真心想幫你？人地做唔到的效果，我可以做到，我店的產品用過就知買到寶。
.
+
+
主店@Frist.try
～
～
～
唔好比其他店產品打擊到你對我店的信用，我只可以講，我不同。而且有曬電話號碼有icon，你還想什麼？
‖
試一下好過試都唔試，唔試下永遠都唔會成功，而且你走寶了，我店產品唔得既話，仲有邊間得？
～
「增高丸」可解決天生矮、好久無高過、過了發育時期、家族遺傳都ok。
‖
「使用者」留6個電話號碼作為證實，客人得出結果平均每樽可高2-6.3厘米。(視乎每個人體質平均數)
‖
不需要配合飲食，不需要配合飲奶，另外自己可配合運動，不配合運動也ok，效果都夠的。
「減肥丸」「減肥霜」不同其他店的產品，我店的公認為沒有副作用，不會心跳加速，不會不舒服，不會暈等不良症狀，安全可靠實用。
‖
不需要配合節食。
‖
「美白飲」每天飲可美白，效果可在幾天左右看到，可影前後圖給自己對比，不苦卻甜。
~
‖‖‖‖📝📝價錢📝📝‖‖‖‖
📍減肥藥:$380一樽
📍增高丸:$400一樽.2日內入數學生減$20
📌增高減肥優惠系列:
📍買3樽減$20 買4樽減$50
📍美白:$ 250蚊20日
600蚊60日
800蚊100日（100日才有原盒）學生減$10)
‖
~如果要講療程:
增高丸、減肥藥一個療程為4樽
美白60至100日為一個療程。
.
.
📞Whatsapp : 67454464
#增高藥#增高丸##減肥藥#瘦身霜#瘦身##減肥#美白飲#美白丸#減肥丸#局部瘦#美白#全身瘦#增高#增高療程#減肥精油#減肥 貼#減肥精油#增高產品 精油#減大腿#減肚腩#瘦肚腩。";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugzu9htMJ";}i:241;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781571_301946961103015_7131310686904587502_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=FHyC73ZTgNEAX-iz--O&_nc_tp=15&oh=e560d20e233a5345bc362255918f75f3&oe=5F7DB4DA";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:4672974818;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390992668097654187";}i:248;a:1:{s:10:"short_code";s:11:"CEugynihi2r";}i:249;a:1:{s:12:"created_time";i:1599248559;}i:250;a:1:{s:7:"caption";s:1850:"留電話號碼評語，留icon。百分百使用者感想。
用過其他店的唔得？人地真的是增高丸嗎？真心想幫你？人地做唔到的效果，我可以做到，我店的產品用過就知買到寶。
.
+
+
主店@Frist.try
～
～
～
唔好比其他店產品打擊到你對我店的信用，我只可以講，我不同。而且有曬電話號碼有icon，你還想什麼？
‖
試一下好過試都唔試，唔試下永遠都唔會成功，而且你走寶了，我店產品唔得既話，仲有邊間得？
～
「增高丸」可解決天生矮、好久無高過、過了發育時期、家族遺傳都ok。
‖
「使用者」留6個電話號碼作為證實，客人得出結果平均每樽可高2-6.3厘米。(視乎每個人體質平均數)
‖
不需要配合飲食，不需要配合飲奶，另外自己可配合運動，不配合運動也ok，效果都夠的。
「減肥丸」「減肥霜」不同其他店的產品，我店的公認為沒有副作用，不會心跳加速，不會不舒服，不會暈等不良症狀，安全可靠實用。
‖
不需要配合節食。
‖
「美白飲」每天飲可美白，效果可在幾天左右看到，可影前後圖給自己對比，不苦卻甜。
~
‖‖‖‖📝📝價錢📝📝‖‖‖‖
📍減肥藥:$380一樽
📍增高丸:$400一樽.2日內入數學生減$20
📌增高減肥優惠系列:
📍買3樽減$20 買4樽減$50
📍美白:$ 250蚊20日
600蚊60日
800蚊100日（100日才有原盒）學生減$10)
‖
~如果要講療程:
增高丸、減肥藥一個療程為4樽
美白60至100日為一個療程。
.
.
📞Whatsapp : 67454464
#增高藥#增高丸##減肥藥#瘦身霜#瘦身##減肥#美白飲#美白丸#減肥丸#局部瘦#美白#全身瘦#增高#增高療程#減肥精油#減肥 貼#減肥精油#增高產品 精油#減大腿#減肚腩#瘦肚腩。";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugynihi2r";}i:254;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118724872_118897656407431_6128581384943376744_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=eedAGHs7jUQAX_e7tYs&_nc_tp=15&oh=b3fabaf3fcba4631b8a6b9af92213aa4&oe=5F7BEFA8";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:4672974818;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}