a:260:{i:0;a:1:{s:2:"id";s:19:"2391168028669982958";}i:1;a:1:{s:10:"short_code";s:11:"CEvIqczJTju";}i:2;a:1:{s:12:"created_time";i:1599269463;}i:3;a:1:{s:7:"caption";s:1760:"164日目ᕱ⑅ᕱ

🐣朝の献立✰°*。
・
✿きなこトースト
きなこ、豆乳、食パン
・
✿ミニトマト
・
✿かぼちゃコロッケ
かぼちゃ、とりひき肉、
パン粉（パン耳活用）
・
✿ツナオムレツ
青のり、卵、ツナ
・
✿高野豆腐入り大根とひじきの煮物
高野豆腐、大根、ひじき、
にんじん、だし
・
—-✄——–✄——–✄——–✄——–
・
🐰昼の献立¨̮⋆*:..｡o♬*ﾟ 
・
✿BF 和光堂　
・
—-✄——–✄——–✄——–✄——–
・
🐳夜の献立☾°*。
・
✿牛だし小松菜コーンうどん
牛だし、小松菜、コーン、
和光堂ほうれん草うどん
・
✿ ハッシュドズッキーニポテト
ズッキーニ、じゃがいも、小麦粉
・
✿梨
・
✿ミニトマト
・
—-✄——–✄——–✄——–✄——–
・
・
朝→寝起きごはんだったのでほとんど食べず、半分ずつお残しに。朝早くてごめんねっ( ˃ ˄ ˂̥̥ )
・
昼→朝ほとんど食べてなかったからBFを2個ぺろっと完食💮
・
夜→梨、めっちゃ薄く切って再チャレ(◍•ᴗ•◍) 敗戦( •́ɞ•̀)噛めないらしく出す(ˉ ˘ ˉ; )旦那が肉すい作ったから牛だしもらって娘におうどん(∩ˊ꒳​ˋ∩)嬉しそうにパクパク( ･ᴗ･ )完食💮
・
・
#生後10か月 #10か月ベビー #赤ちゃん #成長記録 #女の子ママ #新米ママ #初ママ #べびすたぐらむ #子育て #令和元年ベビー #令和ベビー #ビックベビー #離乳食中期 #離乳食 #離乳食記録 #育児 #離乳食献立 #もぐもぐ期 #生後10ヶ月離乳食";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIqczJTju";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118469411_3330578460322314_726428596245552690_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=YfYAiPi1dycAX8xvwuh&oh=0e043e44766b53651511f558dfda47ae&oe=5F7DB280";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:32982268027;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391167837040566933";}i:14;a:1:{s:10:"short_code";s:11:"CEvInqVJGKV";}i:15;a:1:{s:12:"created_time";i:1599269440;}i:16;a:1:{s:7:"caption";s:391:"セイカホーム施工事例です😀

#セイカホーム #熊本 #福岡 #新築 #ハウスメーカー #注文住宅 #施工事例 #住宅 #インテリア #シンプル #住まい #マイホーム #家 #シンプルライフ #戸建て #マイホーム計画 #家づくり #暮らし #ライフスタイル #子育て #育児 #新築一戸建て #不動産 #土地 #建築";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvInqVJGKV";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781572_308933867068111_7547675085073967421_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=PdPxj4ddjV0AX-dRjU3&oh=474a907b8110909c04a01c56d8391765&oe=5F7C7BE3";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:7386462866;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391167487317134482";}i:27;a:1:{s:10:"short_code";s:11:"CEvIikoAEyS";}i:28;a:1:{s:12:"created_time";i:1599269399;}i:29;a:1:{s:7:"caption";s:516:"どうぶついろいろかくれんぼ﻿
﻿
穴あきのしかけがあって﻿
どうぶつがかくれんぼしています💓﻿
﻿
誰かな？とクイズ形式になっているので﻿
読んでいて楽しそうです☺️﻿
﻿
色、動物が日本語と英語で書かれています！﻿
泣き声や動きの音も書かれています。﻿
﻿
﻿
#0歳　#1歳　#0歳絵本　﻿
#初めての絵本　#おすすめ絵本﻿
#育児　#子育て﻿
#どうぶついろいろかくれんぼ";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIikoAEyS";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776388_199128251560730_7014152859193112448_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=py_BdYUU22UAX8pgzSr&oh=3a382f143626759fec31a77a1f44d94e&oe=5F7D9A8E";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:7498075787;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391167245249428387";}i:40;a:1:{s:10:"short_code";s:11:"CEvIfDLpDuj";}i:41;a:1:{s:12:"created_time";i:1599269370;}i:42;a:1:{s:7:"caption";s:747:".
＼ 首こんなに持ち上げられるんだぁ ／
|
|
っと得意気な僕ちゃん 👶🏻🌱
縦に抱っこしても、カクカクしないし
そろそろ首座るかも…!?
昨日Bumbo🐘座らせたら、
ちょっと傾いてたけど一応座れてた👏🏻
短時間で何回か座らせたら
あっという間に使えるようになりそう🤍
|
|
#生後1か月 #ハーフべイビー
#赤ちゃんのいる暮らし #子育て #子育てママ
#子育て記録 #育児 #育児日記 #新米ママ
#親バカ部 #親バカ部男の子 #男の子ママ
#ベビーモデル #ベビーモデル募集 
#ママリ #ベビフル #ベビスタグラム #コドモノ";}i:43;a:1:{s:14:"comments_count";i:2;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIfDLpDuj";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118853879_609582386584456_1559998123680333847_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=re_eNIQcFF0AX_qfhke&oh=53c8cbfde78c59ed9ff82696b8f049c7&oe=5F7DB76D";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:25603462800;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391166778362461189";}i:53;a:1:{s:10:"short_code";s:11:"CEvIYQXAnwF";}i:54;a:1:{s:12:"created_time";i:1599269314;}i:55;a:1:{s:7:"caption";s:1969:"JK土曜日部活弁当
@好き嫌い王国。

出かける前に、
海苔ハムチーズサンドを見て、
これは好き...だけ呟いてた。
お弁当ありがとうママ😘...とかは当然無し。
でもね...いいんだよ。
母さんわかってる。

昨日も始業式初日から猛暑日の中いきなり17:30までのフルタイム部活でランニングとか入れられたらしく後輩達が具合悪くなったとのこと。なんでなの顧問❓
ただでさえ長い自粛明けで疲れるよ。各家庭の判断でマスクつけたままの子もいるみたい。
文句はいつでも言える。
まずは子供たちの心と身体の健康状態を見ておくよ👌
.
私の先輩ママがおっしゃってた言葉。
.
「お母さん達の悩みは何ですか？」
.
こんな質問にそのお母さんはこう答えました。
.
「悩んではいませんが、心配な事はあります。」
.
そうなんです。全く同感。
私も3人の子育ての中で何か感じていた「育児の悩み」という違和感。

先輩ママは穏やかで堂々としていて、みんなが悩み悩みと言って子供の心配事を話す中で、ひとり、はっきり、そうおっしゃいました。
その先輩ママもお子さんが3人いらして、そしてかなり立派な大人になっていらっしゃいます。
.
他の方にはどう響いたかわかりませんが、その時、自分が母親として何を悩んでいるのか言おうと悩みを探していた私には心がスーっと軽くなる魔法の言葉でした。
.
「私は育児に心配はありますが、悩んではいません。」
こう言いたいです。
.
思わず長く書いてしまいました。

#たまにはいいよね 
#育児 #jk弁当 #末っ子

#芝弁当 #お弁当 #お弁当記録  #暮らし #shibabento #大大高の三人姉妹  #おべんとう #家族 #おかず";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIYQXAnwF";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118850397_320801115808323_2145046151748107815_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=nP7CwORPnBYAX9K2cgc&oh=af9c7b36a8f0d195b2a1c516244ec432&oe=5F7B95A5";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:8381750448;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391166644808678107";}i:66;a:1:{s:10:"short_code";s:11:"CEvIWT-lXrb";}i:67;a:1:{s:12:"created_time";i:1599269298;}i:68;a:1:{s:7:"caption";s:1748:".
【8月18日】

#2m
.
2ヶ月をむかえました♡
.
.
【👶】
▼手足の力さらに強くバタバタ動かす
▼おむつSサイズデビュー
▼授乳後とかお風呂後機嫌のいい時に
あー、うーって声だすようになってきた！
▼追視するように！？
▼うんちは水分多め！すぐ横もれ！
(ラグとかロンパースとかよく汚す🤣)
▼寝かしつけないと寝ないけど、
夜中の授乳後だけウトウトして
すぐ寝てくれる時も時々ある
▼日中はあんまり寝ない
▼脂漏性湿疹→改善
▼首後ろに汗疹→改善
※ステロイド使用
.
【👩🏻】
▼体重は妊娠前から−2kg
▼悪露ほとんどなし
▼でも股に違和感あり😂
▼授乳は混合(直母＋ミルク80ml〜100ml)
※ミルクは夜間帯、朝方、沐浴後、日中1回程度
※直母だけの時のぐずりはだいぶなくなり
  機嫌のいい時も★
.
.
.
.
.
🤔最近の悩み
授乳中(特にミルク中)きばってうんち
→きばるのに集中するのかミルク飲まず
.
うんち出し終わってからも飲まないし
うんち関係なく飲まなくなる時も。
.
完母で行けるほど母乳量がないから
ミルク飲んでくれやんのはすごく心配😭
.
.
かかりつけに相談したら
とりあえず体重は増えてるから
様子見にしましょう！と言われました
.
.
.
.
8月は旦那さんのお盆休みもあり
だいぶ気持ち的に楽でしたーーー♡
.
.
.
.
.
.
#2m #2m覚え書き
#育児 #生後2ヶ月
#赤ちゃんのいる生活 #赤ちゃんのいる暮らし 
#新米ママ #男の子ママ #男の子ベビー
#6月生まれベビー #混合育児";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIWT-lXrb";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118797362_728206068024027_8011111331042526718_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=vuIib_tVYzAAX81erdf&oh=1c24391eab7694b5b12c491d30d227ea&oe=5F7C35BD";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:22026952210;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391166251116373093";}i:79;a:1:{s:10:"short_code";s:11:"CEvIQlUsaRl";}i:80;a:1:{s:12:"created_time";i:1599269251;}i:81;a:1:{s:7:"caption";s:695:"そして番外編として
➪秩父名物わらじカツ丼を食す！
もアップしたよ😂💕
--
三峯神社に行ったらぜひ食べて欲しい。
めちゃくちゃ美味しい。
これを食べたくて三峯神社に行ったのも
あるくらい好き！！🤤💕

丼から出ちゃうくらい大きいカツ、
お分かりいただけますかね？！←
ボリュームも味もまじ最高です👏

地味な食リポしてるけどww
ただ知って欲しいだけの動画なので
ゆるゆるで短めなので
サクッと見てね〜🤣❣️
(ぎんじの歩く練習も出てくるよw)
--
#三峯神社#秩父名物#わらじカツ丼#ご当地グルメ";}i:82;a:1:{s:14:"comments_count";i:3;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIQlUsaRl";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118793449_616531065699103_7176042056344741706_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=hpFMFkFJu70AX9NVKxX&oh=ec3e2c26257fe25049583412c5b535c0&oe=5F7C4513";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:3195363013;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391165884080578883";}i:92;a:1:{s:10:"short_code";s:11:"CEvILPfp-FD";}i:93;a:1:{s:12:"created_time";i:1599269207;}i:94;a:1:{s:7:"caption";s:504:"子供の粘土作。オラフらしい🤔
:
:
#子供の絵 #omoideis #七五三 #千歳飴 #千歳飴袋 #育児あるある #育児ことわざ #家族 #育児 #育児記録 #記念日 #3歳誕生日 #3歳女の子 #3歳男の子 #5歳男の子 #7歳女の子 #育児グッズ #育児グッズ買ってよかったもの #親バカ部 #新米ママ #ベビー #育児日記 #育児絵日記 #出産 #出産お祝い #出産記録 #夏休み工作 #オラフ #アナ雪 #粘土";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvILPfp-FD";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118697587_937364190097355_7613080907751735685_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Ke7Q4bjbzeMAX-TFCtQ&oh=db0a5da308062342d21f5cdcaa5f5afa&oe=5F7D806C";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:32170995790;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391165817950676052";}i:105;a:1:{s:10:"short_code";s:11:"CEvIKR6AaRU";}i:106;a:1:{s:12:"created_time";i:1599269200;}i:107;a:1:{s:7:"caption";s:954:"．
♪9月13日イベント情報♪

9月13日(日)13:30〜15:30(途中休憩あり)
バイオリン🎻とオーボエのコンサートLive配信！

キッズパークご利用のお客さまは
30分大型モニターでコンサートを観ながら遊ぶことができます♪

この時間帯にオートタウンカフェをご利用の方は同時中継で素敵な音楽を堪能できちゃいます😍💓

カフェ代で大画面での音楽をぜひ、ご堪能ください🥰

#オートタウン高辻  #キッズパーク #愛知トヨタ #名古屋市 #名古屋市昭和区 #屋内施設 #ママ #キッズ #ベビー #赤ちゃん #こども #遊び場 #育児 #癒し #全天候型
 #kids #family #子育て #知育 #キッズコーナー #遊具 #オートタウンキッズパーク #コンサート #音楽 #音楽のある生活 #music";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIKR6AaRU";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118710659_367814581260072_8096091840420563211_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=8nKmk4CiW90AX-iXBUZ&oh=9c3c65f09d29c20055ddc11c2a14606e&oe=5F7AC6F9";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:35829644341;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391165709042725597";}i:118;a:1:{s:10:"short_code";s:11:"CEvIIseljLd";}i:119;a:1:{s:12:"created_time";i:1599269187;}i:120;a:1:{s:7:"caption";s:555:"2020.09.05﻿
﻿
#0m26d﻿
﻿
朝起きてからの﻿
ご機嫌タイム...🎶💕﻿
﻿
常におっぱいは探してます☺️﻿
﻿
あーかわいい。﻿
﻿
﻿
#令和2年ベビー#2020年8月出産#神戸プレママ#初マタ#関西プレママ#男の子ベビー#男の子ママ#神戸ママ#兵庫ママ#関西ママ#プレママ#新生児#ままのて#育児#新米ママ#ベビスタグラム#baby#babyboy#赤ちゃんのいる暮らし#赤ちゃんのいる生活#ママガール#みてね#たまひよ#生後0ヶ月#生後26日目";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:8;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIIseljLd";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118734092_351818602858818_8923736652306070281_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=D5FeMMa06hoAX-vZGz3&oh=4c50af84a8a42c39e4512c1ea40abcdf&oe=5F7DC774";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:20191461446;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391165235773004906";}i:131;a:1:{s:10:"short_code";s:11:"CEvIBztg1xq";}i:132;a:1:{s:12:"created_time";i:1599269130;}i:133;a:1:{s:7:"caption";s:862:"ㅤ
ㅤ
〖 2020.8.26 2018&2019年度生まれ ママ会ミニ 〗
ㅤ
ㅤ
フォトブースでのお写真♡
ㅤ
ㅤ
参加者のママさんから
ご提供いただきました.ﾟ𓆸
ㅤ
素敵なお写真ありがとうございました♪
ㅤ
┈﻿┈﻿┈﻿┈﻿┈﻿┈﻿┈﻿┈﻿┈﻿┈﻿┈﻿┈﻿┈﻿┈﻿┈﻿┈﻿┈﻿┈﻿┈﻿┈﻿┈﻿┈﻿┈﻿┈﻿
ㅤ
ㅤ
#ママ応援プロジェクト#山口県#周南市#しゅうニャン市
#下松市#光市#防府市#山口ママ#周南ママ#ママライフ
#ママのため#育児#子育て#周南#現役ママ#ベビー
#男の子ベビー#子ども#男の子ママ#女の子ママ
#赤ちゃんのいる生活#子どものいる暮らし#子連れ
#子連れOK#イベント#ママ友#smlフォト#ママ会
#smlママ会ミニ
ㅤ
ㅤ";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:5;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIBztg1xq";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781318_786467435229065_3189435208864372710_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=av21u9FVhvYAX9q0lkx&oh=46de244937f062108c994d013a1be8b6&oe=5F7D8DB2";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:14745802322;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391165071741966262";}i:144;a:1:{s:10:"short_code";s:11:"CEvH_a8gFe2";}i:145;a:1:{s:12:"created_time";i:1599269111;}i:146;a:1:{s:7:"caption";s:886:"こともはじめてずかん✨﻿
﻿
0歳から5歳💓﻿
イラストが可愛くて一目惚れで購入！﻿
﻿
はじめは反応なしでしたが﻿
1歳ごろから、﻿
パンダ、ネコ、新幹線は﻿
どれ？と聞くと﻿
手でおさえて答えれるように🥺❤️﻿
﻿
最近は新幹線のページに行くと﻿
嬉しそうに新幹線をおさえます！﻿
﻿
新幹線が好きなんだなぁとわかったので﻿
YouTubeで新幹線ばっかり見てます😂﻿
﻿
英語でも表記があるので﻿
勉強になります！﻿
﻿
おおきなどうぶつ、ちいさなどうぶつ、﻿
やさい、くだもの、のりもの、など﻿
たくさんのものが書いてあります💓﻿
﻿
#0歳　#1歳　#0歳絵本　﻿
#初めての絵本　#おすすめ絵本﻿
#育児　#子育て﻿
#こどもはじめてずかん";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvH_a8gFe2";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118881037_676550669918674_1482274876327763613_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=JERblYBPyWMAX8cdzrQ&oh=1e874d5b5bdca6a000216329fa3d1e6b&oe=5F7E0835";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:7498075787;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391160816327348192";}i:157;a:1:{s:10:"short_code";s:11:"CEvHBfyBk_g";}i:158;a:1:{s:12:"created_time";i:1599269070;}i:159;a:1:{s:7:"caption";s:641:"☺︎
スタッフと

風船の取り合いゲーム！

取られないように

「いそげ！いそげー！」と

追いかけます！

お気に入りのリュックは

背負ったまま

守っています✨

☺︎
☺︎
☺︎
#風船
#風船ゲーム

#大阪市#福島区#異年齢保育
#子ども達#保育ランドおあふ
#保育#保育施設
#認可外保育施設
#認可外保育園
#縦割り保育
#手作り給食
#一時預かり保育
#土曜保育#室内遊び 
#日曜保育
#乳児クラス#幼児クラス
#学童保育 #学童
#給食メニュー#給食
#保育#育児#子ども 

#かけっこ";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHBfyBk_g";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728112_3251245261635187_3228149663739902343_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=GbHsPkmMUHkAX84xZwC&oh=1ea15040e4bda597dc45e215b5389073&oe=5F54F3CE";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:4752879558;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391164511217566490";}i:170;a:1:{s:10:"short_code";s:11:"CEvH3Q6pMMa";}i:171;a:1:{s:12:"created_time";i:1599269044;}i:172;a:1:{s:7:"caption";s:483:"🦷

こんにち歯〜🐣

うちののんびり屋さん🦷
やっと会えました
ちっこくて、かわいい…💘

#男の子ベビー #8ヶ月ベビー #8monthsbaby #0歳8ヶ月 #令和ベビー #赤ちゃん #赤ちゃんのいる生活 #ままのて #ベビフル #コドモノ #ママリ #子育てぐらむ #ベビライフ #スマイル育児 #mamagirl #赤ちゃんのいる暮らし #コドモダカラ #ベビフルムービー #新米ママ #育児 #子育て";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvH3Q6pMMa";}i:176;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118710173_4151198858284339_4361570389712217004_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=MvjM0G7xbykAX-IzB9G&oh=2fef1e824f694d8be226c9f0376ad9ec&oe=5F7B3E50";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:721580869;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391164452168758479";}i:183;a:1:{s:10:"short_code";s:11:"CEvH2Z7D3TP";}i:184;a:1:{s:12:"created_time";i:1599269037;}i:185;a:1:{s:7:"caption";s:1386:"ルーブル彫刻美術館　に行ってきました♡

世界で最も有名な美術館フランスのルーブル美術館🇫🇷

三重県津市にそのルーブル美術館の姉妹館が！！

えっ？？こんな奥まったところに？？と、、、
細い田舎道を抜けると本当に素晴らしい彫刻が目に入ってきて、車の中からテンション上がる夫婦！！！

1987年の開館時にはルーブル美術館の会長であり、フランス博物館協会の会長でもあるピエール・コニャム氏がテープカットのために訪れたみたいで、

その貴重なお写真や様子も中で見れました❤️

世界が認めた姉妹館が三重に！
本当に感激でした❤️

旦那さんがいつも連れて行ってくれる場所は、まだまだ日本にいても知らないことが多すぎて、楽しい😊📝

娘の目に止まって離れなかったキューピット👼
見たら、同じポーズしてみつめあってたやん😊❤️

#フランス#パリ#三重#津市#ルーブル美術館#ルーブル彫刻美術館
#2020tma夏旅#温泉
#家族#家族旅行#旅行#子連れ旅行
#育児#子育て#5歳#4歳#1歳#癒し#笑顔#happy#smile#歴史#美術館#美術#美#アート#彫刻";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvH2Z7D3TP";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768401_2228555613956316_1567779333804935391_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=rrziD1jl_BEAX-PtzAq&oh=f4923636c9fae688a744087448198b3a&oe=5F7C15B3";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:2902109661;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391164322079578973";}i:196;a:1:{s:10:"short_code";s:11:"CEvH0gxJBtd";}i:197;a:1:{s:12:"created_time";i:1599269021;}i:198;a:1:{s:7:"caption";s:391:"セイカホーム施工事例です😀

#セイカホーム #熊本 #福岡 #新築 #ハウスメーカー #注文住宅 #施工事例 #住宅 #インテリア #シンプル #住まい #マイホーム #家 #シンプルライフ #戸建て #マイホーム計画 #家づくり #暮らし #ライフスタイル #子育て #育児 #新築一戸建て #不動産 #土地 #建築";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:6;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvH0gxJBtd";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118824240_1244322545930202_4456178214104192001_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=a0w2sjq1cP0AX-TU6LD&oh=f0eeaae352901f67914c495cf5425adc&oe=5F7DA071";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:7386462866;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391164025651587996";}i:209;a:1:{s:10:"short_code";s:11:"CEvHwMsp-uc";}i:210;a:1:{s:12:"created_time";i:1599268986;}i:211;a:1:{s:7:"caption";s:1549:"昨晩もたくさんたくさんご予約ありがとうございました🙇‍♀️✨
昨日でご予約を締め切らせていただきました。

なるべく早くお届けできるよう努めさせてはいただきますが
過去最高数のご注文をいただきましたのでお届けまで
2〜3週間とさせていただいておりますがお時間前後する可能性もございます。ご了承くださいませ。

全て発注済みで在庫確保はできましたのでご安心くださいませ☺️

﻿
﻿
✼✼✼✼✼✼✼﻿
﻿
﻿
ご購入はトップページに貼ってあるbaseアプリからお願い致します。﻿
﻿
@ikn_coco﻿
［アイケンココ］﻿
﻿
タグ付けしていただいたお客様の中から抽選で毎月クーポン券を配布中𓍯﻿
﻿
﻿
✼✼✼✼✼✼✼﻿
﻿
﻿
@ikncocoでLINE追加していただくと購読者限定のクーポン、新作情報をどこよりも早くお届けします♡﻿
﻿
お問い合わせは、DMやInstagramトップのメールにて承っております。﻿
﻿
ikn coco﻿
﻿
＿＿＿＿＿＿＿＿＿＿＿﻿
﻿
﻿
#イヤイヤ期 #子供服 #コドモノ #ママリファッション #離乳食 #韓国子供服 #秋服 #プチプラ #1歳 #ハーフバースデー #6ヶ月 #ベビフル  #ハンドメイド #ベビーモデル #子供のいる生活 #赤ちゃんのいる生活  #女の子ママ #子育て #育児  #女の子 #夜泣き #ベビフル #幼児食 #出産祝い﻿
#春服﻿";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:6;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHwMsp-uc";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118809731_2768920020022649_3411320570571542225_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=oy0UqbGtXNsAX-A0b1P&oh=7a6c15b281f2b448bf3566ff83bddd49&oe=5F7E4D21";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:22166267260;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391163396705711616";}i:222;a:1:{s:10:"short_code";s:11:"CEvHnC8j3YA";}i:223;a:1:{s:12:"created_time";i:1599268911;}i:224;a:1:{s:7:"caption";s:513:".
今日も陽射しがキツイでな👶
.
直立不動
#赤ちゃんと犬
#成長が早い
#仲良し
#おいどん 
#たっち
#笑顔 
#smile 
#ふたり 
#赤ちゃん 
#癒しの時間 
#愛犬家 
#子育てグラム 
#あかちゃんと犬 
#ほのぼの 
#たれ目baby 
#チワワ 
#あかちゃん 
#かぞくのじかん 
#0歳 
#赤ちゃんと犬 
#父と子
#生後8ヶ月 
#育児 
#子育て
#令和元年ベビー 
#成長記録 
#べびすたぐらむ
#育児記録 
#コロナに負けるな";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:4;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHnC8j3YA";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764184_661421564751710_8959837606586441231_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=VqJVTiHUj14AX9PeOZY&oh=53b884c81abb2352789abb86e08e2c80&oe=5F7CC9BB";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:1947669603;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391162903775706387";}i:235;a:1:{s:10:"short_code";s:11:"CEvHf33pH0T";}i:236;a:1:{s:12:"created_time";i:1599268852;}i:237;a:1:{s:7:"caption";s:1144:"2020 9.4

きょうはぼくのまんなかの
おにいちゃんをしょうかいするよ🐶🍪

あおぽんがおにいちゃんを紹介したいそうなので簡単な自己紹介にお付き合いください🙇‍♀️

最近は映画ペットに出てくるマックスって言えば分かるのかな？
ジャックラッセルテリアという犬種の
ビスケと申します🐶🍪
性格はじゃじゃ馬で単純
筋肉ムキムキのもうすぐ2歳の男の子です

小さな体にフェラーリのエンジンを積んでると言われているぐらいジャックは
元気なのです🤗
そんなビスケとあおのお世話の両立に困ることもたくさんありますがでもとってもかわいいです💕
あおがボール投げできる歳になったらビスケと一緒遊びたいね🥰

#お兄ちゃん#ジャックラッセルテリア
#ビスケ#スムース#体力おばけ
#かわいい#元気#幸せそう
#赤ちゃん#赤ちゃんと犬のいる生活
#生後３ヶ月#男の子ベビー#犬と赤ちゃん#育児#成長記録#犬バカ部#親バカ
#べびすたぐらむ";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:3;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHf33pH0T";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118692561_1231082017244935_998378010242904220_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=X0VOFMyt25oAX-ZtyUw&oh=97b587a28899782c63a282b85efde36b&oe=5F7BB434";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:40858690732;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391162722488594758";}i:248;a:1:{s:10:"short_code";s:11:"CEvHdPCFrFG";}i:249;a:1:{s:12:"created_time";i:1599268831;}i:250;a:1:{s:7:"caption";s:1371:".
【7月18日】

#1m
.
1ヶ月をむかえました♡
.
.
【👶】
▼手足の力強い
▼なんとなく不快な泣きか
甘え泣きかの違いが出てきたかな！？
▼げっぷがうまく出せやんけど、
吐き戻すこともほとんどなし(これまで2回だけ)
▼脂漏性湿疹、乳児湿疹あり、薬塗布 (皮膚科受診)
▼お風呂好き
.
【👩🏻】
▼体重は妊娠前から−1kg
▼悪露ほとんどなし
▼授乳は混合(直母＋ミルク80ml)
※ミルクは夜間帯、沐浴後、日中1回程度
でも直母だけの時は
量が足りてないのかぐずることも多い...
.
.
.
.
退院してはじめてのことでだらけで
大変やけど、無事大きく育ってくれて
ほんとにほんとに嬉しい♡
.
.
.
.
自分の1ヶ月検診と👶の1ヶ月検診、
あと保健センターの助産師さんの訪問があったため
1m5dに実家から自宅へ！
.
帰りの車内で
まさかのうんち横もれ🙄🙄
.
チャイルドシートの
インナークッションが汚れました🤣
→その日のうちに漂白剤して洗濯まわしたら
綺麗にとれました🥺
.
.
.
.
.
.
.
#1m #1m覚え書き
#育児 #生後1ヶ月
#赤ちゃんのいる生活 #赤ちゃんのいる暮らし 
#新米ママ #男の子ママ #男の子ベビー
#6月生まれベビー";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:4;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHdPCFrFG";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118844136_311220470161199_1832737289962401108_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=uR46jgpTX5UAX-l7HEg&oh=6d806119dce0067c62a74956c32875ec&oe=5F7DE679";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:22026952210;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}