a:260:{i:0;a:1:{s:2:"id";s:19:"2390995534912535684";}i:1;a:1:{s:10:"short_code";s:11:"CEuhcVeAbyE";}i:2;a:1:{s:12:"created_time";i:1599248900;}i:3;a:1:{s:7:"caption";s:261:"今日は私の誕生日です！🎉
お祝いとして、ダイエットのチートデイを設定しました。朝の4時からドカ食いです。笑
長く楽しい1日になりそうです。😁
#誕生日 #チートデイ #お母さんありがとう";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhcVeAbyE";}i:7;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118775238_1418123245045270_6973292305502664278_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=KW5I36sRmlYAX-_bboE&_nc_tp=15&oh=870375a4a0ea4d61f3ba8e39c33fb3cd&oe=5F7B64FF";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:7535378836;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390995323882577892";}i:14;a:1:{s:10:"short_code";s:11:"CEuhZQ7pB_k";}i:15;a:1:{s:12:"created_time";i:1599248875;}i:16;a:1:{s:7:"caption";s:911:"Kohaku 2018年#天使のドレス屋さん #angel #撮影会 #女子 #カコフリカエリ ☺🎵 #画家の目写真館 #スマホ撮り#スマホカメラ

#門真 #写真 #ポートレート #js #小学生 #ポートレート撮影
#ロリータ #ファインダー越しの私の世界 卒業式 #beautiful 
#photography #portrait #flower #girl  marshall #fashion #babymetal
#photo #suzukiseiji 🎨🎨🎨 🌸🌟🌸 ☀🌟七五三､成人式､ウエディング､1/2成人式､十三詣り､撮影承ります😃 🌟卒業式は袴でランウェイ
💐入学卒業記念 #誕生日  出張撮影 撮影会承ります
💐#入学卒業 記念パーティー承ります
🌼和装撮影､卒業､七五三､成人式､ウエディング､ドレスアップ撮影承ります🌼
🌟
🐥 🌟🌟🌟
🎨絵画モデル募集🎨アトリエガール募集 🎨
🎨#生徒募集中";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhZQ7pB_k";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118701109_739238103598455_7955352488162330150_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=jSEitJhyGK8AX9M83d6&_nc_tp=18&oh=31db9deb396b484a289fbb3e082fc80f&oe=5F7A9A1F";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:1530809772;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390990142943680755";}i:27;a:1:{s:10:"short_code";s:11:"CEugN3znljz";}i:28;a:1:{s:12:"created_time";i:1599248257;}i:29;a:1:{s:7:"caption";s:914:"2020年8月7日誕生日…
嬉しすぎるプレゼント💐に感動😭💕
とっても珍しい😮白いひまわり🌻✨
#ホワイトムーン
2枚目の写真気分はもう「おやゆび姫👑」
こんな花束生まれて初めてです
.
.
そして…
人生で初めて同じ誕生日の人と出逢って
またまた感動😍❤
すごーい❣️エミママと同じお誕生日🎂✨
.
.
こんな素敵なお誕生日プレゼントをサプライズしてくれた🎁幸枝ちゃんと大切なお仲間に感謝💖感謝💖とっても幸せです♡♡
ありがとうございます🙇💗
.
.
#誕生日 #誕生日プレゼント #花束 #サプライズ #宇都宮 #パレオ #pareo #プレゼント #flower  #ひまわり #ありがとう #感動
.
.
みんなも誰かを。。こんな素敵な💐サプライズで誰かを感動させてあげてください🤗🌈💕";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugN3znljz";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776190_644062389569209_3011768010048802240_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=VVpBsoG9gj8AX-XumiU&_nc_tp=18&oh=2dc31ace14ca5ab5b0fd92248bec57c9&oe=5F7BB724";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:6262312832;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390985452427198051";}i:40;a:1:{s:10:"short_code";s:11:"CEufJnbDL5j";}i:41;a:1:{s:12:"created_time";i:1599247698;}i:42;a:1:{s:7:"caption";s:396:"９月５日の誕生花は「コスモス（ピンク）」、花言葉は「愛情」だそうです。

誕生花を水彩画ガッシュ画で描いてみませんか。
ガッシュ画の詳細は次のホームページに掲載しています。
http://www.seijigouache.com/

#誕生花 #誕生日 #花 #花言葉 #コスモス #birthdayflower #September05 #Cosmos #languageofflowers #love";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEufJnbDL5j";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729521_620054685568186_8295808400231466703_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=PcQNmclpnDgAX9oIn-l&_nc_tp=18&oh=60144c9b9d31a5309f4e0448ac0f2ae1&oe=5F7A8D03";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:260453028;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390984348243321477";}i:53;a:1:{s:10:"short_code";s:11:"CEue5jEj-KF";}i:54;a:1:{s:12:"created_time";i:1599247567;}i:55;a:1:{s:7:"caption";s:1423:"昨日は、
ピックの16歳🎊🎉
たかおの月命日🙏
そして、ピックの体調悪くし、亡くなりずっと延期になってた、
@5wanko  さっちんの誕生日
合同で、
、
#名城公園 #トナリノ
#ガーブカステッロ  さんに
、
夜になると、テラスは快適
可愛いわんこちゃんもたくさん、
みんなお利口だったよー
、
こじこじは、ほんとに100点
、
お座り、伏せから、動くことなく
、
途中、パパにライン送ると、
ピックがそこに居るみたいだね🐶って❗
、
ピクは、ご飯が来たら、蓋を閉めないと落ちそうで(笑)
、
まだまだ、出してーっていつするかわからなくて怖いがね
、
イタリアン料理を
ナイトテラスで
お洒落してお出かけ
なんか、昼間に遊ぶのと違った感じで、
すごく楽しかったねー
、
たかおも持ってきてねーって言ったのに🤣忘れたって❗(笑)
さっちんらしいわ
、
時計は
@4bwatches_japan
,
#テラスわんこok
#名古屋市
#パピヨン
#イタリアン 
#誕生日
#癒しわんこ
#パピー
#パピー犬
#犬の動画
#犬のいる生活
#ミニチュアダックス
#ミニチュアダックスゴールド
#いぬすたぐらむ
#犬
#いぬ
#子犬
#dog
#dogstagram
#インスタグラム
#Instagram
#ピック
#15歳9ヶ月🌈
#わんわん小学校";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:25;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEue5jEj-KF";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118778716_972818376528935_4850259604709951253_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=UxCUMDWIX2MAX_kNj_-&_nc_tp=18&oh=dcee558919adcd0bd528de2452e25b36&oe=5F7BFA2B";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:3151696340;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390980771927055388";}i:66;a:1:{s:10:"short_code";s:11:"CEueFgXgFwc";}i:67;a:1:{s:12:"created_time";i:1599247140;}i:68;a:1:{s:7:"caption";s:2679:"先週、一つ歳を重ねました。
大好きな家族や友人、お世話になっている方などにお祝いしてもらい幸せな時間をたくさん過ごしました❤️

コロナ渦でも大切な人とはちゃんと繋がっていてご縁は途切れないのだと改めて再確認😌

実は4月末からとあるアプリでライブ配信をスタートさせ1日も休む事なく頑張っています。(そのせいでインスタの更新が滞りごめんなさい🙏)
配信を通して色々な気付きや学びを頂いております。
ただ、前半は仕事を完全自粛していたので余裕がありましたが今は睡眠時間をどう確保するかが課題。

また改めて告知させて頂きますが、とある企業様から顧問契約のお話を頂き特別プロデューサーとしてライバー育成のお手伝いをさせて頂きます。
形に囚われる事なくチャレンジしていきます！

そして44歳の目標は「ゴルフの上達と資格取得❗️」

うちの両親は70代半ばですが多い時は週3ラウンドをするほどのゴルフ好き！ゴルフのために健康維持をしているそう。
そんな両親を見ていてとても楽しそうだし豊かな人生だと感じます。

運動嫌い、日焼け🆖な私が心からゴルフをしたいと思うなんて…自分でも不思議です。

ゴルフ好きの方、是非是非お付き合いくださいね！

あともう一つの目標のマクロビオテックの資格取得
https://www.shokugaku.net/10/

https://www.shokugaku.net/flavoring/08/

あとサプリメントアドバイザーの資格の勉強も始めます。

http://www.supplementadviser.com

やりたい事が多すぎて毎日24時間じゃ本当に足りない‼️

「幾つになってもなんでもできる！」を座右の銘に常に挑戦し、成長していきたいです！

色々なことに挑戦したり多くの人と関わると日々、良いことも悪いことも起こり
一喜一憂する時もありますが、強いハートで自分らしく楽しく、豊かに歳を重ねたいと思います。

私の未来は明るいに違いないと信じて‼️

#誕生日
#誕生日の決意表明
#幾つになってもなんでもできる
#ライブ配信
#資格取得
#勉強は楽しい
#マクロビオテック勉強中
#サプリメントアドバイザー勉強中 
#小宮山順子";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:28;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEueFgXgFwc";}i:72;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118691274_1496373783882505_9103692919744533396_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=lP-vfuUsEiIAX8hPYNW&oh=7b38448607ce71638cb09436497451b3&oe=5F7CFF5B";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:1933927789;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390978147131887937";}i:79;a:1:{s:10:"short_code";s:11:"CEudfT1hJFB";}i:80;a:1:{s:12:"created_time";i:1599246827;}i:81;a:1:{s:7:"caption";s:794:"変な時間に
目覚めちゃった😨💦
今日は撮影会✨
楽しみです🥰
.
先月誕生日を迎えて
１つ歳をとりました。。
誕生日は嬉しいけど
歳はとりたくない😢😢
そんなことで
１つ歳重ねた葉月を
みなさまこれからも
よろしくお願いします😊💖
.
.
.

.
#ポートレート#ポートレート撮影#ポートレート女子#ポートレートモデル#portrait#被写体#被写体モデル#撮影モデル#撮影#撮影会#カメラ#写真#誕生日#camera#picture#photo#photography#portraitgallery#instagood#picoftheday#instapic
 #instadaily#instamood
#写真撮ってる人と繋がりたい
#写真好きな人と繋がりたい
#ファインダー越しの私の世界
#followme#like4like#followforfollow#f4f";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:7;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudfT1hJFB";}i:85;a:1:{s:5:"image";s:258:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118711552_705969103291692_825616798770554734_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=JUcRJqfiFOcAX_FXecX&_nc_tp=15&oh=bbad42bf6047e18843cfbbd964adb78d&oe=5F7BABE1";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:29646475853;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390973600273687628";}i:92;a:1:{s:10:"short_code";s:11:"CEucdJPpmRM";}i:93;a:1:{s:12:"created_time";i:1599246285;}i:94;a:1:{s:7:"caption";s:581:"『ピートの似顔絵』
おはようございます
今朝の気温は22℃
最高26℃の見込み
昨日はピートの
お誕生日に際して
Twitterだけでなく
Instagramや
アメブロの方にも
多くのお祝いの
コメントやいいね
そしてリツイートを
いただきました
改めてお礼を
申し上げます
新しく似顔絵も
いただきました
ピートはとても
幸せ者です
#愛猫 #猫の多頭飼い #猫がいる生活 #猫好きさんと繋がりたい #似顔絵 #誕生日 #twitter #Instagram #アメブロ #コメント";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEucdJPpmRM";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118700184_650808518891108_8998758944736538519_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=D0GStGsehMoAX8vXD6c&_nc_tp=18&oh=6a59d5cab7db6cf13058ec135a8bfb55&oe=5F7C6B0A";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:31215344274;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390972748358556573";}i:105;a:1:{s:10:"short_code";s:11:"CEucQv1jRud";}i:106;a:1:{s:12:"created_time";i:1599246184;}i:107;a:1:{s:7:"caption";s:571:"2020.9.2
*
るーちゃん誕生日💛
*
4歳の抱負をきいてみると
👧「目の～...目のねぇ...あれよ、あれ。あれを頑張る‼️」

👩「アイパッチのこと？アイパッチ付けるの頑張るん？すごいじゃーん👍️」

👧「違う違う‼️目のお化粧がんばるんよ😤💄💋」

女子力たかすぎ🙌
アイパッチもがんばってよ😂
*
来月はリカ😆♥️
*
#年子姉妹#長女#誕生日#4歳#アイパッチ
#レゴクラシック
#マグプレイヤー
#あいうえおタブレット";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEucQv1jRud";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118714616_1165169423856937_2722293124656898875_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=aL4dx0XoiosAX8hKtVp&_nc_tp=18&oh=bcbb11370fd5288a8e0f2432a4ef792f&oe=5F7BB1FF";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:1114974086;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390969814963165550";}i:118;a:1:{s:10:"short_code";s:11:"CEubmD5j5lu";}i:119;a:1:{s:12:"created_time";i:1599245834;}i:120;a:1:{s:7:"caption";s:2851:"素敵😍❤️
ご縁がありますように😆❤️

#Repost @babykids_888 (@get_repost)
・・・
.
この度Baby&Kids888のオープンを記念して、モニターモデルを募集させていただきます⭐️
.
モニターしていただく商品は、『撮影用の背景布』です♪
背景布を自宅の壁にテープや画鋲で固定をしていただき、お子様と一緒に素敵なお写真を撮影していただけるモニター様を応募します！
.
面倒な飾り付け準備や後片付けも不要！
背景布1枚でお家に華やかなフォトスタジオの完成です✨
. 
《モニター商品》
◎7種類の中からお好きなデザインをお選びいただきます
◎背景布サイズはお子様の年齢によりサイズをこちらで決めさせていただきます
◎まだお座りできないお子様は、お昼寝アートみたいな感じで撮影していただいてOKです

《応募期間》
◎2020年9月4日(金)まで

《応募条件》 
◎フォロワー様(新規フォロワー様大歓迎!!)
◎応募アカウントからの応募OKですが、メインアカウントからもフォローをしていただける方
◎モニター商品の紹介をメインアカウントでしていただける方
◎非公開アカウントではない方
◎日本国内に在住の方
◎当選後DMにてやり取りがスムーズに行える方
◎撮影した写真を当アカウント、ショップの商品ページに載せても良い方
◎商品届き次第1週間以内に写真をDMにて送って頂ける方(確認後投稿をお願いします)
.
《応募方法》
◎こちらの投稿画像をリポストorスクショタグ付け投稿をお願いします。
◎お子様のニックネーム、性別、年齢、ご希望の商品番号を本文に記載ください
◎当店のアカウント @babykids_888 のタグ付け、#モニターモデル募集 のハッシュタグをお願いします
◎こちらからのイイネ！で応募完了です。
.
応募アカウントの方、メインアカウントでストーリーシェアしていただけたら当選確率アップさせていただきます🙇‍♀️💕
.
何か質問等ございましたら、いつでもDMにてご連絡ください⭐️
皆様からのご応募お待ちしております🙇‍♀️❤️
.
.

#おうちフォト #お家フォト #フォトブース #お家撮影会 #誕生日 #イベント #記念日 #撮影布 #背景布 #おうちスタジオ #お家スタジオ #バルーン #ガーランド #お祝い #フォトジェニック #インスタ映え #誕生日飾り付け #おうちフォトスタジオ #モニターモデル募集 #モニターモデル #プレゼント企画 #ベビーモデル募集 #キッズモデル募集";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubmD5j5lu";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702000_868298520362639_2505517016393009815_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=ucWJrc4yTFMAX9YkZ8a&_nc_tp=18&oh=bc9691a4da063328b2ec54c1d0769d66&oe=5F7CCAC6";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:34480982725;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390967716932713290";}i:131;a:1:{s:10:"short_code";s:11:"CEubHh9M3tK";}i:132;a:1:{s:12:"created_time";i:1599245584;}i:133;a:1:{s:7:"caption";s:531:"9月29日(火)巫 優刃幹部補佐&ゴンゾウチーフ  昇格Event
.
HS GROUPを牽引していく、二人の昇格祭となりますので皆様宜しくお願い致します。
.
HS GROUP
CLUB MELLOW本店
Tel 06-6363-6676
.
#hsgroup
#dbs
#clubmellow
#clubmellow本店
#clubrouge
#clubbrave
#bar
#barhome
#mellow
#brave
#host
#ホスト
#ホストクラブ 
#従業員
#従業員大募集 
#求人
#求人募集
#仲間
#家族
#絆
#大阪
#梅田
#ミナミ
#店長
#イベント
#event
#birthday
#誕生日
#カリスマ";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:4;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubHh9M3tK";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773764_2407444686225843_6945815951950118690_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=JmLz3WvCprkAX9_47IP&_nc_tp=18&oh=c6a0ed17d34560f08f9fc7d64aab6735&oe=5F7C1BFA";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:2212371023;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390962483446633100";}i:144;a:1:{s:10:"short_code";s:11:"CEuZ7X5H1KM";}i:145;a:1:{s:12:"created_time";i:1599244960;}i:146;a:1:{s:7:"caption";s:256:"職場で誕生日お祝いして頂きました✨
プレゼントもありがとうございます😃
24ちゃい、そろそろ若いからは言われんくなるんやろうな…
店長頑張ってこ～👍

#誕生日
#プレゼント
#24ちゃい";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZ7X5H1KM";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768454_827402934747446_8609959284567834064_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=i0tKcx6LVw8AX_sA0Md&_nc_tp=18&oh=eff34ba48750bade568b291b77c99d0e&oe=5F7C498E";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:4654387810;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390961000573706012";}i:157;a:1:{s:10:"short_code";s:11:"CEuZly3Ah8c";}i:158;a:1:{s:12:"created_time";i:1599244793;}i:159;a:1:{s:7:"caption";s:846:"ついに豪華ロイヤルvipルームが完成！！

大変お待たせ致しました！

最大16名様まで可能な特大VIPルーム✨

ご予約限定となります！誕生日などにも是非☺️

今まで渋谷には存在しなかったゴージャスな空間で相席をお楽しみ頂せます(^-^ゞ

渋谷ミラスでは飲み放題＆種類豊富なフードをお得に楽しめます✨

#luxuryloungemilas 
#milas
#相席ラウンジ
#相席
#渋谷ミラス 
#ミラス 
#女性完全無料
#飲み放題
#渋谷
#ナンパ 
#渋谷センター街
#渋谷相席
#出会い 
#女子会
#無料 
#女性無料
#Tokyo
#Shibuya
#lounge 
#インスタ映え 
#婚活
#交流会
#カラオケ 
#誕生日サプライズ 
#誕生日
#シャンパン
#champagne
#vip 
#viproom
#モテ";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:11;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZly3Ah8c";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118745706_1042492936170710_6482021053583016403_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=maWmMR5wkVkAX8aVPcq&_nc_tp=18&oh=f705740758555e7fd3b5fec12ba2080b&oe=5F551275";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:230561138;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390960058658980446";}i:170;a:1:{s:10:"short_code";s:11:"CEuZYFohAJe";}i:171;a:1:{s:12:"created_time";i:1599244671;}i:172;a:1:{s:7:"caption";s:614:"🌸Feliz cumpleaños🌸
.
Muchas gracias por elegirnos para su día muy importante❤️
.
Muchas gracias por su pedido @mikelalm desde Japón🇯🇵✨
.
Esperamos que disfruten las comiditas y que tengan feliz día🌸✨
.
.
#felizcumpleaños #izakaya #IzakayaKabuki #ComidaJaponesa #JapaneseFood #KabukiPanama #IzakayaEnPanama #JapaneseIzakaya #yakitori #panama #pty #instafood #japon #japan #誕生日 #居酒屋 #居酒屋歌舞伎 #焼き鳥 #焼き鳥居酒屋 #串焼き #鶏料理 #生ビール #中米 #ラテンアメリカ #パナマ #日本 #居酒屋inパナマ #🇵🇦 #🇯🇵 #🐓";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:9;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZYFohAJe";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118937998_2584306385213125_2911310187130108549_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=LW7PdcVWxe4AX9sLH4B&_nc_tp=18&oh=8a96316b05b78636d2668beabbdcf96f&oe=5F7BF333";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:9197718070;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390959587395900607";}i:183;a:1:{s:10:"short_code";s:11:"CEuZROvDBS_";}i:184;a:1:{s:12:"created_time";i:1599244615;}i:185;a:1:{s:7:"caption";s:178:"誕生日会恒例のクライマックスのケーキ🎂
写メいい感じにぼやけとるね〜😂🎉👌

#誕生日 #ケーキ #バースデー #照明付き #おキキ";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZROvDBS_";}i:189;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118691279_2478432672449821_323910139015191722_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=jPiTqXaMY-EAX9mK9UD&_nc_tp=15&oh=025972615d5611eb4967b35dc051c747&oe=5F7BF833";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:1915254490;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390956625816256890";}i:196;a:1:{s:10:"short_code";s:11:"CEuYmIjJQF6";}i:197;a:1:{s:12:"created_time";i:1599244262;}i:198;a:1:{s:7:"caption";s:367:"#明日はどんな日 #9月6日版
" やっぱり 『生』 "
・
#明日はどんな日 毎日更新中♪
・
明日はどんな日9月6日版 は
プロフィールから見てください
・
#明日
#記念日
#誕生日
#始まる
#イベント情報
#9月6日
#生クリームの日
#生クリーム
#ダイの大冒険
#ドラクエ
#ドラゴンクエスト";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYmIjJQF6";}i:202;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118708902_110204164045179_5264128343725271097_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=GzlHDXdffnQAX_Lb9o6&oh=6f84ca4c560e166b9b431637d00eeb56&oe=5F7D73FA";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:2535426729;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390955185574676084";}i:209;a:1:{s:10:"short_code";s:11:"CEuYRLODoZ0";}i:210;a:1:{s:12:"created_time";i:1599244090;}i:211;a:1:{s:7:"caption";s:124:"そういえば先月32歳になりました。

こんなチョーシで頑張ります。

#証明写真
#32歳
#誕生日";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYRLODoZ0";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118770204_2628013670796508_6527043751827328717_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=qUel3n4DAGoAX8Vifp-&_nc_tp=18&oh=425438789af4471ce235e10dd48ee06f&oe=5F7E1B18";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:46699803;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390952792195790992";}i:222;a:1:{s:10:"short_code";s:11:"CEuXuWNjviQ";}i:223;a:1:{s:12:"created_time";i:1599243805;}i:224;a:1:{s:7:"caption";s:116:"長女の誕生日会🎂🎉🎊
おめ！😎
#誕生日 #娘 #家族 #懐石料理 #福岡グルメ #桜会の季";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:5;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXuWNjviQ";}i:228;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765781_324601082119993_2622787627478793632_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=9yd0tJq6fzIAX8zIuWL&_nc_tp=15&oh=7cc97b22cc342830920e91aac916e87a&oe=5F7BEAB3";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:1915254490;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390948589485754170";}i:235;a:1:{s:10:"short_code";s:11:"CEuWxMIhQc6";}i:236;a:1:{s:12:"created_time";i:1599243304;}i:237;a:1:{s:7:"caption";s:342:"タルトも好きな彼女のなので、ここは旬のイチジクで😏👍♥️
今夜はWデザートだ～😜🎂🎶

#baking #cake #sweets #fig #tart #friendbirthday #olivewood #yummy #ベーキング #タルト #イチジク #友達の #誕生日 #おめでとう #おいしいよ #オリーブの木 #カッティングボード";}i:238;a:1:{s:14:"comments_count";i:3;}i:239;a:1:{s:11:"likes_count";i:19;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWxMIhQc6";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118824936_328827531759616_3256308528478128403_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=kF3y1Yg3ocAAX_mVeqm&_nc_tp=18&oh=3709b9879b65f28ec70f18b0043f0588&oe=5F7A5FEF";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:29315487102;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390945976887166728";}i:248;a:1:{s:10:"short_code";s:11:"CEuWLK9gkcI";}i:249;a:1:{s:12:"created_time";i:1599242992;}i:250;a:1:{s:7:"caption";s:1070:"今日9月５日は私の41回目の誕生日を迎える事が出来ました。

並びに、これからも切磋琢磨しながらこれから出来ることを探し、新たなる1ページを築いてまいります。

そして一家の主人として愛育み、仕事とカメラワークにも務めて参る所存です。

まだまだ厄を背負いながら後厄まで身を引き締めながら生活を送って参ります。

交通事故による後遺症は仕事をしながら痛みを忘れられるよう治療に専念し、今出来ることを精一杯楽しんでいこうと思います。

是非、温かく見守って頂けましたら幸せます。

今後とも宜しくお願い致します。

#写真好きな人と繋がりたい 
#happybirthday 
#slやまぐち号 
#蒸気機関車 
#jr東日本 
#jr西日本 
#jr九州 
#誕生日 
#41歳 
#厄年 
#deaf_b_j_ 
#japan_daytime_view 
#super_japan_channel 
#tokyocameraclub 
#photographer 
#lovers_nippon 
#total_shot 
#s_shot 
#nikon 
#カメラ好きな人と繋がりたい";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:38;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWLK9gkcI";}i:254;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780310_784240965733773_3622091167415391297_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=jS8OKRJloZ0AX-i3WXQ&_nc_tp=15&oh=bbaacf970527f433b7e038fb54ed6593&oe=5F7D7D75";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:4558380756;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}