a:260:{i:0;a:1:{s:2:"id";s:19:"2391179914536885938";}i:1;a:1:{s:10:"short_code";s:11:"CEvLXaYBR6y";}i:2;a:1:{s:12:"created_time";i:1599270880;}i:3;a:1:{s:7:"caption";s:309:"-
🌾 樂天 Cheetos 粟米脆條 一包 / 60g

💰 HK$21

🌟 所有價錢不包含運費
📦 歡迎順豐到付或黃埔面交
📮 韓國直送香港，安在家中也能享受韓國零食
💰 PAYME/ 轉數快/ Alipay / 銀行轉帳
💡 貨品不定期更新款式

💬 電話WTS 97129692 / DM落單";}i:4;a:1:{s:14:"comments_count";i:1;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLXaYBR6y";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118882071_348019559908844_2377723443406690838_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=M3HxyPlqPY0AX_rI_mp&oh=e2f3dc8eccd1c5a16aeaea4d5b9577cb&oe=5F7D1F15";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:39982104576;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391179276029536742";}i:14;a:1:{s:10:"short_code";s:11:"CEvLOHuBCnm";}i:15;a:1:{s:12:"created_time";i:1599270804;}i:16;a:1:{s:7:"caption";s:304:"-
🌾 Orion 朱古力蛋糕一盒/6p 150g

💰 HK$29

🌟 所有價錢不包含運費
📦 歡迎順豐到付或黃埔面交
📮 韓國直送香港，安在家中也能享受韓國零食
💰 PAYME/ 轉數快/ Alipay / 銀行轉帳
💡 貨品不定期更新款式

💬 電話WTS 97129692 / DM落單";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLOHuBCnm";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702621_597601210910119_6695477421289418717_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=GNxxvPqzZWAAX-qigsm&oh=29bd935ed1c53f05106807f9e3336fc9&oe=5F7CD10C";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:39982104576;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391178736969371722";}i:27;a:1:{s:10:"short_code";s:11:"CEvLGRrhtBK";}i:28;a:1:{s:12:"created_time";i:1599270740;}i:29;a:1:{s:7:"caption";s:335:"-
🌾 韓國 Orion 辣芝士味迷你墨西哥脆片 一包/61g - 紅色

💰 HK$19

🌟 所有價錢不包含運費
📦 歡迎順豐到付或黃埔面交
📮 韓國直送香港，安在家中也能享受韓國零食
💰 PAYME/ 轉數快/ Alipay / 銀行轉帳
💡 貨品不定期更新款式

💬 電話WTS 97129692 / DM落單";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLGRrhtBK";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118772684_424577108519333_1278551516599437710_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=8IE6aHroxJsAX9Jt7uy&oh=8648787a781c684e31ea3af0638faea3&oe=5F7DABF5";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:39982104576;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391178146084056371";}i:40;a:1:{s:10:"short_code";s:11:"CEvK9rYBG0z";}i:41;a:1:{s:12:"created_time";i:1599270669;}i:42;a:1:{s:7:"caption";s:319:"-
🌾 오리온 Orion 糯米糕夾心批 一盒/12p 336g

💰 HK$45

🌟 所有價錢不包含運費
📦 歡迎順豐到付或黃埔面交
📮 韓國直送香港，安在家中也能享受韓國零食
💰 PAYME/ 轉數快/ Alipay / 銀行轉帳
💡 貨品不定期更新款式

💬 電話WTS 97129692 / DM落單";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvK9rYBG0z";}i:46;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118772822_233205114758389_841541800032953605_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=h2NUa3RSql4AX9G6CV2&oh=22887b6a09373830b434cfb34034284f&oe=5F7C4E57";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:39982104576;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391178070126778716";}i:53;a:1:{s:10:"short_code";s:11:"CEvK8konFlc";}i:54;a:1:{s:12:"created_time";i:1599270660;}i:55;a:1:{s:7:"caption";s:395:"🇰🇷韓國KANU maxim Vanilla Latte 

一盒有24 支 *大熱孔劉咖啡*
💚17.3 g x 24 支

❤️ 約14-16個工作天可到港

平時飲latte 飲得多，但vanilla 味應該未！佢個味好似飲緊雲呢嗱雪糕咁！好正ga ! 雲呢拿迷一定要試吓

#韓國 #KANU #maxim #VanillaLatte  #latte #雲呢拿 #大熱 #孔劉 #咖啡 #coffee #生活雜貨 #onlineshop #ComeAround";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvK8konFlc";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118774947_315951213160846_5424438107534655393_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=UCZbiC9QWycAX8RvVx3&oh=5f3b48d580acc8f029d42abbc382227c&oe=5F7B8790";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:40031877088;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391175108024344894";}i:66;a:1:{s:10:"short_code";s:11:"CEvKRd9jCE-";}i:67;a:1:{s:12:"created_time";i:1599270307;}i:68;a:1:{s:7:"caption";s:1969:"HEARTCORE這文創牌子比較少人認識 但是品質都很高！它們推出的收納包系列每種都好可愛！而且都有做加厚 能更好的保護到❤️價格比很多韓國文創都還親民喔！

Size🌟
零錢包：12.5 x 11-11.5 x 2 cm 
化妝包： 17-18x 11 x 8 cm 
Mini 平板包：15 x 22 x 2.5 cm 
11 inch 筆電包19 x 26 x 2.5 cm 
12.9 inch  筆電包 23 x 30.5 x 2.5 cm 
13 inch  筆電包 35 x 25.5 x 2.5 cm 
15 inch  筆電包 38.5x 26.5 x 2.5 cm 
Material：純棉

-﻿
不接急單！
價錢已包國際運費
詳情或下單可DM/whatsapp📩
-
🇭🇰香港: 匯豐/恒生/Payme/轉數快
順豐到付
買滿600可選擇面交（只限東鐵線/荃灣線沿路）
－
🇹🇼台灣：
https://shopee.tw/blue35400?smtt=0.0.9
蝦皮和ig小盒子詢問下單！
價錢已包含國際運費
－
任何想要購買的東東也可以來圖查詢😘
🌟 IG不定期會有優惠喔！
-
💡 購買前必讀﻿
〰️ 所有貨品下單後才訂購，不設現貨﻿
〰️ 截單日後預計七至十天到貨，不接急單！﻿
〰️ 除非斷貨否則不設退款喔﻿
〰️ 買家需承擔郵寄風險﻿
〰️ 貨品出門恕不退換﻿
〰️ 台灣小幫手是社畜，都是利用下班時間回覆訊息，請各位體諒
🙏🏻 請勿惡意棄單，希望彼此互相體諒🥺﻿
-﻿
所有產品都是非常優惠的價錢！﻿
希望大家多多支持小店，喜歡的請like&share給朋友💕﻿
全部貨品100%韓國原裝正品喔🇰🇷
.
.
.
#韓國 #代購 #韓國代購 #韓國連線 #韓國製造 #韓國熱賣 #韓國化妝品  #韓國精品 #精品代購 #韓國生活 #禮物 #韓國文具 #韓國文創 #韓國文具代購 #文創小物 #咖啡杯 #隨身杯 #韓國文具 #文具控 #生日禮物 #韓國文創 #韓國文創代購 #生日禮物 #韓國文創品牌 #禮物推介 #mallingbooth代購 #mallingbooth #bamtoree #bamtoree代購 #bamtoree香港 #電腦套 #ipad套#韓國ipad袋代購";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKRd9jCE-";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767704_173718677597011_6420116984533109187_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=M182HLrBEFIAX-UKUcW&oh=3a239e2e74359cb61792ae889643e483&oe=5F7ABF0A";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:32571733513;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391175089017035937";}i:79;a:1:{s:10:"short_code";s:11:"CEvKRMQn5yh";}i:80;a:1:{s:12:"created_time";i:1599270305;}i:81;a:1:{s:7:"caption";s:1839:"南韓執政當局在周二宣布，未來幾年將積極擴張支出，以便在新冠疫情下保障就業和為受創經濟增加福祉。然此般計畫也將政府財政帶向赤字。

南韓財政部周二表示，明年總支出將增加8.5%，來到555.8兆韓元(約4683億美元)，預計收入僅增加0.3%，為483兆韓元。此舉將讓南韓財政陷入赤字，債務對GDP比率將提高6.9個百分點，來到46.7%。

政府預計在2020年到2024年間每年財政支出增加5.7%，到2023年，經濟的債務水準將達到54.6%。

即使債務和財政赤字會增加，更洽當的是支出將確保財政政策發揮作用，南韓財政部長表示，新冠感染人數的持續增加，很難避免2020年全年的經濟萎縮。

南韓的財政政策優先角色是在提升經濟活動和確保就業上，扮演更重要角色。目前南韓在就業和出口皆表現不佳。

總統文在寅在今年已承諾超過277兆韓元的疫情刺激經濟方案。為提振出口和零售部門，政府再次福利和就業方面增加支出10.7%，並增加分配11.9%用於社會基楚建設計畫。

政府計畫在明年發行創紀錄的172.9兆韓元國債，包括第三次追加預算案，今年的國債也達到167兆韓元。在明年，有89.7兆韓元的國債是用於填補赤字的國債。

資料來源: 中時新聞網

#韓國  #韓國連線 #韓國投資移民 #韓國咖啡廳 #韓國品牌 #韓國代購 #韓國熱賣 #韓國新款 #韓國新款 #韓國新聞 #香港 #香港加油 #香港人加油 #香港美食 #創業 #創業家 #創業輔導 #投資 #投資家 #投資理財 #理財 #經濟 #工作 #職場 #在韓國香港人商會 #홍콩인 #홍콩사람 #중국어 #중국어공부 #hkcck #賺錢";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKRMQn5yh";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118865815_708657386386065_7241231345311659422_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=MwDcDx1FCUwAX_l2ZYy&oh=d63447f232d62142eef6ff1f615331bc&oe=5F7D8017";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:38345158722;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391174262872217455";}i:92;a:1:{s:10:"short_code";s:11:"CEvKFK2jhdv";}i:93;a:1:{s:12:"created_time";i:1599270206;}i:94;a:1:{s:7:"caption";s:1420:"♡韓國美妝♡
.
Daycell MBA滾珠生髮精華出咗升級版❗
💁‍♀️升級版~ 可以讓白髮轉為黑髮👩‍🦱
仲可以生髮!! 令頭皮健康!!
.
⭕頭皮營養+減少脫髮+涼爽效果+自行按摩 
.
✅減少髮根的氧化壓力，有助於改善白髮變回黑髮!!
✅草藥成分為頭皮與頭髮提供必需的營養，並能快速有效的吸收以創造健康的頭皮環境!!
✅經食品和藥物安全部批准的脫髮功能以添加到頭髮的黃金比例中，僅通過保持健康的頭皮與頭髮帳況來幫助防止脫髮。
✅精華滾珠瓶具有清爽的冷卻效果，且不黏膩可迅速舒緩因外界刺激而加熱頭皮。
✅特製的三重按摩球隊頭皮產生積極的刺激作用，有助於吸收頭皮深層的營養養分，使頭髮從根部扎根，更不容易脫髮。
.
日日上新
萬勿錯過
記得LIKE/FOLLOW FB/IG
開埋NOTIFICATION👍🏻
咁就唔會走寶啦😜
歡迎Inbox / DM 💌 查詢問價及下單
.
店主收貨後會徹底消毒再寄岀❌🦠
大家可以放心😙
.
#AKO  #ALLKOREA  #KOREA  #FASHION  #HKIGSHOP  #HKIG  #韓國  #韓國生活  #偽韓妹  #韓國時裝  #韓國女裝  #韓國代購| #韓國直購  #韓國連線  #韓國服飾  #韓國直送  #韓燒  #韓國雜貨  #鐘根堂乳酸菌  #韓國零食  #daiso  #kakaofriends  #FIKA  #skincare  #生髮精華  #營養食品 |#東大門女裝 |#daycellmba";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKFK2jhdv";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118915306_247090499818099_924699612492963819_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=18nLD6N3FJgAX9CdiEA&oh=af4a0df8c77e61bd0c656c3b14d4276c&oe=5F7BAF1A";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:8658194100;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391172550966484683";}i:105;a:1:{s:10:"short_code";s:11:"CEvJsQhBZ7L";}i:106;a:1:{s:12:"created_time";i:1599270002;}i:107;a:1:{s:7:"caption";s:851:"🇰🇷✈️✈️直送✨✨✨
a.)No Brand 巨型🍋☕檸檬茶(120包入)
重量:2kg~
b.)NO BRAND 水蜜桃紅茶 （120包入）

💰$180
🕔截數日期：9月13日
📦預計貨到日期：3-4星期

A.)大大包超好飲嘅檸檬紅茶🍋🍋🍋飲茶都有維他命C🥳🥳
令你日日充滿能量💪💪

📠計起平過一杯茶餐廳檸茶等於這個開飲十杯嘅價錢~超抵飲🤩🤩

今年夏天至正享受~茶品
冷泡加冰🧊或是只飲熱都🉐️👍🏻👍🏻👍🏻

B.) 🍑桃子紅茶，熱熱的喝很不錯 有點像我們超商買的水蜜桃水的味道，但是又有一點紅茶淡淡的茶味 ，包裝很美送人很好看

 1包的量大概可以泡500ml 
想喝甜的再依個人喜好加糖喔(flower)

#韓國直送 #韓國 #檸檬茶 #蜜桃茶 #夏天 #summer #lemontea #peachtea #korea";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJsQhBZ7L";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118796454_644945619732532_7958144679630889660_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ZF3jXj15sj8AX9gXk1H&oh=9d6e7fb8d794fc3206e78c7667f61aca&oe=5F7D4925";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:29692971461;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391172119793664898";}i:118;a:1:{s:10:"short_code";s:11:"CEvJl-9HoOC";}i:119;a:1:{s:12:"created_time";i:1599269951;}i:120;a:1:{s:7:"caption";s:378:".
이제 그만 끝낼까 해 2020
.
#🇰🇷
#🆂🅾🆄🆃🅷🅺🅾🆁🅴🅰
#韓國 
#photos
#picture 
#𝚜𝚝𝚛𝚎𝚎𝚝𝚙𝚑𝚘𝚝𝚘𝚐𝚛𝚊𝚙𝚑𝚢 
#light 
#日常 
#images 
#music 
#movie 
#골목길 
#야경 
#ig_korea
#catsNdogs 
#bnw #sky #someday #trip #landscape #city #urban #photography #mood #travels #chillout #streetview #여행";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:5;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJl-9HoOC";}i:124;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118711553_1270359193305306_6015663966246950278_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=r9YEhWfTB74AX9DxglH&oh=1a0c304a645029dd5cdc5ab6eb30b353&oe=5F7BF8DA";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:1827259537;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391169896216966932";}i:131;a:1:{s:10:"short_code";s:11:"CEvJFoFnrcU";}i:132;a:1:{s:12:"created_time";i:1599269746;}i:133;a:1:{s:7:"caption";s:1619:"韓國清潔神器Easy drop 廁所消毒棒 （一盒12個）

清潔工具+清潔液二合一，方便又衛生唔使驚整污糟隻手😂

A.檸檬清香
B.薰衣草

🉐清潔棒與清潔劑二合一
🉐99.9%殺菌消毒🙌🏻🙌🏻🙌🏻
🉐簡單、輕鬆、方便、衛生咁清潔坐廁🚽
🉐清潔棉中有清潔劑，只要一遇水就會釋出，超級方便🚿
🉐一枝搞掂，避免傳統潔廁工具容易積聚細菌的問題
🉐只需按一個掣，就可掉棄清潔棉，用完立即沖落馬桶，衛生方便
🉐馬桶、洗手盆、鏡、磁磚、磁盤、水槽都適用

🉐邊緣棘手位置無死角輕鬆搞掂

💰一套賣$89
🛒$144/2套

⏰截單時間至10/9

📆約10月尾到貨

歡迎查詢
———————
產品為代購貨品，電腦/手機所顯示的顏色會有差異。完美主義者，請勿下單。
不接急單，請耐心等候
落單前請考慮清楚，棄單者不再接受新單，謝謝。
如顧客未能接受以上條款，請勿訂購。
———————
收到pm後請於24小時內入數。
必需保留入數紙和轉數記錄。

本店接受
香港匯豐銀行
渣打銀行
轉數快
———————
Whatsapp：97565725
Line:bigeyes_shop
Facebook: 大眼睛小百貨
Instagram: @big_eyes_shopspirit

#代購 #韓國代購 #韓國連線 #韓國手信 #韓國直送 #韓國代購站 #韓國代理 #韓國用品 #韓國美食 #韓國 #香港代購 #團購 #團購用品 #用品 #吃貨 #Korea #Koreagoods #igfood #twig #hkig #hkonlineshop #hkseller #hkigshop #hkgirl #hkboy #韓國清潔神器Easy drop #廁所消毒棒";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJFoFnrcU";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731140_761883034649409_8369758758959316529_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=jdkqswWTd9kAX9EH-a2&oh=83c9a138c699aaa95dc6a2d4b83066f4&oe=5F557004";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:38410351913;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391170218297530383";}i:144;a:1:{s:10:"short_code";s:11:"CEvJKUDHhgP";}i:145;a:1:{s:12:"created_time";i:1599269724;}i:146;a:1:{s:7:"caption";s:596:"♥︎秋冬·萌兔圓領包屁衣♥︎
🧸$290

顏色:白/綠
規格:66/73/80/90

🖐商品一律採預購方式，不接急單

🔍 每月15及30號結單訂貨
✿訂貨日算起10-20個工作天到貨，再陸續出貨給大家

#育嬰#育嬰日常#育嬰日記#媽咪#媽咪日常#孕媽咪#寶貝#小寶貝#寶寶日常#寶寶成長日記#寶寶穿搭#寶寶寫真#寶寶日記#寶寶衣服#寶寶用品#寶寶必備#韓國#韓國代購#韓國連線#韓國童裝#韓國穿搭#韓國熱賣#嬰兒#嬰兒用品#嬰兒服裝#嬰兒衣服#嬰兒穿搭#嬰兒衫#包屁衣#包屁衣套裝";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJKUDHhgP";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118835682_310426557078193_8615230859402668116_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Xw8ZllQCdRUAX_IuboU&oh=95017d6f91c718936496fd4aeb9342e9&oe=5F7B8EAE";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:36886159484;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391169162221986399";}i:157;a:1:{s:10:"short_code";s:11:"CEvI68gHCJf";}i:158;a:1:{s:12:"created_time";i:1599269663;}i:159;a:1:{s:7:"caption";s:1556:"清潔工具+清潔液二合一，方便又衛生唔使驚整污糟隻手😂

A.檸檬清香
B.薰衣草

🉐清潔棒與清潔劑二合一
🉐99.9%殺菌消毒🙌🏻🙌🏻🙌🏻
🉐簡單、輕鬆、方便、衛生咁清潔坐廁🚽
🉐清潔棉中有清潔劑，只要一遇水就會釋出，超級方便🚿
🉐一枝搞掂，避免傳統潔廁工具容易積聚細菌的問題
🉐只需按一個掣，就可掉棄清潔棉，用完立即沖落馬桶，衛生方便
🉐馬桶、洗手盆、鏡、磁磚、磁盤、水槽都適用

🉐邊緣棘手位置無死角輕鬆搞掂

💰一套賣$89
🛒$144/2套

⏰截單時間至10/9

📆約10月尾到貨

歡迎查詢
———————
產品為代購貨品，電腦/手機所顯示的顏色會有差異。完美主義者，請勿下單。
不接急單，請耐心等候
落單前請考慮清楚，棄單者不再接受新單，謝謝。
如顧客未能接受以上條款，請勿訂購。
———————
收到pm後請於24小時內入數。
必需保留入數紙和轉數記錄。

本店接受
香港匯豐銀行
渣打銀行
轉數快
———————
Whatsapp：97565725
Line:bigeyes_shop
Facebook: 大眼睛小百貨
Instagram: @big_eyes_shopspirit

#代購 #韓國代購 #韓國連線 #韓國手信 #韓國直送 #韓國代購站 #韓國代理 #韓國用品 #韓國美食 #韓國 #香港代購 #團購 #團購用品 #用品 #吃貨 #Korea #Koreagoods #igfood #twig #hkig #hkonlineshop #hkseller #hkigshop #hkgirl #hkboy #韓國清潔神器Easy drop #廁所消毒棒";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvI68gHCJf";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118786967_1150538511986229_1069051961857503965_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=_RJXKjPGCpQAX9GYTIG&oh=7daac02d147c8bd537821a6466d22b7e&oe=5F55177D";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:38410351913;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391168412505869264";}i:170;a:1:{s:10:"short_code";s:11:"CEvIwCRjAvQ";}i:171;a:1:{s:12:"created_time";i:1599269509;}i:172;a:1:{s:7:"caption";s:677:"客人本身都有很深色的眉毛，所以用了black coffee上色😊

👀飄眉，霧眉👀
✅可改善眉缺口
✅眉毛密度
✅可維持2-3年以上 -
- ✡採用進口美國，韓國入口色料
✔一人一套即棄工具，安全衛生
❌只做表皮層不傷及真皮
🔱信譽良好，信心保証
💧當天可即時濕水
💓送修復藥膏 🔈二人同行即時有折
🔈設上門服務

whatsapp:67716864歡迎查詢
#眉#飄眉 #霧眉#韓式霧眉#眉粉眉#根霧眉#空氣眉#美瞳 #美瞳線 #眼線#電睫毛#半永久化妝#水晶唇#紋唇 #粉嫩唇 #角蛋白#brown #make up#新娘化妝#姊妹化妝#宴會妝#美容#beauty#韓國#hkgirl8";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIwCRjAvQ";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118727029_641650270109529_3741686988821876592_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=UQeO25dMmy4AX_4xKBn&oh=bd8a4dd2d5e56b1c6aab335a3dea30ee&oe=5F7DF4BA";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:399128043;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391167916361765434";}i:183;a:1:{s:10:"short_code";s:11:"CEvIo0NDdI6";}i:184;a:1:{s:12:"created_time";i:1599269450;}i:185;a:1:{s:7:"caption";s:360:"♡ x⃞o⃞x⃞o⃞s⃞o⃞_♡
春秋韓版嬰幼兒微笑可愛彩色襪襪
#寶寶衣服#口愛#韓版寶寶衣服#寶寶穿搭#微笑#襪子#韓國#童裝系列#童裝
-
♡寶寶資訊🐻♡

🔺S(0-1歲)🔺M(1-3歲)

歡迎私訊小盒子詢問價錢唷🛒

◼️◻️◼️◻️訂購資訊：
🐻小盒子私訊登記
🐻商品採預購制唷";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIo0NDdI6";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118694478_3575440222466713_1338467661742618665_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=j0svLxp-mvEAX9crS1v&oh=a6bd1106e88e722d6d90135da5090ed2&oe=5F7B579B";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:9717470417;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391167825908547593";}i:196;a:1:{s:10:"short_code";s:11:"CEvInf9n0AJ";}i:197;a:1:{s:12:"created_time";i:1599269439;}i:198;a:1:{s:7:"caption";s:838:"尷尬的換季檔，這樣買就對了⭕
穿到入秋也ok，基本色調超百搭✨✨
-
➤ 針織上衣 ✗ 早秋的最佳選擇
➤ 忽冷忽熱 ✗ 慢慢要換季囉!!
➤ 早秋的衣服 ✗ 薄厚適中剛剛好
-
-
飛鼠袖與垂墜感 不僅顯瘦典雅又氣質
無肩線的剪裁設計，非常舒適呢
百搭的基本款；不論搭配素面的長褲或是碎花長裙
參加姐妹會都能特別有氣質呢🍹
-
✔ 舒適感典雅針織上衣
🔎 搜尋商品編號 🔎 C51681
-
#韓國 #針織 #上衣 #羅紋 #包領 #素面 #多色
#典雅 #垂感 #包袖 #上衣 #百搭 #基本款 #氣質
-
______MODA流行星系_______
💰 滿額即享免運服務
🎀 歡迎來電訂購 χ 訂購專線
✈️每日韓國空運 #最新款式
.
(一) ~ (五)上班時間 10:30-18:00 來電
☎ 02-2874-3163 訂購! 🎉
-";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvInf9n0AJ";}i:202;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118782135_106065347850728_5408563149859679262_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=58DjrSqqyEcAX_0cQje&oh=d82caee604750bdc721c5861e99622ac&oe=5F7BACB2";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:508563320;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391167655191498782";}i:209;a:1:{s:10:"short_code";s:11:"CEvIlA-F9Ae";}i:210;a:1:{s:12:"created_time";i:1599269419;}i:211;a:1:{s:7:"caption";s:638:"日單棉麻細條紋拼色長版洋裝，有腰身，單穿一件舒適又簡約💙 🏆FB>搜尋 古著郭
👗穿搭IG->搜尋alaama717
📲LINE ID->搜尋 ala25203157
🖥蝦皮 ID->搜尋 ala25203157

每日營業時段下午一點～晚上十點
a-la->台中市豐原區中正路129巷7弄15號
a-ma->台中市豐原區中正路129巷7弄6號

#可愛#造型衣褲#透氣舒適#棉麻#碎花#刺繡#洋裝#日系穿搭#韓系穿搭#修身#不敗#日單#韓國#紗紗裙#百摺#不退流行#台中#豐原#廟東夜市#廟東#森林系#夏日穿搭#新款#換季#搶先看#馬卡龍色#ootd#outfitinspiration#喜歡小盒子我❣️";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:3;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIlA-F9Ae";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766169_323873458953458_3470498139907558833_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=8FZwSkqTKs4AX-lsrI9&oh=d760711f48d9b06cf58e21b201fb4981&oe=5F7B2159";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:16125265691;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391163505061344831";}i:222;a:1:{s:10:"short_code";s:11:"CEvHon3DzY_";}i:223;a:1:{s:12:"created_time";i:1599268924;}i:224;a:1:{s:7:"caption";s:415:"♡ x⃞o⃞x⃞o⃞s⃞o⃞_♡
韓版嬰幼兒小碎花女寶寶爬爬服
卡哇伊寶寶包屁屁連體衣(｡>∀<｡)
#寶寶衣服#口愛#連體衣#韓版寶寶衣服#小碎花#小櫻桃#韓國
-
♡寶寶資訊🐻♡

🔺小碎花/櫻桃

🔺66CM🔺73CM🔺80CM🔺90CM

歡迎私訊小盒子詢問價錢唷🛒

◼️◻️◼️◻️訂購資訊：
🐻小盒子私訊登記
🐻商品採預購制唷";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHon3DzY_";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118643445_782804915873056_5641828088011724038_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Wl9XFNnAJY8AX8g4Ult&oh=59d3549c8c664a976b61478451448996&oe=5F7D3162";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:9717470417;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391161621048016402";}i:235;a:1:{s:10:"short_code";s:11:"CEvHNNPHT4S";}i:236;a:1:{s:12:"created_time";i:1599268699;}i:237;a:1:{s:7:"caption";s:651:"♥︎牛仔吊帶包屁褲/ 兩件套(含杏色打底衫)♥︎
🧸$350/550

規格：66/73/80/90
顏色：F

留言範例：兩件套80+1

🖐商品一律採預購方式，不接急單

🔍 每月15及30號結單訂貨
✿訂貨日算起10-20個工作天到貨，再陸續出貨給大家

#育嬰#育嬰日常#育嬰日記#媽咪#媽咪日常#孕媽咪#寶貝#小寶貝#寶寶日常#寶寶成長日記#寶寶穿搭#寶寶寫真#寶寶日記#寶寶衣服#寶寶用品#寶寶必備#韓國#韓國代購#韓國連線#韓國童裝#韓國穿搭#韓國熱賣#嬰兒#嬰兒用品#嬰兒服裝#嬰兒衣服#嬰兒穿搭#嬰兒衫#包屁衣#包屁衣套裝";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHNNPHT4S";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781220_370966640590114_3969095300764725336_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=2ouciGZW8FkAX8Xd_nT&oh=fd6dc9ccf5eb3284449e8c6eaeec0997&oe=5F7D1196";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:36886159484;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391158239883948977";}i:248;a:1:{s:10:"short_code";s:11:"CEvGcASB_Ox";}i:249;a:1:{s:12:"created_time";i:1599268296;}i:250;a:1:{s:7:"caption";s:287:"#0905 #韓國新聞 追蹤
————————————
Korea新增確診168名

⚡️首爾51名、京畿47名
⚡️光化門集會關聯確診累積478名
————————————
#台韓觀察筆記#韓國#韓國新聞#新冠肺炎
#koreanews #Covid-19 #herashow";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGcASB_Ox";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118953529_339709253847193_5497042397004572818_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=3MQor-n2XnAAX_S4ePI&oh=8c9ac809a89d5b7827d24b59a658c6bd&oe=5F7B2858";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:40474858097;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}