a:260:{i:0;a:1:{s:2:"id";s:19:"2391012641911814539";}i:1;a:1:{s:10:"short_code";s:11:"CEulVRmnzmL";}i:2;a:1:{s:12:"created_time";i:1599250940;}i:3;a:1:{s:7:"caption";s:347:"Spaziergang durch den Vogelpark 
.
.
.
.

#bird #hongkong #nature #birds #aviary #birdwatching #wildlife #travel #hk #weekend #naturephotography #hkig #china #birdphotography #park #birding #birdsofinstagram #wwf #photography #tourism #fauna #wetland #wildlifephotography #discoverhongkong #鳥 #香港 #hongkongpark #naturelovers #cute #adventure";}i:4;a:1:{s:14:"comments_count";i:1;}i:5;a:1:{s:11:"likes_count";i:8;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEulVRmnzmL";}i:7;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773473_326700585417816_1762024691340460997_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=5_CEmCn3aAkAX8qBBQ8&_nc_tp=15&oh=57464921399810a2d1a5f79e622a0f27&oe=5F7BE77F";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:39472566955;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391012437733490972";}i:14;a:1:{s:10:"short_code";s:11:"CEulSTcpUEc";}i:15;a:1:{s:12:"created_time";i:1599250915;}i:16;a:1:{s:7:"caption";s:1266:"➕微信：ThaiMonicaCEO，享最新資訊優惠🤩

上星期還有30多尊的，現在只剩幾尊了🙄，粉紅控的快來恭請哦😍因為這顏色的老牌實在少得可憐😩

🇹🇭泰國直送 🔥🙏這尊供金平實🤑👍
👉超級稀有精緻粉色四面佛🙏龍婆‭‮空撒‬‬2⃣5⃣4⃣8⃣四面神，加入了派古‭‮naM‬‬粉；眾所周知派古Man‭‮對粉‬‬人緣和‭‮運財‬‬方面‭‮當相‬‬不錯💰🤑💃🏻👍四面佛--人‬‬稱有求必應佛，有四尊佛面，分別代表健康💪、事業🤑、愛情💞與財運💰，掌管人間的一切事務，是泰國香火最旺的佛像之一🙏😍👏👍

【規格】18K金外殼(特別訂製款)、圍邊鑲嵌滿滿首飾皓石💎😍❤

▫▫▫▫▫▫▫▫▫▫▫
💰接受BOC銀行轉賬/轉數快/PayMe/AlipayHK/WeChatpayHK/馬會

🔽查詢及購買🔽
📲直接按下連結WhatsApp👇
https://wa.me/85292360002
▫▫▫▫▫▫▫▫▫▫▫

#異性緣#泰國#泰國佛牌#招財#人緣#佛牌#辟邪#保平安#女神#象神#防小人#四面神#招財女神#水晶#香港#美食#燕通#聖物#正牌#愛神#心鎖#狐仙#九尾狐#龍婆瑞#必打佛#捐棺#拜愛神#點蠟燭#減肥#泰國法事";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEulSTcpUEc";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118717012_2892763887494599_5721635334380334951_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=sEQq3tSMhfIAX_fP2En&_nc_tp=18&oh=8137485e65cdc4a3e69b53cffcc8de8f&oe=5F7AA234";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:18026434784;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391011273402121568";}i:27;a:1:{s:10:"short_code";s:11:"CEulBXFFn1g";}i:28;a:1:{s:12:"created_time";i:1599250776;}i:29;a:1:{s:7:"caption";s:3907:"-
【台灣陳爸火龍果麵 500g】
🇹🇼台灣製造

🏷產品編號：#QTP168
-
💰優惠價：$56 / 1包 - - $99 / 2包
✂️截單日：9月6日
📆到貨日：11月上旬
-

果然最好嘅儲備糧都係即食麵🤣，但係厭尖采購團唔滿足💁，就算係即食麵都要獨特創新🤗，除左芒果面🧐，仲可以有咩新搞作🤔，臺南農自產直送✈️，新鮮好滋味，臺南農產，臺南加工法😍，馳名火龍果與日曬關廟麵🙆🏻‍♀️，超在地臺南獨有好滋味‼️

超在地全臺南自產自銷🇹🇼陳爸火龍果麵⭐，放棄酒店業工作回鄉種植火龍果😤，注重無農藥殘留食物安全💪🏼，即採即食😋，只採收樹上熟火龍果😋，皮薄鮮甜🤩，結合臺南在地關廟麵製麵廠💯，奮鬥一年時間😤，調整適合製麵流程，100%果汁取代水👍🏼，拌入麵粉和食鹽🧂，天然紅肉火龍果上色❤️，無色素，選用無漂白麵粉👌🏼，原料單純健康💁，全程日曬☀️，非一般機器烘乾麵體🤗，堅持零添加化學物質🙅🏻‍♀️，嚴格把關✨，微甜鮮香🤤，Q彈滑順口感😋，配水果乳酪/鮮果果汁🤩，清爽開胃，整成各式咸甜冷麵輕食一樣美味🥳，宜家$99就有2包，一個麵$7都唔洗，好抵食😂

🌍產地：台灣🇹🇼

📦規格：每包500g，一包有8個麵底

🤗兩款選擇：
(A) 古法細麵
(B) 手路浪花
-
-
🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟
📢購買須知📢
🏷-產品編號：#QTP168
❌貨品價格，並不包含郵費在內。
🚫不接急單 / 不能棄單 / 訂單確認後不退款/缺貨除外
🤗-如欲選購產品，請在此留言或Inbox與店主聯絡。
💶-訂單確認後，盡量於2天內或截單日前付款
🧾-付款後，請傳送入數紙/截圖通知店主。
🙅-逾期付款者，將以自動取消訂單處理，而不作另行通知。
🏦-付款方式：Payme / 支付寶HK / 匯豐銀行 / 中國銀行。
🚛-運送安排：郵局平郵 / 順豐速遞 / 中通快遞 / 地鐵沿線預約面交 
❗️所有運費，最終以速遞公司收費為準。 
❗️所有平郵件不包寄失風險，平郵風險需由買家請自行承擔。
😷-由於疫情關係，到貨期及運送安排有可能因此而延誤，敬希見諒。
🛬🚢由於空運及海運有機會受到多種不明因素而延誤到港，如非缺貨將不會退款，如不能接受請勿選購貨品。
🙏-如貨品缺貨/停產，款項將於3天內全數退回。
🙋‍♂‍如有任何爭議，Quality Trading Platform將保留最終決定權。
-
🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟
🤗九月份推廣活動🤗
🔥9月1日至9月10日期間，於小店購買1款產品 - 95折，購滿買2款產品 - 全單9折。
🔥必須Like & Share專頁及Instagram，才可享有折扣優惠。
🔥貨品必須同一單號，才可享有折扣優惠。
🔥此優惠適用於新舊客戶。
🔥如優惠結束怒不另行通知。
🔥優惠須受有關條款及細則約束。
🔥此優惠不能與其他優惠同時使用。
🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟
📲歡迎使用WhatsApp查詢或訂購產品📲
WhatsApp：61166218
-
📩或使用電郵反映意見或查詢📩
Email : qtp1982@outlook.com
🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟
👍請即讚好Like、追蹤Follow、分享Share，QTP -Facebook專頁可以獲得更快更多最新資訊及優惠，感謝大家支持💪。
-
#Promotion #Qtp #QualityTradingPlatform #hkseller #hkstore #hkshop #hkonlineshop #hongkongonlineshop #hongkong #hk #香港 #香港網店 #網店 #零售 #預售 #優質交易平台 #優質 #交易 #平台 #推廣優惠";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEulBXFFn1g";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118742118_147991006966794_7874220683850858707_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=ZgYijUPMsYIAX9qjz-J&_nc_tp=18&oh=6d7162db838bf767a24603505b5a74c7&oe=5F7D579F";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:39251674323;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391005897764091054";}i:40;a:1:{s:10:"short_code";s:11:"CEujzIoF7Su";}i:41;a:1:{s:12:"created_time";i:1599250136;}i:42;a:1:{s:7:"caption";s:4510:"-
【日本 Inomata 微波保鮮盒 (9件裝)】
🇯🇵日本製造
 🏷產品编號：#QTP167
-
💰優惠價：$56
✂️截單日：9月6日
📆到貨日：11月下旬
-

日本製都平成咁🤔，可以入微波爐，可以冷藏❄️，一套9個盒只係$56🥳好抵好抵好抵🤗，屋企雪櫃要整齊用盒放就最好👍，呢隻咁平用得多都唔會肉痛呀🤩，而且放盒就唔驚食飯會有陣味✨！9個有3隻size💁，大中小三款靈活使用，鐘意放咩都得🉐，解決所有食材保鮮難題💞，佢設計係就算加熱都可以蓋住嫁👍，咁就唔驚叮完食物會太乾，仲有樣正野就係佢蓋同飯盒既邊緣都係平板型，好容易就洗乾淨💦！放食物最重要都係安全，日本製有保證🏅，不含雙酚，安全PP材質，經過嚴格的食品衛生及安全檢測💯，我日本同事話佢屋企都係用梗呢set😂

✅可微波爐，可冷藏💯
✅整齊收納，告別串味💞
✅疊加收納，節省冰箱空間👍
✅密封冷藏，保鮮度更持久❄️
✅健康、環保、不含雙酚♻️
✅安全PP材質，經過嚴格的食品衛生及安全檢測🏅
✅蓋子和飯盒的邊緣都是平板型，用海綿就可作簡單清洗💦

📦容量：
🔹3個140ml：8.6×13×3.5高
🔹3個400ml：11.1×16.4×5.1高
🔹3個950ml：13.8×20.3×6.8高

🌟本体重量：約600g

🌟材質：PP

🔥耐熱：140度

❄️耐冷：-20度

🌍產地：日本

📦規格：1盒9件

🚨加熱時，出氣口設計蓋著上蓋放入微波爐即可，飯盒內的蒸汽內壓可將上蓋頂起，蒸汽自動從密封的飯盒逃出

⚠️使用注意事項：
➖初次使用時請先清洗乾淨💦，以及檢查收納盒是否有破損
➖請勿將收納盒橫置保存👍
➖請勿使用自動自動餐具清洗機和乾燥機，避免變形
➖請勿靠近火源或熱鍋附近，避免軟化變形
➖微波爐加熱時間過長會有引致產品變形的可能
➖使用超過500W以上的微波爐時，請調至500W以下並縮短加熱時間🔥

-
-
🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟
📢購買須知📢
🏷-產品編號：#QTP167
❌貨品價格，並不包含郵費在內。
🚫不接急單 / 不能棄單 / 訂單確認後不退款/缺貨除外
🤗-如欲選購產品，請在此留言或Inbox與店主聯絡。
💶-訂單確認後，盡量於2天內或截單日前付款
🧾-付款後，請傳送入數紙/截圖通知店主。
🙅-逾期付款者，將以自動取消訂單處理，而不作另行通知。
🏦-付款方式：Payme / 支付寶HK / 匯豐銀行 / 中國銀行。
🚛-運送安排：郵局平郵 / 順豐速遞 / 中通快遞 / 地鐵沿線預約面交 
❗️所有運費，最終以速遞公司收費為準。 
❗️所有平郵件不包寄失風險，平郵風險需由買家請自行承擔。
😷-由於疫情關係，到貨期及運送安排有可能因此而延誤，敬希見諒。
🛬🚢由於空運及海運有機會受到多種不明因素而延誤到港，如非缺貨將不會退款，如不能接受請勿選購貨品。
🙏-如貨品缺貨/停產，款項將於3天內全數退回。
🙋‍♂‍如有任何爭議，Quality Trading Platform將保留最終決定權。
-
🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟
🤗九月份推廣活動🤗
🔥9月1日至9月10日期間，於小店購買1款產品 - 95折，購滿買2款產品 - 全單9折。
🔥必須Like & Share專頁及Instagram，才可享有折扣優惠。
🔥貨品必須同一單號，才可享有折扣優惠。
🔥此優惠適用於新舊客戶。
🔥如優惠結束怒不另行通知。
🔥優惠須受有關條款及細則約束。
🔥此優惠不能與其他優惠同時使用。
🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟
📲歡迎使用WhatsApp查詢或訂購產品📲
WhatsApp：61166218
-
📩或使用電郵反映意見或查詢📩
Email : qtp1982@outlook.com
🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟
👍請即讚好Like、追蹤Follow、分享Share，QTP -Facebook專頁可以獲得更快更多最新資訊及優惠，感謝大家支持💪。
-
#Promotion #Qtp #QualityTradingPlatform #hkseller #hkstore #hkshop #hkonlineshop #hongkongonlineshop #hongkong #hk #香港 #香港網店 #網店 #零售 #預售 #優質交易平台 #優質 #交易 #平台 #推廣優惠";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujzIoF7Su";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118713068_351619759542880_8542818697307003789_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=rYYpV79d8rAAX__OxO1&_nc_tp=18&oh=c034b98277b26b27ff8b9826599b0425&oe=5F7C73A5";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:39251674323;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391003632732522763";}i:53;a:1:{s:10:"short_code";s:11:"CEujSLJsMkL";}i:54;a:1:{s:12:"created_time";i:1599249866;}i:55;a:1:{s:7:"caption";s:178:"Early September rainy days with Wong Kar Wai and Hong Kong memories. Hard to realize HK is never gonna be the same.

#hongkong🇭🇰 #kowloon #travel #backpacking #asia #香港";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:19;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujSLJsMkL";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118743981_144329004013845_4216897280489876249_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=k-9eNNqNYKwAX_pXwWx&_nc_tp=18&oh=b3bb71e4f268dad7c4dd1a990247f9be&oe=5F7AD5E1";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:1441302580;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391002533880830167";}i:66;a:1:{s:10:"short_code";s:11:"CEujCLxBpjX";}i:67;a:1:{s:12:"created_time";i:1599249735;}i:68;a:1:{s:7:"caption";s:150:"-🇭🇰
自古夜來挑燈的都不是在獨嗎？

#香港 #挑燈夜獨 #挑燈夜讀 #手寫 #手寫字 #hongkong #handwriting #new #start #igers";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:5;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujCLxBpjX";}i:72;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118771623_188627895984740_5996313959443660772_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=rjRAHGmnWD4AX-n-INN&_nc_tp=15&oh=f1bbd4fb0a8267fadbf296b5fd4fc96f&oe=5F7C8129";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:1626663731;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391002372794950943";}i:79;a:1:{s:10:"short_code";s:11:"CEui_1vjyUf";}i:80;a:1:{s:12:"created_time";i:1599249715;}i:81;a:1:{s:7:"caption";s:354:"⁣⁣⁣
⁣⁣
馬粉吊咀🤓✨

⁣⁣價錢: $168@
有意pm❤️⁣ ⁣
⁣
⁣
#水晶 #平價水晶  #手鍊 #水晶 #手鏈 #crystal #crystallover #crystaladdict #hongkong #hongkonggirl #香港 #天然水晶 #水晶店  #水晶店優惠 #平價水晶 #良心價  #individual_jewellery_hk ⁣ #馬粉吊咀#繞線吊墜 #水晶繞線  #IJ吊咀";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:2;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEui_1vjyUf";}i:85;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727455_201630311316471_8699074476054370249_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=E_h28I-eDlsAX8_owDB&_nc_tp=15&oh=1ead4a9e5f2fd1840ae9243bb304de7b&oe=5F7C1D5F";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:18530741124;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391001530503036446";}i:92;a:1:{s:10:"short_code";s:11:"CEuizlTDH4e";}i:93;a:1:{s:12:"created_time";i:1599249615;}i:94;a:1:{s:7:"caption";s:442:"#2019冠狀病毒 #武漢肺炎#covid19 #covid_19 #冠狀病毒 #covid #wuhanpneumonia #wuhanvirus #新冠肺炎 #肺炎 #코로나19 #코로나 #코로나19물러가라 #โควิด #โควิด19 #โควิด19เราต้องรอด #hongkong #hk #hkig #香港 #街拍 #菲林 #photography #photos #film #隨拍 #snapshot #新型コロナウイルス #コロナウイルスが早く終息しますように #ウイルス";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuizlTDH4e";}i:98;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118713071_1554854608031775_1208661591678370336_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=SeN909XH3G4AX92q352&_nc_tp=15&oh=80f0f7c56224178a54f2871d3d6c53d3&oe=5F7B488B";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:3437026752;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391001114420279995";}i:105;a:1:{s:10:"short_code";s:11:"CEuithylXq7";}i:106;a:1:{s:12:"created_time";i:1599249565;}i:107;a:1:{s:7:"caption";s:2889:"-
Doma index slim 砧板🌟
🇰🇷韓國製造
 🏷產品編號：#QTP166
-
💰優惠價：$140
✂️截單日：9月13日
📆到貨日：10月中旬
-

原價$3xx/套😱😱韓國勁減$148/套咋😍

1set 有齊3塊砧板👍🏻👍🏻👍🏻可以分開菜🥬肉🥩魚🐟防止交叉感染，安全衞生‼️而且極纖考，只有0.72mm深，放喺廚房又唔會用好多位🉐

✅BPA Free安心使用❤️❤️

韓國製造🇰🇷

-
-
🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟
📢購買須知📢
🏷-產品編號：#QTP166
❌貨品價格，並不包含郵費在內。
🚫不接急單 / 不能棄單 / 訂單確認後不退款/缺貨除外
🤗-如欲選購產品，請在此留言或Inbox與店主聯絡。
💶-訂單確認後，盡量於2天內或截單日前付款
🧾-付款後，請傳送入數紙/截圖通知店主。
🙅-逾期付款者，將以自動取消訂單處理，而不作另行通知。
🏦-付款方式：Payme / 支付寶HK / 匯豐銀行 / 中國銀行。
🚛-運送安排：郵局平郵 / 順豐速遞 / 中通快遞 / 地鐵沿線預約面交 
❗️所有運費，最終以速遞公司收費為準。 
❗️所有平郵件不包寄失風險，平郵風險需由買家請自行承擔。
😷-由於疫情關係，到貨期及運送安排有可能因此而延誤，敬希見諒。
🛬🚢由於空運及海運有機會受到多種不明因素而延誤到港，如非缺貨將不會退款，如不能接受請勿選購貨品。
🙏-如貨品缺貨/停產，款項將於3天內全數退回。
🙋‍♂‍如有任何爭議，Quality Trading Platform將保留最終決定權。
-
🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟
🤗九月份推廣活動🤗
🔥9月1日至9月10日期間，於小店購買1款產品 - 95折，購滿買2款產品 - 全單9折。
🔥必須Like & Share專頁及Instagram，才可享有折扣優惠。
🔥貨品必須同一單號，才可享有折扣優惠。
🔥此優惠適用於新舊客戶。
🔥如優惠結束怒不另行通知。
🔥優惠須受有關條款及細則約束。
🔥此優惠不能與其他優惠同時使用。
🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟
📲歡迎使用WhatsApp查詢或訂購產品📲
WhatsApp：61166218
-
📩或使用電郵反映意見或查詢📩
Email : qtp1982@outlook.com
🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟🌟
👍請即讚好Like、追蹤Follow、分享Share，QTP -Facebook專頁可以獲得更快更多最新資訊及優惠，感謝大家支持💪。
-
#Promotion #Qtp #QualityTradingPlatform #hkseller #hkstore #hkshop #hkonlineshop #hongkongonlineshop #hongkong #hk #香港 #香港網店 #網店 #零售 #預售 #優質交易平台 #優質 #交易 #平台 #推廣優惠";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuithylXq7";}i:111;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118884821_708644183021354_8364703059027336066_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=W7Kwdz1KWGQAX9zr3ij&_nc_tp=15&oh=fffd1e37bfc722bab6e30d4c8e75571a&oe=5F7CDEB2";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:39251674323;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391000811146386529";}i:118;a:1:{s:10:"short_code";s:11:"CEuipHWDRxh";}i:119;a:1:{s:12:"created_time";i:1599249529;}i:120;a:1:{s:7:"caption";s:130:"Labor Day Weekend Specials 9/4 - 9/6

Bang Bang Noodles - 12
Gai Yang Set - 13
Black Bean Clam Noodles - 14
Toisan Fried Rice - 12";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:16;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuipHWDRxh";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118799881_315434839747720_5261349780907869834_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=PjR3UWjbNREAX-TEd1t&_nc_tp=18&oh=b51bcd2fcd7dec345f821958784d5101&oe=5F7A40C3";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:7833695513;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391000806331376631";}i:131;a:1:{s:10:"short_code";s:11:"CEuipC3DeP3";}i:132;a:1:{s:12:"created_time";i:1599249529;}i:133;a:1:{s:7:"caption";s:423:"⁣⁣⁣
⁣⁣
⁣自家製繞線吊咀
馬粉/藍紋瑪瑙🥰🥰✨

⁣⁣價錢: $268@
有意pm❤️⁣ ⁣
⁣
⁣
#水晶 #平價水晶  #手鍊 #水晶 #手鏈 #crystal #crystallover #crystaladdict #hongkong #hongkonggirl #香港 #天然水晶 #水晶店  #水晶店優惠 #平價水晶 #良心價  #individual_jewellery_hk ⁣ #馬粉吊咀 #藍紋瑪瑙 吊咀#繞線吊墜 #水晶繞線  #IJ吊咀 # #IJ手作";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuipC3DeP3";}i:137;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118799476_319906992625920_8884864789445263173_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=y9heOnWq5esAX9kp0Uq&_nc_tp=15&oh=3f729a445b5cc3ab1651309fb379dd9a&oe=5F7C8C60";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:18530741124;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391000475341369606";}i:144;a:1:{s:10:"short_code";s:11:"CEuikOmgzEG";}i:145;a:1:{s:12:"created_time";i:1599249489;}i:146;a:1:{s:7:"caption";s:329:"Fried whitebait with cold udon 

#香港 #hongkong #hkfoodie #hongkongfoodie #hkblogger #hongkongfoodblogger #cheflife #chefdinner #chefchoice #foodlover #staffmeal #nowaste #nowastedfood 
#chill #hkchef #mystyle #chefDamianY #omakasestaffmeal #chefsofinstagram #foodporn #food #foodphotography #foodie #foodstagram #おいしい";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:5;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuikOmgzEG";}i:150;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118865064_641628693152894_3682034199891359863_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=PtnjoTN6C3QAX-tUnij&_nc_tp=15&oh=8cf6a056254f150f5a28a52c09d33b9c&oe=5F7CF47F";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:7877163062;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390997927939977557";}i:157;a:1:{s:10:"short_code";s:11:"CEuh_KJjrFV";}i:158;a:1:{s:12:"created_time";i:1599249186;}i:159;a:1:{s:7:"caption";s:415:"⁣⁣⁣
⁣⁣
⁣藍紋瑪瑙吊咀
紋靚😍😍😍

⁣⁣價錢: $168@
有意pm❤️⁣ ⁣
⁣
⁣
#水晶 #平價水晶  #手鍊 #水晶 #手鏈 #crystal #crystallover #crystaladdict #hongkong #hongkonggirl #香港 #天然水晶 #水晶店  #水晶店優惠 #平價水晶 #良心價  #individual_jewellery_hk ⁣ 幽靈吊咀 #瑪瑙吊墜 #水晶吊咀  #IJ吊咀 #藍紋瑪瑙吊墜 #藍紋瑪瑙吊咀";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuh_KJjrFV";}i:163;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118856338_2420448834916949_631699727208490721_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=wy2B9bXgKQgAX-cnTAD&_nc_tp=15&oh=7cba5820afcc2848494ab1e3ac08b392&oe=5F7D1E15";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:18530741124;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390996910823562790";}i:170;a:1:{s:10:"short_code";s:11:"CEuhwW4sd4m";}i:171;a:1:{s:12:"created_time";i:1599249064;}i:172;a:1:{s:7:"caption";s:26:"#欣澳 #香港 #大嶼山";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhwW4sd4m";}i:176;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118787744_1741825609298696_6117381825485514904_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=XvmbSvAep2oAX8_A_p3&_nc_tp=15&oh=8c8de07e50edf18792d73dba1271c911&oe=5F7A3818";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:12336465495;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390994829514590923";}i:183;a:1:{s:10:"short_code";s:11:"CEuhSEhA0rL";}i:184;a:1:{s:12:"created_time";i:1599248816;}i:185;a:1:{s:7:"caption";s:350:"𝕄𝕪 ℕ𝕖𝕨 ℙ𝕝𝕒𝕪𝕘𝕣𝕠𝕦𝕟𝕕(*≧∀≦*)

#MonPetit #catsofinstagram #cat #cats #catstagram #catoninstagram #catlover #lovecat #instacat #babycat #babycat #meow #cutecat #cutepet #hk #hkig #hkcat #hkcats #funnycat #hongkongcat #sillycat #kitty #kittens #貓 #貓b #港貓 #貓星人 #喵 #喵星人 #香港 #香港貓";}i:186;a:1:{s:14:"comments_count";i:2;}i:187;a:1:{s:11:"likes_count";i:5;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhSEhA0rL";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118788232_689669098294418_7836928680281066191_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=4o-vScGOejsAX-PzTmf&oh=7b682616d8abb4e1eae45dbcf4d91d0b&oe=5F7C8A97";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:6660063826;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390994661282271386";}i:196;a:1:{s:10:"short_code";s:11:"CEuhPn1ldCa";}i:197;a:1:{s:12:"created_time";i:1599248808;}i:198;a:1:{s:7:"caption";s:2708:"法國LECURER眼霜+導入按摩儀
買眼霜 

💥送導入按摩儀💥
送完即止‼️🔟號截單

 法國🇫🇷Lecurer濃縮精華眼霜
是有分日用和送用的!超貼心♥️

用少少份量配合導入按摩儀
就能讓眼睛四周的肌膚完全吸收✌🏼

效果方面：
☀️日霜消浮腫滋潤眼周
之後上妝一啲都唔浮粉仲好貼妝;
🌙晚霜去黑眼圈、改善眼袋、撫平乾紋細紋是一個超值得再三回購既眼霜👍🏼👍🏼👍🏼

眼霜主要成份添加了
🤩FOXO3A童顏因子
是德國基爾大學與法國YI學院，收集了多位百歲老人的DNA進行實驗對比後研發出的抗衰老生物細苞精華，FOXO3A有強大的修護和高滲透力，能夠恢復細胞活力，增強皮膚新陳代謝同時還復配了維他命A、E、可以有效去除魚尾紋，眼角紋，黑眼圈。

法國LECURER
是屬於法國的一個實驗室品牌產品
是由德國基爾大學醫學院在2012年創立共同研發，專注研究生物細胞。
相比起其他法國大品牌，LECURER更專注於產品本身成分及功效，而價位亦相當親民，性比價高。

☀️☀️☀️☀️☀️☀️☀️☀️☀️
日霜去浮腫功效特別強勁，早上起來塗上日霜半小時後瞓到眼腫情況就消失七、八成，緊致眼同皮膚，對於應急使用真的很合適，日霜還可以當做眼妝打底用有效改善眼部暈妝。

✨日霜相比晚霜會清爽點，透明的啫喱質地保濕力很好，塗上去一天都不會覺得眼部乾燥。

✨對抗肌膚鬆弛改善眼角細紋，水潤滋養，給眼部肌膚喝飽水。

✨晚霜稍微滋潤些，但非常容易吸收，不油不笠，不會引致油脂粒，可以淡化黑眼圈和眼部各種細紋，塗上一層就可以安心的睡覺。~~~~~~~~~~~~~~~~~~~~~~~~~~~~
快💫快💫 快💫 📬inbox/📱whatsapp 📲6⃣6⃣0⃣3⃣7⃣2⃣2⃣6⃣查詢🤗 
📨https://www.facebook.com/vsbeauty33/
📨https://instagram.com/vsbeauty3399
小店薄利多銷🙅‍♀️ #不接急單🙅‍♀️ #不面交
~~~~~~~貨品出門,怨不退換~~~~~~
~~~💝 #請互相尊重 #非誠勿擾 💝~~~
~~~所以貨物訂購必需付全數先Hold貨~~~
⚜💰💳恆生✅匯豐✅轉數快✅PayMe✅中銀✅支付寶✅💳💰⚜
~~~~#棄單者即列入黑名單及公開~~~~
~~~~~~~#請落單前考慮清楚🤔~~~~~~~
~~~~~~~⛔#不接受所有藉口~~~~~~~~~
~~~~❣#所以貨品會順豐到付❣~~~~~
~~~~⚠️ #貨期時間不一定會準確⚠️~~~~~
~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~
#法國lecurer眼霜 #送導入按摩儀 #vsbeauty3399 #香港 #消浮腫滋潤眼周 #去黑眼圈 #改善眼袋 #撫平乾紋細紋";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhPn1ldCa";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118775196_124780889040206_2406668480133942554_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Q5RdjkJkKvsAX_G5en9&_nc_tp=18&oh=111e1b7334b325da9a328c34ef475f4a&oe=5F54CD1A";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:3838071461;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390994374500392041";}i:209;a:1:{s:10:"short_code";s:11:"CEuhLcwDZxp";}i:210;a:1:{s:12:"created_time";i:1599248775;}i:211;a:1:{s:7:"caption";s:2708:"法國LECURER眼霜+導入按摩儀
買眼霜 

💥送導入按摩儀💥
送完即止‼️🔟號截單

 法國🇫🇷Lecurer濃縮精華眼霜
是有分日用和送用的!超貼心♥️

用少少份量配合導入按摩儀
就能讓眼睛四周的肌膚完全吸收✌🏼

效果方面：
☀️日霜消浮腫滋潤眼周
之後上妝一啲都唔浮粉仲好貼妝;
🌙晚霜去黑眼圈、改善眼袋、撫平乾紋細紋是一個超值得再三回購既眼霜👍🏼👍🏼👍🏼

眼霜主要成份添加了
🤩FOXO3A童顏因子
是德國基爾大學與法國YI學院，收集了多位百歲老人的DNA進行實驗對比後研發出的抗衰老生物細苞精華，FOXO3A有強大的修護和高滲透力，能夠恢復細胞活力，增強皮膚新陳代謝同時還復配了維他命A、E、可以有效去除魚尾紋，眼角紋，黑眼圈。

法國LECURER
是屬於法國的一個實驗室品牌產品
是由德國基爾大學醫學院在2012年創立共同研發，專注研究生物細胞。
相比起其他法國大品牌，LECURER更專注於產品本身成分及功效，而價位亦相當親民，性比價高。

☀️☀️☀️☀️☀️☀️☀️☀️☀️
日霜去浮腫功效特別強勁，早上起來塗上日霜半小時後瞓到眼腫情況就消失七、八成，緊致眼同皮膚，對於應急使用真的很合適，日霜還可以當做眼妝打底用有效改善眼部暈妝。

✨日霜相比晚霜會清爽點，透明的啫喱質地保濕力很好，塗上去一天都不會覺得眼部乾燥。

✨對抗肌膚鬆弛改善眼角細紋，水潤滋養，給眼部肌膚喝飽水。

✨晚霜稍微滋潤些，但非常容易吸收，不油不笠，不會引致油脂粒，可以淡化黑眼圈和眼部各種細紋，塗上一層就可以安心的睡覺。~~~~~~~~~~~~~~~~~~~~~~~~~~~~
快💫快💫 快💫 📬inbox/📱whatsapp 📲6⃣6⃣0⃣3⃣7⃣2⃣2⃣6⃣查詢🤗 
📨https://www.facebook.com/vsbeauty33/
📨https://instagram.com/vsbeauty3399
小店薄利多銷🙅‍♀️ #不接急單🙅‍♀️ #不面交
~~~~~~~貨品出門,怨不退換~~~~~~
~~~💝 #請互相尊重 #非誠勿擾 💝~~~
~~~所以貨物訂購必需付全數先Hold貨~~~
⚜💰💳恆生✅匯豐✅轉數快✅PayMe✅中銀✅支付寶✅💳💰⚜
~~~~#棄單者即列入黑名單及公開~~~~
~~~~~~~#請落單前考慮清楚🤔~~~~~~~
~~~~~~~⛔#不接受所有藉口~~~~~~~~~
~~~~❣#所以貨品會順豐到付❣~~~~~
~~~~⚠️ #貨期時間不一定會準確⚠️~~~~~
~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~
#法國lecurer眼霜 #送導入按摩儀 #vsbeauty3399 #香港 #消浮腫滋潤眼周 #去黑眼圈 #改善眼袋 #撫平乾紋細紋";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhLcwDZxp";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730253_1044520152660457_321773164455083947_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=JVTkBRH5WM4AX_uxjef&_nc_tp=18&oh=ba2ef94c14bc812f7c6d5bcf7e283370&oe=5F5538B1";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:23141113299;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390994452640291729";}i:222;a:1:{s:10:"short_code";s:11:"CEuhMlhjduR";}i:223;a:1:{s:12:"created_time";i:1599248771;}i:224;a:1:{s:7:"caption";s:284:"-
· #b016b 
·韓國直送
·HKD 78
·925銀針
-
·Contact
·Whatsapp l IG Direct
· Payme / 轉數快 / 銀行入帳 💳
-
#耳環 #耳夾 #飾物 #韓國耳環 #韓國直送 #韓國飾物 #925銀 #韓國代購 #香港手作 #韓國手作 #香港 #Earrings #925silver #accessories";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhMlhjduR";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118780551_664941967455272_7510064418529695376_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=ZaIiXKeD_lIAX8n3kJw&oh=bbf60fd073910adcc03c4c50c773caa1&oe=5F7DF8EA";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:34349869189;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390994247230908302";}i:235;a:1:{s:10:"short_code";s:11:"CEuhJmOM2eO";}i:236;a:1:{s:12:"created_time";i:1599248747;}i:237;a:1:{s:7:"caption";s:423:"有沒有人覺得悟空很會玩?

#魔人savi #savi39x #香港實況主
#youtube #youtuber #魔人savi小粉絲
#香港 #CLS #很會玩 #不用養孩子 #悟空
#memes #七龍珠 #卡卡洛特

#遊戲實況 #遊戲新聞 #gameplay
#動漫 #黏土人 #黏土人開箱

 #石器時代 #一拳超人 #陰陽師
#七大罪光與暗之交戰
#漫威復仇者聯盟 #足球小將 #fallguys
 #數碼暴龍 #寵物小精靈 #MHW";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:4;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhJmOM2eO";}i:241;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/p1080x1080/118748946_631915610798393_1727412838795883144_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=XB99PIx6lX8AX9eMCyN&oh=0c05dd383bc754b2404d13922302403d&oe=5F7C2DF9";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:40944982196;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390994140031497483";}i:248;a:1:{s:10:"short_code";s:11:"CEuhICYnjUL";}i:249;a:1:{s:12:"created_time";i:1599248734;}i:250;a:1:{s:7:"caption";s:315:"#balenciaga #balenciagashoes #balenciagaminicity #balenciagacap #balenciagashirt #balenciagabag #shirt #bag #fashion #new 
#复刻#高端顶级#留学生#明星#网红#香港#杭州#超跑#澳门#超模
微信+15119403817
Whatsapp8615119403817
.
.
.
.
.
#NewYork#LosAngeles#Tokyo#Paris#Dubai#Sydney#London#Singapore";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhICYnjUL";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780878_1004163056700911_7209300494557874048_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=FiOaiFWrJyMAX9vuFce&_nc_tp=18&oh=5966cf680d44aab5bb91310fcb0d041b&oe=5F7C095F";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:31523394120;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}