a:260:{i:0;a:1:{s:2:"id";s:19:"2391204006352128697";}i:1;a:1:{s:10:"short_code";s:11:"CEvQ1_oHAq5";}i:2;a:1:{s:12:"created_time";i:1599273939;}i:3;a:1:{s:7:"caption";s:662:"台風10号ハイシェンさん
被害が少なく済むことを願います。
昼はBESTIEBASE
そして夜は
家の台風対策
家は古いので、倒壊しないことを願います。
皆さん無事でありますことを願います。
#bestiebase﻿
#battle﻿
#みやこんじょやぜろしかbattle﻿
#bestiebase﻿
#blustout﻿
#rawculproject﻿
#kid's﻿
#studio﻿
#creator﻿
#design﻿
#party﻿
#event﻿
#planner﻿
#danceswitch﻿
#unscramble﻿
#kagoshima ﻿
#kanoya﻿
#miyakonojo ﻿
#dance ﻿
#freestyle﻿
#hiphop ﻿
#lock ﻿
#house﻿
#girls﻿
#鹿児島﻿
#鹿屋﻿
#宮崎﻿
#都城﻿
#イオン﻿
#ダンス";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ1_oHAq5";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763831_1569240099923979_2303189234349552736_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=P92dNQfrN0oAX8vD9hg&oh=89dcb8f82fdb4e79022189f726dc781d&oe=5F54F8C0";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:342465592;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391205396336104890";}i:14;a:1:{s:10:"short_code";s:11:"CEvRKOJnFW6";}i:15;a:1:{s:12:"created_time";i:1599273918;}i:16;a:1:{s:7:"caption";s:993:"*
オーロラハート×クロス✞✟
*
ジルコンのクロスチャームでキラキラ🤩✨✨
オーロラハートもインパクト大🤩💜💚
*
DM.オンラインショップよりご購入いただけます🙇‍♀️💐
*

PKPK《ぺきぺき》

#ハンドメイド #ハンドメイドアクセサリー #ハンドメイドピアス #ハンドメイド好きさんと繋がりたい #ハンドメイドコミュニティ #ハンドメイド好き #鹿児島ハンドメイド #フォロー募集 #おきがくらぶ #着画モデル #鹿児島 #耳飾り #デザインアクセサリー #パールピアス #トレンドファッション #flower #ドライフラワー #福岡ハンドメイド #鹿児島好きな人と繋がりたい #大ぶりピアス #大ぶりイヤリング #followｍe #フォロー歓迎 #プチプラコーデ #プチプラ雑貨 #今日のコーデ #オシャレコーデ #ビジューピアス #個性的ピアス #アクセサリー販売";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRKOJnFW6";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776523_324011828859393_5276993339529680461_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=UZyCkT4UOVgAX_7fjmg&oh=5e83e4c21310f10f88cbb8b4e968827e&oe=5F7B8B79";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:17446048244;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391145591607710850";}i:27;a:1:{s:10:"short_code";s:11:"CEvDj8qBNSC";}i:28;a:1:{s:12:"created_time";i:1599273865;}i:29;a:1:{s:7:"caption";s:177:"腹パンナイト😂

見返したらマジコント🤣

#鹿児島
#ダイエット
#ナインカウント
#ボクシング
#おやじファイト 
#腹パン 
#腹パンチ";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDj8qBNSC";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118858336_755108841732746_4057466069848304070_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=RhAnEUL8AvQAX-DBqak&oh=06905171f436bf089edc06a456b2876e&oe=5F5559DB";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:5522824535;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391204622502444817";}i:40;a:1:{s:10:"short_code";s:11:"CEvQ-9dh78R";}i:41;a:1:{s:12:"created_time";i:1599273825;}i:42;a:1:{s:7:"caption";s:849:"台風10号による臨時休業のお知らせ

大型の台風10号の接近により
9月7日(月)は臨時休業とさせていただきます。

皆さまには大変ご迷惑をお掛けいたしますが、
ご理解とご協力をお願いいたします。

連日ニュースにもなっていますが、
皆さま、早めの備えや対策を万全に、安全な場所でお過ごしください。

#株式会社共栄 #KYOEI #共栄ガス #リフォーム共栄 #リフォーム #プロパンガス #gas #料理 #節約 #主婦 #コンロ #ガスコンロ #主婦の味方 #鹿児島 #宇宿 #クリクラ #クリクラ共栄 #ライフサポーター #より身近なライフサポーター #お困り事解決 #備蓄水 #台風 #台風対策 #台風10号 #安全第一 #早めの備え #臨時休業 #臨時休業のお知らせ";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ-9dh78R";}i:46;a:1:{s:5:"image";s:253:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118764810_2756297981284713_4536838976961857977_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=k16iz9CCvAAAX-x8de5&oh=c8ebbbd9d46bfc8e8faf096ccaefd979&oe=5F7C5ABF";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:9220591254;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391204614913619721";}i:53;a:1:{s:10:"short_code";s:11:"CEvQ-2ZM3cJ";}i:54;a:1:{s:12:"created_time";i:1599273825;}i:55;a:1:{s:7:"caption";s:571:"[NEW]“龍“emb. BIG SWEAT

◼brand:SHAREEF
◼no:20715039
◼color:BLACK,BROWN,WHITE,MOKHA BEIGE,NAVY
◼quality:コットン100% /リブ　コットン95% ポリウレタン5%
◼price:￥18,000+tax

AMATERA
https://amatera-inc.com/shopbrand/ct12/
Overseas sales WEB SHOP
http://global.rakuten.com/en/store/unit-inc/

#AMATERA #アマテラ #kamitori #上通り #kumamoto #熊本 #九州 #福岡 #佐賀 #長崎 #大分 #宮崎 #鹿児島 #Japan #日本 #fashion #ファッション #セレクトショップ #熊本セレクトショップ #shareef #シャリーフ";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ-2ZM3cJ";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776703_164790908513319_8337322663064142146_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=oueahctye00AX_10v7L&oh=292ecb4fc1420905a54ffdd5e8a02d95&oe=5F7E4DC7";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:1152332983;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391204601045808840";}i:66;a:1:{s:10:"short_code";s:11:"CEvQ-penXbI";}i:67;a:1:{s:12:"created_time";i:1599273823;}i:68;a:1:{s:7:"caption";s:759:"🚰
・
台風が近づいてきていますね🌀
・
災害時の
 ひとりあたりの飲料水の備蓄量。
・
1日3リットルを目安に3日分、
 【計9リットル】 が必要と
言われています。
・
家族4人が3日過ごす為の備蓄の目安。
・
9リットル×4人分=36リットル
 【2リットルのペットボトル18本】
・
意外と多いですよね💦
・
12リットル入りのタンクを
3 つ準備しておくのもいいかも
しれません。
・
是非参考にされてみて下さいね♡
・・・・・・・・・・・・・・・・・
・
・
#整理整頓アドバイザー#鹿児島#霧島市#お片付け#お片付け初心者向け#災害時の飲料水の備蓄料#災害に備える";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ-penXbI";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118747707_1219588365076794_6450268061701906270_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=L_CSWT16Wl8AX-h1Mkg&oh=53609044a012505c1443527d578657b5&oe=5F7D9B5C";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:7378481935;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391204519743567562";}i:79;a:1:{s:10:"short_code";s:11:"CEvQ9dwn7bK";}i:80;a:1:{s:12:"created_time";i:1599273813;}i:81;a:1:{s:7:"caption";s:1034:"#Repost @cledepeaubeauteus with @make_repost

卓越した手応え
素早く肌になじみ、なめらかで明るい肌に整えます。
そして、気になっていたシワまでも目立たない若々しい印象に。
うるおいに満ちたシワの気にならない肌に導きます。
知性を結集させた技術と成分
優れた効能を持つ先端の美容テクノロジーにより、肌にうるおいを与え、ハリに満ちた肌に導きます。
純粋レチノールを安定的に肌に届けることでシワ改善効果を発揮します。
肌に応える歓び
なめらかでこくのある美容液が、溶け込むように肌になじみ、贅沢な心地へ誘います。

20g 33,000円(税込)

#コスメドロゼリ
#ロゼリ
#アミュプラザ鹿児島
#鹿児島
#資生堂
#shiseido
#クレドポーボーテ 
#セラムリッサーリッズs
#美容液
#コスメ好きさんと繋がりたい
#コロナに負けるな";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ9dwn7bK";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781568_1050580482062641_8223879015037640434_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=XnMRfuYFXSUAX-X0iS4&oh=99c56d2e352fc729672fef3a1b52917f&oe=5F7C960D";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:17798991615;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391204358613579737";}i:92;a:1:{s:10:"short_code";s:11:"CEvQ7HshzfZ";}i:93;a:1:{s:12:"created_time";i:1599273794;}i:94;a:1:{s:7:"caption";s:979:"【台風10号による臨時休業のお知らせ】

大型の台風10号の接近により
9月7日(月)は臨時休業とさせていただきます。
緊急時の対応は24時間受け付けております。
何かございましたらお気軽にご連絡ください。

皆さまには大変ご迷惑をお掛けいたしますが、
ご理解とご協力をお願いいたします。

連日ニュースにもなっていますが、
皆さま、早めの備えや対策を万全に、安全な場所でお過ごしください。

#株式会社共栄 #KYOEI #共栄ガス #リフォーム共栄 #リフォーム #プロパンガス #gas #料理 #節約 #主婦 #コンロ #ガスコンロ #主婦の味方 #鹿児島 #宇宿 #クリクラ #クリクラ共栄 #ライフサポーター #より身近なライフサポーター #お困り事解決 #備蓄水 #台風 #台風対策 #台風10号 #安全第一 #早めの備え #臨時休業 #臨時休業のお知らせ";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ7HshzfZ";}i:98;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118777788_717792555617720_1818007089917616242_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=FUr0oxxEJPYAX9oMQR6&oh=d0e0957d38751eb32a0c6c55b65f10dd&oe=5F7C9C43";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:9220591254;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391204303911009832";}i:105;a:1:{s:10:"short_code";s:11:"CEvQ6UwAD4o";}i:106;a:1:{s:12:"created_time";i:1599273787;}i:107;a:1:{s:7:"caption";s:134:"霧島神宮。
霊験あらたか。

あ！ドラクエウォークやるの忘れてたw
最近全然立ち上げてないなぁ。";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ6UwAD4o";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118586164_255514838836427_7921070174527230716_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=wJu_kEzih4MAX927u8k&oh=68c0206c2483526c7c06c92ee43311b2&oe=5F7B0DBA";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:174681;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391204172832668980";}i:118;a:1:{s:10:"short_code";s:11:"CEvQ4arH300";}i:119;a:1:{s:12:"created_time";i:1599273772;}i:120;a:1:{s:7:"caption";s:706:".
.
ユキ#7
.
.

鹿児島県指宿市鰻地区内にある西郷隆盛と一緒に鰻池に滞在した13匹のわんちゃん🐕
みんなとパシャリ📸♡

みんなもスタンプラリーみたいに写真撮ってコンプリートしてみては？

探すの大変だったけど楽しかった！
汗タグで走りまわりました笑😊

#japan #東京 #tokyo #九州人 
#鹿児島 #kagoshima #가고시마 
#指宿 #ibusuki #이부스키 
#役者 #アイドル #映画 #舞台 

#いぶすきがーる
#イブ好き女子
#るぅーちゃん一時帰省
去年↑

#西郷隆盛
#西郷隆盛ゆかりの地 
#愛犬 #13匹
#like4like #l4l #💙";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ4arH300";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118763928_352272082623975_3924581162033071068_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=A02AyM_q9GgAX9670O8&oh=3c716913921cefca483aaba1910d8a10&oe=5F7D2E27";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:4650048735;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391204064693078275";}i:131;a:1:{s:10:"short_code";s:11:"CEvQ219gEkD";}i:132;a:1:{s:12:"created_time";i:1599273759;}i:133;a:1:{s:7:"caption";s:1370:".
日本海に面した長崎の新鮮魚介、くじら、
非常食にもなる練りもの、銘菓、缶詰、
長崎皿うどんやトルコライスなど、
おいしいグルメを集めました🙌✨
.
台風の間の「おうちごはん」にもご利用ください！

9/5（土）&6（日）はハーティー各店で
「長崎じげもん市」を開催中です♪

※明日9/6（日）は台風の状況により営業時間が変更となる場合がございます。

その他、飲料水、缶詰、カップ麺、レトルト食品、
菓子類、乾電池など、台風に備えた商品もございます。
（店舗により欠品や品薄となっている商品もあります）
.
早めに備えてどうぞ安全にお過ごしくださいませ。
何事もなく過ぎ去りますように🙏
.

【取扱い店舗】
HEARTY各店（若葉店、都北店、鷹尾店、三股店、住吉店） 

#HEARTY #HEARTYながやま
#ハーティーながやま #スーパーマーケット
#宮崎 #都城 #三股 #曽於 #霧島 #鹿児島
#宮崎グルメ #都城グルメ
#おうちごはん #ママサポ #こどもごはん
#笑顔になるごはん #家族の食卓
#愛ある食卓のそばに
#EATLOCAL #おうちごはん";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ219gEkD";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118880878_889276171601175_4990053931130187888_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=a86SmF5bMm4AX_fWiFw&oh=1b1872fef1b7dcf07f4fefe8eb29717f&oe=5F7E4900";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:19071243000;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391203634073221661";}i:144;a:1:{s:10:"short_code";s:11:"CEvQwk6jrod";}i:145;a:1:{s:12:"created_time";i:1599273737;}i:146;a:1:{s:7:"caption";s:330:"*﻿
*﻿
避難開始﻿
﻿
#れとろどっぐ ﻿
#めだか女子﻿
#メダカ女子﻿
#めがね女子笑﻿
#通販可能﻿
#鹿児島﻿
#霧島市﻿
#鹿児島空港﻿
#溝辺町﻿
#めだか﻿
#メダカ﻿
#めだか販売﻿
#メダカ販売﻿
#よこでーろ﻿
#物産館販売";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQwk6jrod";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763488_606340333383064_4233126493710927296_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=POgUckh-MEMAX8EaZck&oh=0b0f26f5c3ce5eee09b3ea2b84f7c681&oe=5F555A8B";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:18036492450;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391203527993150629";}i:157;a:1:{s:10:"short_code";s:11:"CEvQvCHsUyl";}i:158;a:1:{s:12:"created_time";i:1599273695;}i:159;a:1:{s:7:"caption";s:571:"[NEW]“龍“emb. BIG SWEAT

◼brand:SHAREEF
◼no:20715039
◼color:BLACK,BROWN,WHITE,MOKHA BEIGE,NAVY
◼quality:コットン100% /リブ　コットン95% ポリウレタン5%
◼price:￥18,000+tax

AMATERA
https://amatera-inc.com/shopbrand/ct12/
Overseas sales WEB SHOP
http://global.rakuten.com/en/store/unit-inc/

#AMATERA #アマテラ #kamitori #上通り #kumamoto #熊本 #九州 #福岡 #佐賀 #長崎 #大分 #宮崎 #鹿児島 #Japan #日本 #fashion #ファッション #セレクトショップ #熊本セレクトショップ #shareef #シャリーフ";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQvCHsUyl";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118798748_995565990871430_8136983555728134409_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=D1kBJRQ8KhIAX87igpd&oh=fa19f6c0cd53b989c92c792ab7a035e4&oe=5F7D7FC6";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:3503305077;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391203514268192397";}i:170;a:1:{s:10:"short_code";s:11:"CEvQu1Vnw6N";}i:171;a:1:{s:12:"created_time";i:1599273693;}i:172;a:1:{s:7:"caption";s:651:"台風は来ったろかいね…？
「マロンツリーパイ」も12台出来上がりました〜。お早めにどうぞ…。

絶対もいしいっていわせちゃ〜！🐽
#atelierniko
#アトリエニコ
#玉里団地
#鹿児島
#ショコラ
#chocolat
#チョコレート
#chocolate
#プチガトー
#アントルメ
#パン
#月曜定休日
#売り切れ次第終了
#ケーキ
#タブレットショコラ
#ボンボンショコラ
#焼き菓子
#フルセック
#ドゥミセック
#バースデーケーキ
#鹿児島スイーツ
#シングルオリジン
#シフォンケーキ
#ショコラフロワ
#チョコレートドリンク";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:12;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQu1Vnw6N";}i:176;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118792781_1280272342316733_2049057635124589197_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=fhpKPGxzOgAAX-MAT7K&oh=8917e087093d0413a6d448ad05b8120d&oe=5F7CB749";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:2013709365;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391202980031112417";}i:183;a:1:{s:10:"short_code";s:11:"CEvQnDynCTh";}i:184;a:1:{s:12:"created_time";i:1599273630;}i:185;a:1:{s:7:"caption";s:579:"台風接近に伴い、日曜日と月曜日は臨時休業いたします。明日の代わりに、サタデーシュークリーム作りました。
.
＊＊＊＊＊
・営業予定は状況次第で変更する場合もありますのでご了承ください。
・イートイン休止中。
・マスク着用と、入店時の手指消毒にご協力ください。
.
9月のお休み→毎週火・水曜日、10日(木) 

#鹿児島 #洋菓子店 #cssweetslabo #鹿児島スイーツ #鹿児島ケーキ #鹿児島ケーキ屋 #シュークリーム";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQnDynCTh";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118695630_1031600313957277_5225792611809226891_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=kUIVm5M_-EAAX-czaIq&oh=4f10ae21f178cb07de99be08e24a7bd9&oe=5F7E5C40";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:2085897907;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391202821117430917";}i:196;a:1:{s:10:"short_code";s:11:"CEvQkvyncyF";}i:197;a:1:{s:12:"created_time";i:1599273611;}i:198;a:1:{s:7:"caption";s:226:"#防災 #対策 #台風 #水害 #台風対策 #大雨 #備蓄 #非常時 #非常食 #ペット #避難 #準備 #台風10号 #ハイシェン #危険 #注意 #九州 #長崎 #佐賀 #福岡 #大分 #熊本 #宮崎 #鹿児島";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:3;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQkvyncyF";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118808718_316237279613542_2332939822460533512_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=fB3ZQysCUJEAX88aqi4&oh=f01c37ea8ea454d62984e244cac79269&oe=5F7C2020";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:14058636435;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391202359994095872";}i:209;a:1:{s:10:"short_code";s:11:"CEvQeCVhhkA";}i:210;a:1:{s:12:"created_time";i:1599273556;}i:211;a:1:{s:7:"caption";s:1223:"台風10号による臨時休業のお知らせ

大型の台風10号の接近により
9月7日(月)は臨時休業とさせていただきます。

7日(月)の配達日のお客様は、11日(金)に変更となります。お水が足りなくなった場合等はお気軽にご連絡ください。

皆さまには大変ご迷惑をお掛けいたしますが、
ご理解とご協力をお願いいたします。

クリクラは【停電時でも使用可能】です。
冷たいお水と温かいお湯はでませんが、常温の飲料水としてご利用いただけます。

連日ニュースにもなっていますが、
皆さま、早めの備えや対策を万全に、安全な場所でお過ごしください。

#クリクラ共栄 #株式会社共栄 #リフォーム共栄 #クリクラ #crecla #water #鹿児島 #シェアかご #宇宿 #紫原 #宅配水 #ウォーターサーバーのある暮らし #クリクラのある暮らし #クリクラママ #鹿児島ママ #鹿児島ベビー #鹿児島子育て #ミルク #離乳食 #水分補給 #クリクラボトル #備蓄水 #台風 #台風対策 #台風10号 #安全第一 #早めの備え #臨時休業 #臨時休業のお知らせ";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQeCVhhkA";}i:215;a:1:{s:5:"image";s:251:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118768027_305214824097649_828268179537579640_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Qf-PUjIw4Q8AX9ELkVM&oh=56834af10d574bd68fe36c5459b601e2&oe=5F7E2876";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:3150075901;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391202312138595000";}i:222;a:1:{s:10:"short_code";s:11:"CEvQdVxHRq4";}i:223;a:1:{s:12:"created_time";i:1599273550;}i:224;a:1:{s:7:"caption";s:920:"🔴レディースセレクトQuickアウトレット🔴
．
全商品50%以上SALE💓💓
．
今だけの特別SALE 鞄、財布、靴、服など色々取り揃えてます❗️
．
この機会に是非お買い求めください🙇‍♀️

.
#レディースファッション 
#メンズファッション 
#セレクトショップ 
#トップス
#お洒落
#お洒落さんと繋がりたい 
#天文館
#鹿児島　
#デンパーク通り
#レディースセレクトQuick
#セレクトショップ
#マルヤガーデンズ近く
#山形屋近く ♥系列店♥
#ilbisonte 
#marimekko
#desigual
#repetto
#イルビゾンテ鹿児島
#マリメッコ鹿児島
#ベンシモン鹿児島
#レペット鹿児島
#デシグアル鹿児島 ♥姉妹店Quick宮崎、2階はマリメッコでいっぱい✨
#宮崎
#宮崎山形屋
@quick_miyazaki";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQdVxHRq4";}i:228;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765690_2683391265208299_5437985634378548686_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=KWspmm7ewUUAX-yXqIg&oh=e4a6426f1317aecefb4616aa0a159302&oe=5F7BB40C";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:4481083659;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391200671241298495";}i:235;a:1:{s:10:"short_code";s:11:"CEvQFdkA2I_";}i:236;a:1:{s:12:"created_time";i:1599273544;}i:237;a:1:{s:7:"caption";s:813:"台風10号ハイシェン
九州を巻き込むようで、皆さんが無事で過ごせることを願います。
9月7日は全クラス休講です。

明けたらダンスしましょう‼︎
BESTIEBASE × BLASTOUT﻿
第一弾コラボTシャツ﻿
まだ準備しておりますので﻿
絶賛プレゼント中‼︎﻿
新規入会お待ちしております‼︎﻿
﻿
#bestiebase﻿
#battle﻿
#みやこんじょやぜろしかbattle﻿
#bestiebase﻿
#blustout﻿
#rawculproject﻿
#kid's﻿
#studio﻿
#creator﻿
#design﻿
#party﻿
#event﻿
#planner﻿
#danceswitch﻿
#unscramble﻿
#kagoshima ﻿
#kanoya﻿
#miyakonojo ﻿
#dance ﻿
#freestyle﻿
#hiphop ﻿
#lock ﻿
#house﻿
#girls﻿
#鹿児島﻿
#鹿屋﻿
#宮崎﻿
#都城﻿
#イオン﻿
#ダンス";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:4;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQFdkA2I_";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118852744_204191941127556_3497138878987057409_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=7i2DDeaA1n8AX-RWnUM&oh=3da8d0bd142554f9df090290cb2f0f14&oe=5F557F2E";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:31387844063;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391201949178458512";}i:248;a:1:{s:10:"short_code";s:11:"CEvQYDvAPGQ";}i:249;a:1:{s:12:"created_time";i:1599273507;}i:250;a:1:{s:7:"caption";s:577:"あと少しで届きそうな…
消えてしまいそうな…

#camera #canon #art_of_japan_ #followｍe #instagood #photo #portrait #fashion #pasha_magazine #old #couple #couplephoto #aquarium #moon #月 #指輪 #ポートレート #写真好きな人と繋がりたい #過ぎていく時間を刻んでいく #カメラ女子 #カメラ男子 #カメラ部 #写真で伝えたい私の世界 #私の写真もっと広まれ #幸せな瞬間をもっと世界に #撮るを楽しむ #カメラのある生活 #鹿児島 #いいねした人で気になった人フォロー";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:9;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQYDvAPGQ";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728602_174975874189844_6819896299810111910_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=eR099FGECAQAX-g4ilE&oh=846281581f3775fbf939a291370fd8a1&oe=5F7B2AF2";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:5529995102;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}