a:260:{i:0;a:1:{s:2:"id";s:19:"2391135572230742241";}i:1;a:1:{s:10:"short_code";s:11:"CEvBSJYnSDh";}i:2;a:1:{s:12:"created_time";i:1599265594;}i:3;a:1:{s:7:"caption";s:360:"좋은 아침이에요~

#베이비 #딸스타그램#아들스타그램 #키즈스타그램 #울지마 #가족스타그램 #초보엄마 #초보아빠 #육아 #육아그램 #육아일기 #육아기록 #워킹맘 #딸바보 #육아맘 #도치맘#홈트레이닝#홈트#출근#출근길#퇴근#다이어트#크림#순서#연결#색#이쁨#귀염#모델#코로나";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBSJYnSDh";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118733497_2737471379912498_2115779962958710460_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=_ydsSPfQBksAX_CxWOI&oh=f266a734bb9e5a23ad1e865ea1b1a1fd&oe=5F7C562B";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:40044452404;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391134853435532296";}i:14;a:1:{s:10:"short_code";s:11:"CEvBHr9FKQI";}i:15;a:1:{s:12:"created_time";i:1599265508;}i:16;a:1:{s:7:"caption";s:157:"#동동바리 #저녁밥상🍚 
#여은파 보고 산 #춘향김부각 #꿀맛🍯 
.
.
.
#계란말이 #김부각 #콘치즈 #삼치살구이 #된장찌개";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:3;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBHr9FKQI";}i:20;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118702771_1180149399025883_4196565937924894271_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=PhUO56dSCqUAX_l2KtI&oh=05d036f685af7741bef6ac157c95b722&oe=5F7E29B8";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:1645047033;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391134350169969784";}i:27;a:1:{s:10:"short_code";s:11:"CEvBAXQHZR4";}i:28;a:1:{s:12:"created_time";i:1599265448;}i:29;a:1:{s:7:"caption";s:443:"모으기만 !~~~~

.
.
.
.
.
.
.
.
#가정식 #가을네일 #가평 #가로수길맛집 #가을 #가죽공예 #가족 #가구 #가디건 #가족여행 #가을코디 #가로수길카페 #가드닝 #가죽공방 #가봉스냅 #가족스타그램 #가을신상 #가방 #가즈아 #가오픈카페 #가방스타그램 #가구스타그램 #가족스냅 #가을여행 #가수 #가정보육 #가족사진 #가을패션 #가을옷 #가족사진촬영";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBAXQHZR4";}i:33;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118713310_766953817428348_102186882548253195_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=xM2B75Y2ReYAX94RmNV&oh=c68fef9b85bf70f7dd23bd7f2188b720&oe=5F7A9983";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:30360956397;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391133156444934653";}i:40;a:1:{s:10:"short_code";s:11:"CEvAu_gjxH9";}i:41;a:1:{s:12:"created_time";i:1599265306;}i:42;a:1:{s:7:"caption";s:304:"#백수 생활 중.. 쉴때 많이 놀자. 아빠랑 놀 시간은 지금이야. 다음 주는 그리운 도장으로 복귀 예정 #코로나 로 두번의 휴식....
.
.
.#무진합기도 #사범 #자전거 #라이딩 #가족사진 #가족스타그램 #아들스타그램 #딸스타그램 #운동가족";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAu_gjxH9";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118885178_621290778555284_2840197289095253145_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=k61mSSVDKq0AX9T0UHL&oh=e4b5860bb340c3e9459a488bcb0de9f4&oe=5F7B0A4B";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:6388159149;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391133096039639638";}i:53;a:1:{s:10:"short_code";s:11:"CEvAuHQH2pW";}i:54;a:1:{s:12:"created_time";i:1599265299;}i:55;a:1:{s:7:"caption";s:181:"인왕산 호랭이랑 사진 찍고
수성동 계곡 찍고
북악스카이웨이
.
.
.
#친정나들이 #가족스타그램 #날씨좋은날 #알차게호다닥 #가을이네 #❤";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAuHQH2pW";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118747708_174968157568711_8379220573892053908_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=m3N8veEiDvEAX8Hcbfp&oh=3b6575b2d0fbfbd1f276c1ba6f08e62c&oe=5F7DF393";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:1465089313;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391132367612874192";}i:66;a:1:{s:10:"short_code";s:11:"CEvAjg2gQ3Q";}i:67;a:1:{s:12:"created_time";i:1599265212;}i:68;a:1:{s:7:"caption";s:428:"10년간 탔던 K5 탈도 많고 정도 많이든 차 이젠 보내주고 우리 가족 편의를 위해 울 엄니의 능력을 받아 업그레이드 쏘랭이 하이브리드! 완전 신세계 캬~좋타 앞으로 잘 부탁해~
비닐 언제 뜯지...
.
.
.
.
.
.
.
.
,
.
.
.
.
#가족스타그램 #딸스타그램 #부부스타그램 #쏘렌토 #하이브리드 #시그니처 #6인승 #신차 #신세계 #기아 #K5 #잘가";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAjg2gQ3Q";}i:72;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766026_2629880280608812_3919793341780542003_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=j2RpMBrGP4YAX-9gEpr&oh=45e7e49d9f27cb0b71a6b27558ce662a&oe=5F7B76E4";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:2261910255;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391131647387008642";}i:79;a:1:{s:10:"short_code";s:11:"CEvAZCFsn6C";}i:80;a:1:{s:12:"created_time";i:1599265126;}i:81;a:1:{s:7:"caption";s:421:"Another family picture 📷 It was great seeing you Uncle Tom and Aunt Ann. Looking great as always! Thank you for lunch!
.
.
.
.
.
.
.
.
#mtcharleston #instagood #instalove #instafeel #instamood #familyphotography #familytime #family #familylook #familygoals #familyphotos #lunch #lunchtime #familylunch #reunion #meetup #goodvibes #가족사진 #행복 #절먹었습니다 #데일리 #일상 #가족스타그램 #가족";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:4;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAZCFsn6C";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766167_306790510612507_9074156915295632065_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=p-dHAWy97xoAX95yIH_&oh=ab60398f3a6a42608116ed17ec7399ca&oe=5F7AB144";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:42983997;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391131590503717282";}i:92;a:1:{s:10:"short_code";s:11:"CEvAYNHMFmi";}i:93;a:1:{s:12:"created_time";i:1599265119;}i:94;a:1:{s:7:"caption";s:299:"Spent some quality time with mom and my furry daughter. ❤️ #TGIF 
-
-
-
-
-
-
#familytime #hike#fridaymood #summer #havanese #petsofinstagram #dogmom #dogsofinstagram #daily #일상#불금#가족스타그램 #하이킹#강쥐#강쥐스타그램 #개스타그램 #개피곤#주말#해피투게더";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:8;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAYNHMFmi";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118769174_116851329980716_620486704870905337_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=aB5tQg3_GhwAX9aaxwp&oh=eb47bb872b0f1f6df4c8f13cf15e039e&oe=5F7B610B";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:15364199;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391131132870962424";}i:105;a:1:{s:10:"short_code";s:11:"CEvARi6Jqz4";}i:106;a:1:{s:12:"created_time";i:1599265065;}i:107;a:1:{s:7:"caption";s:321:"퍼플 P 아오스타 패밀리룩

맘원피스부터 아동복  원피스 팬츠 슈트까지
사진에 있는 모든것 같이 또 따로 구매가능하세요♡
원하시는 제품 문의 주세요~~~

#예쁜아동복 #아동복 #패밀리룩 #시밀러룩
#맘커플룩 #가족스타그램 #패피 #럽스타그램";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvARi6Jqz4";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766299_324431338812080_4971896129095315966_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=_4vr35LMWZkAX_8xYkH&oh=a1e683f83fb44246886a98a9aa81e064&oe=5F7C7E3A";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:40610508934;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391129498156558476";}i:118;a:1:{s:10:"short_code";s:11:"CEu_5wdlGiM";}i:119;a:1:{s:12:"created_time";i:1599264870;}i:120;a:1:{s:7:"caption";s:1153:"🟠티라노공구 2째날🟠

일반 시중에서 파는 중탕 액상차, 과채음료❌
착즙액이라 고농축으로 말한방울도 첨가없이
✔️특등급 국내산 나주배 99%,
✔️3년근 유기농 약도라지 1%

열을 가하지 않은 방법으로 착즙해서 뽑은 즙이라
본연 배의 시원한 맛과 단 맛이 그대로 
설탕, 방부제 등 첨가물은 0.0001%도 없는 
NFC방법으로 만들어서 당류함량이 낮고(5g이하) 영양소가 높아요

❗️우리아이가 마시는 배도라지즙 정제수가 들어가는지 농축액이 들어가는지 꼭 확인하세요❗️

우리 아이입에 들어가는 모든 즙들은 꼭 영양성분을 확인하세요 😊

👉🏻1박스만 구매해도 인터넷 최저가에 무료배송!
👉🏻2박스, 3박스, 5박스 구매시 추가할인

선물용으로도 너무 좋은 #티라노배도라지즙 

점점 일교차가 생기는 요즘 우리 아이 건강 챙겨주세요🤗
6개월 아가들부터 복용가능합니다 :)

#약도라지 는 티라노배도라지즙에서만 👍🏻
#아이건강지킴이 
#감기예방 #코로나예방";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:8;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_5wdlGiM";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118749214_114567326911053_646042063577925358_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=AnR_wgnwXY0AX8G2Did&oh=d6ccc2b0c974a8c34a995e39a30895e2&oe=5F7DDCE0";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:9124161086;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391128220176029828";}i:131;a:1:{s:10:"short_code";s:11:"CEu_nKQARiE";}i:132;a:1:{s:12:"created_time";i:1599264718;}i:133;a:1:{s:7:"caption";s:69:"짧고 굵게 노는게 우리가족스타일 🪅 
아침8시 철수";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:4;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_nKQARiE";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118792528_801906410579288_5713558148409394108_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=TGhqV3pO-pwAX9SbY8b&oh=a9458b30a009489e87e26668cadd9451&oe=5F7ABFC1";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:2300236956;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391128013372921971";}i:144;a:1:{s:10:"short_code";s:11:"CEu_kJplBhz";}i:145;a:1:{s:12:"created_time";i:1599264693;}i:146;a:1:{s:7:"caption";s:180:"누군가에겐
그냥 매일 소비하는 제품

누군가에겐
최고의 도구🏆

I💜INCELLDERM
I💚BOTALAB

#인셀덤
#보타랩
#인셀덤이선진
#보타랩이선진";}i:147;a:1:{s:14:"comments_count";i:2;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_kJplBhz";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728945_316188126383005_2228462920503459413_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Wxj9CuwJ2VkAX8U6btL&oh=246a59617b71c5191ef54d2f8281a203&oe=5F7C9D20";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:1475610711;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391125738894177149";}i:157;a:1:{s:10:"short_code";s:11:"CEu_DDYFLN9";}i:158;a:1:{s:12:"created_time";i:1599264422;}i:159;a:1:{s:7:"caption";s:488:".
언젠가 보고 드넓은잔디보고
내 여행리스트에 있던곳♡
얼마전 인친님이 다녀와서 또
생각났던곳♡
⠀@kkongg02 .
채원맘~~ 저여기왔어요ㅋㅋ.

어제 날이 너무 좋아서 바로전화!
방이 많~~ 이 있단소리는 사람이 없다는!
얘들아 가자!
⠀
오빠~~ 퇴근하고 가평으로와 🤣🤣🤣🤣
⠀
그렇게 우린 달려와서 모처럼 답답한맘
아무도없는 드넓은 잔디를 원없이 뛰었던
어제♡";}i:160;a:1:{s:14:"comments_count";i:2;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_DDYFLN9";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727918_719104075484401_5225687577718537595_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=qWGcOzVWWUkAX9i-8K1&oh=99b412815e8b09adb99bf1673e257b23&oe=5F7BB9E9";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:2132670793;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391125302802668600";}i:170;a:1:{s:10:"short_code";s:11:"CEu-8tPAFw4";}i:171;a:1:{s:12:"created_time";i:1599264370;}i:172;a:1:{s:7:"caption";s:552:".
일주일동안 하루종일 🎈이안이와 시간을 보내서 너무 행복했다.🧸
아빠랑, 다음 한주도 잘 지내보자.
.
.
이안이 응가 냄새 나길래..💩
(이안이 응가 냄새는 구수하니 좋다)

“우리 아들 응가 해쪙?”
라고  사랑스럽게 이안이를 쳐다봤다.❤️
.
“내가 방귀 꼈는데” 라고 👩🏻와이프가 말했다.
.
오랜만에 욕하면서 방으로 들어감.
.
.
#육아 #가족스타그램 #부부스타그램 #그래도사랑해 #마왕 #마선호 #냄새의진실";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:48;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-8tPAFw4";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118566519_616881928886760_1125167145492250959_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=xTfocShCs0AAX9l2Nd_&oh=035aa6a8848ef35948bf3d2cf55b8548&oe=5F7D39B4";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:2646477464;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391124708739555356";}i:183;a:1:{s:10:"short_code";s:11:"CEu-0D-FKAc";}i:184;a:1:{s:12:"created_time";i:1599264299;}i:185;a:1:{s:7:"caption";s:864:"딱 일주일 남았네요💌

울아들 #결혼식 👫💍이
다음주 토요일인데..

끝내 #코로나19 😷가 발목을 잡았네요

#사회적거리두기 방역 2.5단계 가 일주일 더 연장이 되어 아쉽지만 일정대로 고고씽

👉2020.9.12.토요일 오전11시
서울 중림동 #약현성당 에서

#혼인미사 는 일정대로 진행됩니다 

새로 출발하는 예비신랑신부를 축복해주세요👏👏👏👏

#코로나 정말 밉지만
백만년 #라때는말이야 용 으로 두고 두고 회자될 코로나19시대 를 살며 겪은 얘기로 추억할 날이 오겠지요..

코로나 않걸리고 살수 있는것 만으로도 감사하고 감사합니다🙏
모두들 건강하고 행복하세요 #건행

#결혼스타그램 #성당결혼식 #열혈사제 촬영지
#가족스타그램  #봄날이오면";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-0D-FKAc";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780551_1005729339886475_4970478028841077270_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=lwBNS9MdS7wAX-s36pP&oh=5693e3e9c6241812c83ec8d1de0ae914&oe=5F7BD23D";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:2304885716;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391122494088536659";}i:196;a:1:{s:10:"short_code";s:11:"CEu-T1al-JT";}i:197;a:1:{s:12:"created_time";i:1599264035;}i:198;a:1:{s:7:"caption";s:131:"매주 토요일 아침
아이들 치과

#치과 #공치과 
#치아교정 #일상 #일상스타그램
#가족 #가족스타그램";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-T1al-JT";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727581_305544290542566_464882104693536526_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=RxqcWf14B_wAX-tz0gh&oh=391d621c543434d8266a8e0f96c8014f&oe=5F7DAC7F";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:5022622309;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391121451132687226";}i:209;a:1:{s:10:"short_code";s:11:"CEu-EqFlJN6";}i:210;a:1:{s:12:"created_time";i:1599263911;}i:211;a:1:{s:7:"caption";s:497:"홈 극장 개봉🎬
LG씨네빔~~대~~~~~~~박
극장이따로없다
첫 개봉작
해리포터~~~
캠핑갈때도 가지구 가보자

#홈극장 #lg씨네빔#가족극장#해리포터#영화
#홈씨네마 #빔프로젝트 #질렀다#칭찬백만개
#tv#유트브 #웨이브#티빙#프로그램#다나와
#캠핌#영화보기 #화면#금요일에만나요 #찐#감탄#가족스타그램 #금요일밤#주말밤
#함께#취미생활#부부#남매스타그램 #거실스타그램 #인스타가족";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-EqFlJN6";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118807347_1040882793032554_3680212992371130449_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=ON6KA6cKfR4AX9we93q&oh=b41f7314eca1f783bfa5bd83e5b7570f&oe=5F7D0760";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:1905816901;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391119994567898070";}i:222;a:1:{s:10:"short_code";s:11:"CEu9vdjjbPW";}i:223;a:1:{s:12:"created_time";i:1599263737;}i:224;a:1:{s:7:"caption";s:693:"❣카톡 wonji277
.
어제 핸드폰 사진첩 정리하다가 오랜만에 보인 저희제부 디톡스8주 사진이에요~
.
디톡스 하고 찾아간 헬스장에서
트레이너가 엄청 놀라자빠졌다는 소문이🤣🤣
.
두달만에 13kg감량이라니 안놀라시면 이상하졍ㅋ
내장지방, 복부지방 빠지고
기초대사량 동그라미 늘어난거 보세요🤗
.
나를 믿고,제품 믿고 긍정적으로 시작하고
포기만 하지 않는다면 
누구나 다욧트 성공할 수 있어요💖
.
비공개 후기밴드에 초대되신분들은
검색창에 "이지원"검색하시면 맨 밑에게시물로
저희제부 후기 만나실수 있어요💚";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:9;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9vdjjbPW";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118692167_986543995150739_2174650683928127640_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=CFffbDYApOEAX-EyrwA&oh=7ab6d6c6c254933ca08cf3de87271d4c&oe=5F7CB4DE";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:2277703769;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391119405923571384";}i:235;a:1:{s:10:"short_code";s:11:"CEu9m5Vnha4";}i:236;a:1:{s:12:"created_time";i:1599263667;}i:237;a:1:{s:7:"caption";s:277:"👦🏻👧🏻🐶
우리팀 모여~!!👍🏻❤️
.
.
#다연이네#일상#산책#가족스타그램#애견#반려견#비숑#비숑프리제";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9m5Vnha4";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118803149_316641052778637_1399958785021652077_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=FnWksC-tyyYAX_KilfW&oh=5cf6d55e1769a778651340cfff892871&oe=5F7B1E5A";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:41127748795;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391119191090798156";}i:248;a:1:{s:10:"short_code";s:11:"CEu9jxQlh5M";}i:249;a:1:{s:12:"created_time";i:1599263641;}i:250;a:1:{s:7:"caption";s:845:"😘😍👍
금요일 하루 일과의 시작과 마무리는 벨라와...🤭
.
저녁 먹고
벨라 산책 시켜준다고 나왔는데
시~~원하니 좋구나!
.
벨라 냄새도 실컷 맡고
💩도 하고
벨라 스트레스 날려 버리고~
.
기분이 좋은지
집에 와서 
앞서 들어간 벨라에게
발 닦게
"벨라, 발!"했더니
어디 안가고 발 닦으라고 누워서 기다려 줌
👍👍👍
.
.
.
.
.
.
#thestoryofbella_jmfamily  #멍멍이 #애완견 #반려견 #입양견 #강아지 #댕댕이 #굿이브닝 #집앞 #공원 #달려달려 #미국생활 #해외생활 #일상 #일상스타그램 #데일리 #가족스타그램 #애완견스타그램 #반려견그램 #댕댕이그램 #댕스타그램 #강아지그램 #펫스타그램 #멍스타그램  #dogstagram #goodevening #park #runrunrun #sniff # #mypuppy";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:7;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9jxQlh5M";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766027_339126347454518_162111636373879762_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=0nUUI9wyNMUAX9MufmL&oh=8a8ed3888d0e00eaa0339d15e7d8f27c&oe=5F7D9F6F";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:7628821957;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}