a:260:{i:0;a:1:{s:2:"id";s:19:"2391249261331669805";}i:1;a:1:{s:10:"short_code";s:11:"CEvbIinFuMt";}i:2;a:1:{s:12:"created_time";i:1599279147;}i:3;a:1:{s:7:"caption";s:41:"9월 첫째 주
#성전꽃꽂이 
#감사";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvbIinFuMt";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773232_1311853695834802_2412341958874372789_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=YZf6vS3UVkMAX9CgfIW&oh=008430b6b7944a79b2465d6b2ebf2eeb&oe=5F7AA5D3";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:4148482649;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391248824703150837";}i:14;a:1:{s:10:"short_code";s:11:"CEvbCL-AGr1";}i:15;a:1:{s:12:"created_time";i:1599279114;}i:16;a:1:{s:7:"caption";s:383:"To You.
풀영상은 ⬇️
https://youtu.be/8c6BchAcDrw
.
.
#첫작품 #찬양 #ToYou #주님께 #파수꾼 #임마누엘교회청년국 #팀의응답 #감사 #7개월만에 #드디어공개 #praise #glorytoGod #thankful";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvbCL-AGr1";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766024_164836448520896_1970970987358925994_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Prrdilu_XSYAX9AlgzS&oh=0b49b300a2bce6ec746c5e4b622996bf&oe=5F558FAB";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:12170465;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391247844052232606";}i:27;a:1:{s:10:"short_code";s:11:"CEvaz6qpume";}i:28;a:1:{s:12:"created_time";i:1599278978;}i:29;a:1:{s:7:"caption";s:72:"비온 뒤
힐링이 되는 아침 출근 길
.
#감사
#늘리기
#🙏";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaz6qpume";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764995_973146833163002_8027896041438478932_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=_coK6f963rUAX-H-Wjg&oh=642d82d5da90cbd48dae99dc8be646d2&oe=5F7E7732";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:5383610254;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391247750383003282";}i:40;a:1:{s:10:"short_code";s:11:"CEvayjbh-aS";}i:41;a:1:{s:12:"created_time";i:1599278967;}i:42;a:1:{s:7:"caption";s:1168:"기도가 전부 되길 원해요

세상이 교회를 욕하고 믿는자들을 미워해요
교회가서 예배드리는게 눈치보여요

내가 사모인게
남편이 목사라는게
심지어 아빠와 시아버지도 목사님이시라서
더욱 소심해 집니다
욕먹는게 두려워서
나때문에 주님 욕먹이게 하고 싶지 않아서

그런데 이미 주님 세상이 미워하고 싫어 할거라는걸 아셨네요

요한복음 15:18~19
세상이 너희를 미워하면 너희보다 먼저 나를 미워한 줄을 알라너희가 세상에 속하였으면 세상이 자기의 것을 사랑할 것이나 너희는 세상에 속한 자가 아니요 도리어 내가 너희를 세상에서 택하였기 때문에 세상이 너희를 미워하느니라

내 잘못이 아니라고 말씀해주셔서 감사해요

혼란스러운 이 시대에
제  믿음은 더 명확해지고
어렵고 문제 많은 이때
저는 오히려 더 평안하니
이게 왠 은혜인가요

전에 없던 주님 자랑이
샘솟아요

#크리스챤 #욕먹어도좋아#고백#기도##기도자#교회#예배#감사#은혜#축복#성경말씀#주님자랑";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvayjbh-aS";}i:46;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118811448_4203600896379840_3202533673920038455_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=_twREsxvOREAX_SG0d9&oh=bc55332b94986220c6a8709ae9863c11&oe=5F7D345E";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:39318158015;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391247439267850247";}i:53;a:1:{s:10:"short_code";s:11:"CEvauBrn2gH";}i:54;a:1:{s:12:"created_time";i:1599278930;}i:55;a:1:{s:7:"caption";s:1834:"➡️ 
오늘 8월30일 부터 ~ 9월13일까지 연장..ㅠ
사회적 거리두기 2.5단계 실시 됩니다.
.
오후 9시 부터는 매장에서 드실수 없습니다.!!
➡️ 테이크 아웃 . 배달은 가능하세요.
.
오후 9시 이전 시간은 매장에서 드실 수 있지만
가급적 안전을 위해 테이크 아웃 부탁 드리겠습니다.!

✅
9월5일 에그타르트 판매 중 입니다.
.
✅ 판매 중 타르트
.
1.클래식 에그타르트 
2.카카오초코 타르트 
3.크림치즈 타르트 
4.(신상) 애플시나몬 타르트 (매장 한정) 
5.(신상) 호두 타르트 (호두폭탄 고소폭탄) 
.
-----------------
.
카페레옹 "단체주문" 
완전 가능합니다용.
.
➡️ 에그타르트 & 캔커피 전문 
.
타르트 소진시 바로 공지 할게요.🙏
.
#솔드아웃
#카페레옹 #구리카페레옹 #구리에그타르트맛집 #에그타르트맛집 #구리카페 #구리 #디저트 #먹방 #겉바속촉 #남양주카페 #카페레옹송파
#포르투갈 #달달구리 #구리맛집 #수택동 #인창동 #네이버페이 #지역화폐 #수택동카페#감사 #단체주문 #환영 #커피맛집 #캔커피 #커피#구리에그타르트  #좋반  #간식스타그램";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:5;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvauBrn2gH";}i:59;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118695968_2778099579089121_5235734543855401749_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=k71pdpdfMdkAX8NAArk&oh=11a57bd2377b0dfd26fdde08fb8729bf&oe=5F7D5909";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:5949646496;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391247085906474316";}i:66;a:1:{s:10:"short_code";s:11:"CEvao4lpLVM";}i:67;a:1:{s:12:"created_time";i:1599278887;}i:68;a:1:{s:7:"caption";s:772:"#TeamSchedule
⠀
#9월일정 
#September
⠀
9월 팀 스케쥴입니다.
9월 부터는 월요일 DMS리그 이외에도 경기력 증대를 위한
연습경기들이 추가로 진행됩니다.🔥🔥🔥
-
-⠀
Official Partnership
❎ #PANNA
❎ #더원정형외과 (@theonehospital)
❎ 오늘 이 꽃(@today_thisflower)
❎ 호구삼촌(@uncle_ho9)
❎ #황금식자재마트
❎ #동산안경원(@dongsan1797)
❎ #퍼니FS(@funnyfs_2017)
⠀
"가장 프로다운 아마추어"
#아마추어 #축구팀 #그이상을꿈꾼다!!
⠀
#FootballMad #ForeverMember
⠀
#대구 #축구 #K7 #대구북구 #Division7 #KFA #dmsleague
#한발씩 #천천히 #리빌딩중 #천천히 #결과보다과정을
#축구 #할수있음에 #감사 #고생하는의료진들 #덕분에";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvao4lpLVM";}i:72;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118776388_313598673229899_1657526752941376942_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=WPfPJVvpMGoAX9OK6Mm&oh=0ba2252adf1751d21dbf5b9b8ea5e74a&oe=5F7C8115";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:12855484480;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391246287896786137";}i:79;a:1:{s:10:"short_code";s:11:"CEvadRYjzTZ";}i:80;a:1:{s:12:"created_time";i:1599278792;}i:81;a:1:{s:7:"caption";s:662:"🍭👑
20200831
아이들이 좋아하는 바다
놀아도 놀아도 끝없이 놀고 싶다는 바다

.
.
.

#추억이깃든곳에다시추억을
#도니지니가족여행👧🏻👦🏻🧑🏻👨🏻
#우리가족사랑해 #강원도여행
#여행의기록 #추억 #남매스타그램
#일상의기록 #행복 #감사 #정동진

#donijinifamilytrip💜
#ilovemyfamily #familytrip
#happymemories #lovelykids
#jungdongjinbeach";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvadRYjzTZ";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118708625_378671993296115_1943995928235932806_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Y1dybWf1EooAX9fkQLX&oh=2fbda28ba17a5c22a9cf493ff507f09a&oe=5F7B22DC";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:1519014666;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391245725616235074";}i:92;a:1:{s:10:"short_code";s:11:"CEvaVFuBuJC";}i:93;a:1:{s:12:"created_time";i:1599278725;}i:94;a:1:{s:7:"caption";s:196:"마음속에 두가지 길
.
.
.
.
.
#손글씨#캘리그라피
#독서#글귀#공감
#말그릇
#휴식#힐링#육아#충전
#모닝캘리#1일1캘리
#엄마의#감사#행복
#하늘캘리☁️";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:5;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaVFuBuJC";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118774906_236798314328597_8792950902507656378_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=SG10WsDUrVEAX8Rq1pB&oh=5815e80b180c97bc132c89adc894e129&oe=5F7CFB2C";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:6917222506;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391245389309654720";}i:105;a:1:{s:10:"short_code";s:11:"CEvaQMgl7bA";}i:106;a:1:{s:12:"created_time";i:1599278685;}i:107;a:1:{s:7:"caption";s:104:"#꼬기

이거슨
아침인가
점심인가

#아점#첫끼#삼겹살#1kg#일상#먹스타그램#감사";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaQMgl7bA";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118826653_117911023190016_8638688380126957837_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=3zasaVDeCZ8AX-S4Hv4&oh=d93988ced84713996fee808f3270c760&oe=5F7D852E";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:3122576558;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391245220983120294";}i:118;a:1:{s:10:"short_code";s:11:"CEvaNvvjKGm";}i:119;a:1:{s:12:"created_time";i:1599278665;}i:120;a:1:{s:7:"caption";s:509:"지인1_분위기 좋은 카페에서 커피두 사주시고(커피사진을못찍었넹.ㅠ) 마스크걸이도 선물해 주시구~ 완전 감사요~^^
지인2_말을 많이 하는 직업이니 체력보강 해야 한다며 고기 사주심. 살치살!(대땅 맛있었는데 마블링이 사진에 제대로 인찍혔넹...)그리고 차돌짬뽕! 완전 감사요~^^
어제 만난 지인 두분~^^ 어젠 그냥 지나쳤는데 생각해 보니 감사하신 분들이 옆에 있었네요. 
#행복 #감사";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaNvvjKGm";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118762586_313911293153988_8748643932248188383_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=xiWGD_L-PoYAX_kQwj-&oh=2b5bbd4b25d7047ec6cbf1928d636a5b&oe=5F7AC91C";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:8534775902;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391245083427404428";}i:131;a:1:{s:10:"short_code";s:11:"CEvaLvolvqM";}i:132;a:1:{s:12:"created_time";i:1599278649;}i:133;a:1:{s:7:"caption";s:341:"#제주라이프#🌴#제주살이

말챠챠챠💚💚💚🍃

#일상의소중함
#말차#맛있다그램
제주에 반하다🌿
.
.
.
.
.
.
.
.
#제주#여행#제주도#제주일상#제주감성#제주바다#가족#부부#자매스타그램#럽스타그램#우리가족#딸둘맘#다둥맘#육아#일상#가족여행#힐링#감사#jeju";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:6;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaLvolvqM";}i:137;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118808771_1273955689662982_6381041107706795715_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=ivmxaFOF_eoAX-SN2Df&oh=a7fed1997f1b2f16198af8c4eee14ca7&oe=5F7B74F0";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:1409220269;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391245057449563816";}i:144;a:1:{s:10:"short_code";s:11:"CEvaLXcMJao";}i:145;a:1:{s:12:"created_time";i:1599278646;}i:146;a:1:{s:7:"caption";s:84:"#가방#지은이#선물
#빼앗아온걸지도ㅋㅋ#감사
#마음에쏘옥듬👍";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaLXcMJao";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118775457_368399670838905_1618537743581880510_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=edSS7vs7l1YAX8Wv6ZL&oh=10127808db6e7033a6b59ca2a68b058b&oe=5F7B7B75";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:5877194224;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391244930276505709";}i:157;a:1:{s:10:"short_code";s:11:"CEvaJhAFbht";}i:158;a:1:{s:12:"created_time";i:1599278631;}i:159;a:1:{s:7:"caption";s:617:"^^
#start again #다시시작🌱

ᆞ

ᆞ

ᆞ

블로그 
blog.naver.com/jiny5277 
ᆞ
홈페이지
bluevelvet.modoo.at 
kakaotalk ID: bluevelvet77
ᆞ
네이버 에서 "블루벨벳 공방"✔️
유투브 검색 "블루벨벳 갤러리"✔️
ᆞ
shopping mall!!
smartstore.naver.com/bluevelvetgallery
https://open.kakao.com/o/gdwsoy0b

ᆞ

ᆞ

ᆞ

ᆞ

ᆞ

#다시
#시작
#자기
#최면
#의지 
#인내 
#끈기 
#열정 
#사랑
#도전 
#포부 
#긍지
#자신
#용기
#긍정 
#희망
#성공 
#열매 
#인생  
#낭만 
#멋진
#소망
#행복 
#감사 
#일상 
#소통 
#구웃";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:4;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaJhAFbht";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727321_171239557843311_7437666088966946476_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=D5VIPuW0ppkAX8t_Z8e&oh=7191f0f890db7bc8bee28f2339172c12&oe=5F7C9515";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:7965668645;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391244828102811412";}i:170;a:1:{s:10:"short_code";s:11:"CEvaIB2Dt8U";}i:171;a:1:{s:12:"created_time";i:1599278618;}i:172;a:1:{s:7:"caption";s:249:"이번주도 고생했어 내손🖐
니가 움직인거는 니가 제일 잘 알잖아
너 자신을 위해 일하자
일할 수 있다는 것에 감사하자

#일기 #걱정말아요그대 #감사 #고생했어 #짝짝짝 #파이팅 #토닥토닥";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaIB2Dt8U";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118882045_439730440302697_2692451290692014512_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=38ChYpIBtfYAX-_8Xvq&oh=09564b0735d67de7e805936d6a46b8be&oe=5F7DA12D";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:3170633225;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391244472896191815";}i:183;a:1:{s:10:"short_code";s:11:"CEvaC3CF_1H";}i:184;a:1:{s:12:"created_time";i:1599278576;}i:185;a:1:{s:7:"caption";s:430:"#점심 #주말 #간식 #이사떡 #감사 #사과 #꿀맛 
#한창 #팥좋아할나이 #팥순이
ᆞ
ᆞ
ᆞ
근래 윗층 빈집인데
공사소리 요란하더니
드디어! 윗집 이사하신다구 아침에 오셔서
이사떡을 주시고 가심^^
아침에 초초초폐인으로 얼떨결에 인사하고😭
아무튼 맛있게 잘먹겠습니다🙏
오늘은 커피말고 단게 땡겨 오렌지쥬스로 마무리🧃";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:7;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaC3CF_1H";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118710657_414372436192248_4424800590798983811_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=zkRrOKnLUTwAX_pcNRJ&oh=1705792c0d428c3fdf2f880e7492e271&oe=5F7B06AB";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:6701664765;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391244282875954269";}i:196;a:1:{s:10:"short_code";s:11:"CEvaAGEAURd";}i:197;a:1:{s:12:"created_time";i:1599278553;}i:198;a:1:{s:7:"caption";s:341:"어제 늦게 잤는데도 오늘 일찍 눈이 떠지고 몸이 움직여진다 ㅎ
혼자했으면 못했을 미라클 모닝~~^^

#미라클모닝 책읽기 10 일차
#아침형 인간
#더 리치
#감사🥰
#같이#가치
#함께해요🤗
#책임감
#리더의 유연성

#신나는~ 암웨이
#건강코칭
#부모코칭
#자녀코칭";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaAGEAURd";}i:202;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118692677_251717302914125_135256746525597098_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=1aZ02hcyVhYAX8zGluH&oh=166681b398afca02cd212fc46bf21a46&oe=5F7B181F";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:4130550064;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391242997725685783";}i:209;a:1:{s:10:"short_code";s:11:"CEvZtZLFGgX";}i:210;a:1:{s:12:"created_time";i:1599278400;}i:211;a:1:{s:7:"caption";s:250:"HERMES _Birkin _glove holder_ twilly
CHANEL _Wallet
RE/DONE _ Denim

#성장일기#도시락#반찬#저녁밥#인싸#맞팔#자라#후식#건강그램 #건강스타그램 #건강 #다이어트 #헬스타그램 #토요일
#감사#맞팔100#28개월";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZtZLFGgX";}i:215;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776191_736414940259838_840496075730333795_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Seyd3d2mamUAX8BVmnz&oh=1baf6bca4646938327ea902e20f58d3c&oe=5F7AB7EA";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:38010566474;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391242826901249535";}i:222;a:1:{s:10:"short_code";s:11:"CEvZq6FJl3_";}i:223;a:1:{s:12:"created_time";i:1599278380;}i:224;a:1:{s:7:"caption";s:792:"こんにちは😃
＊
＊
#天ぷらト酒あお季の弐階 です👍
＊
＊
秋メニュー作りに奮闘中です‼️
あお季の弐階をの強みを生かせたり、引き出せる様に思案中😥‼️
＊
＊
台風の影響もありますので、御来店の際は気をつけて来られてください😊
＊
＊
【姉妹店】
@robata_aoki 
@stand.aoki 
＊
【YouTube】
https://m.youtube.com/channel/UCYUETGRcLvq6usRLO-Olw8w
#秋メニュー#秋#新作#ハッピーアワー#飲み放題#福岡 #北九州 #小倉 #魚町 #魚町銀天街 #天ぷら #てんぷら #天麩羅 #天婦羅 #福岡居酒屋 #北九州居酒屋 #小倉居酒屋 #福岡グルメ #北九州グルメ #小倉グルメ #fukuoka #kitakyushu #kokura #tempura #izakaya #일식 #튀김 #감사";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZq6FJl3_";}i:228;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118875373_3584946834881550_8391241894412404728_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=XNeoH-CYiv0AX_nMhnY&oh=649f2ae01c7cef0859c393f783825d40&oe=5F7E0F9C";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:31311029551;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391242771401253055";}i:235;a:1:{s:10:"short_code";s:11:"CEvZqGZF6C_";}i:236;a:1:{s:12:"created_time";i:1599278373;}i:237;a:1:{s:7:"caption";s:776:"#Repost @calligraphy_han
• • • • • •
#시캘리#윤영초시인 #그쓸쓸함#감성시
#서예아이#체험단#천수필#문방사우#호연지
#캘리그라피#캘리맛집#공감글#시#일상
#손그림#손글씨#수묵#낙엽#연습#감사
.
.
.
.
날씨가 아주 꿀꿀~~~~
소나기에 후덥지근
그래도
가을은 오고 있고
낙엽도 보이고....
.
.
.
주말 드라마도
남의 일 같지않고
쓸쓸하네.
.
.
💖
💖💖
.
.
@Calligraphy_han 🤩🤩🤩사랑하는 한영숙쌤~예쁜작품 주셔서 감사합니다🙏🙏🙏
항상 받기만한 것 같아요
이번 시집 제목도 써주시고
정말 고맙고 ..늘 감동하고있어용🤩🤩🤩😍
진심으로 감사드려요💜💜💜
🌹🌹🌹🌹🌹🌹🌹☕☕";}i:238;a:1:{s:14:"comments_count";i:2;}i:239;a:1:{s:11:"likes_count";i:10;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZqGZF6C_";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118452716_123154589242075_3849467941452496349_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=ZroBiOlYdJAAX_N4QLi&oh=cd1d9ba0629d0a17fce1bc9a7e8bf208&oe=5F7D0005";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:25492394724;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391242695208337688";}i:248;a:1:{s:10:"short_code";s:11:"CEvZo_bpAEY";}i:249;a:1:{s:12:"created_time";i:1599278364;}i:250;a:1:{s:7:"caption";s:323:"#秋#新作#ハッピーアワー#飲み放題#福岡 #北九州 #小倉 #魚町 #魚町銀天街 #天ぷら #てんぷら #天麩羅 #天婦羅 #福岡居酒屋 #北九州居酒屋 #小倉居酒屋 #福岡グルメ #北九州グルメ #小倉グルメ #fukuoka #kitakyushu #kokura #tempura #izakaya #일식 #튀김 #감사";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZo_bpAEY";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731144_117498500080590_1662361374976466493_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=cz_5NgF1r5YAX_wkyNj&oh=30bd0589c97720168e13db310e9b3629&oe=5F7C1591";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:31311029551;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}