a:260:{i:0;a:1:{s:2:"id";s:19:"2391122380237187131";}i:1;a:1:{s:10:"short_code";s:11:"CEu-SLYhig7";}i:2;a:1:{s:12:"created_time";i:1599264021;}i:3;a:1:{s:7:"caption";s:1290:"더 발전하는 미인가 퇴근하고
열정적으로 교육하는 
열공모드!!!!미인가 식구들!!!!💜
아자아자!!!👍👍화이팅!!!!😆

✋🏻위생철처
✋🏻교육중에도 마스크 착용
✋🏻항시 소독
✋🏻프라이빗 관리실

화목한 팀워크로 고객님들게 더욱 효과로 보답 하겠습니다.

📌영업시간 월,화,목 금 10시~9시
  수요일  10시~10시
  ㅡ미인가 전화번호 051-747-7047

🔍미인가는 철처한  감염예방관리를  준수 합니다.

🍎건강한 아름다움을 가지러 오시는 길 해운대구 우동 센텀 2로 20 센텀타워 메디컬 타워 1301호 미인가

#화목한가정 #테크닉교육#임펙트있는 교육#구슬땀
 #원장님 #사랑해요 #감사합니다 #부산피부관리#부산얼굴축소#부산골반교정#부산골반관리#부산신부관리#수바#부산광대축소#부산사각턱관리#성형후붓기빼기#볼살빼기#비대칭얼굴관리#미인가#미인가센텀본점#좋아요#맞팔#데일리 #센텀피부관리#센텀얼굴축소#센텀골반교정#센텀골반관리#센텀신부관리#센텀광대축소#센텀사각턱관리#성형후붓기빼기#볼살빼기#비대칭얼굴관리#미인가#미인가센텀본점#좋아요#맞팔#데일리";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-SLYhig7";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763928_3488448447917437_309179772759073505_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=T8LCcitKbS8AX_cIn0C&oh=32c0b01541dbf306cf9ca90fbf846294&oe=5F55356D";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:4477247344;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391121934677412985";}i:14;a:1:{s:10:"short_code";s:11:"CEu-LsbF4x5";}i:15;a:1:{s:12:"created_time";i:1599263968;}i:16;a:1:{s:7:"caption";s:1710:"#끈기프로젝트_독서편
일곱번째책 #당신의삶에명상이필요할때   #엔디퍼디컴지음

생각을 통제하는 일이 실제로 가능하다면 우리는 어떤 상황에서도 결코 스트레스를 받지 않을 테지. 불쾌한 생각은 모두 차단하고 오직 행복한 생각만 떠올리며 편안하게 살면 된까 말이야
=>> 생각을 통제 할 수 있는게 아니라는 의미를 조금 알것 같다 
"맞네 맞아 "라고 하고 있었다 ㅋㅋ

스스로 자문해야 하는 것은 자신의 생각 가운데 얼마나 많은 것이 쓸모있고 생산덕인지 또 얼마나 많은 것이 쓸모없고 비생산적인지 하는 부분이다. 그 대답을 아는 오직 자기자신뿐이야
=>>완전 공감 및 급소 찔린듯 ^^;; ㅋ

명상은 마음을 통제하려고 애쓰지 않고 한 걸음 물러나 수동적으로 주의 집중하는 법을 익히면서 그와 동시에 마음을 자연스러운 알아차림 상태에 두는 과정이다 

"맑고 푸른 하늘을 떠올려 보거라"

"하늘은 언제나 푸르다"
=>> 어떤 상황이든 하늘은 푸르다
내마음의 상태에 따라 구름의 종류도 양도 다를 뿐...

완전 깊은 감동을 느꼈다

보다 중요한 것은 마음의 근원적인 본질은 푸른 하늘처럼 변함이 없다는 것과 우리가 어떤 감정을 느끼든 변함이 없다는 사실이었다

#켈리최생각파워 #대한민국꿈대표 #day36
@kelly_choi_happy #켈리스

#감사합니다 #사랑합니다 #행복합니다 #축복합니다 #나는됐다잘됐다 #나는운이좋은사람이다 #나는행복한부자다 #나는나눔의성공자다  #나는성장하는사람이다";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-LsbF4x5";}i:20;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118778823_1491460764389832_1112327584742255626_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=N9Cni20HhKsAX-uwWHE&oh=23a519e278447f35b2992ca787b4ca15&oe=5F7AD419";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:37579057211;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391121163361469899";}i:27;a:1:{s:10:"short_code";s:11:"CEu-AeFFEXL";}i:28;a:1:{s:12:"created_time";i:1599263876;}i:29;a:1:{s:7:"caption";s:823:"2020년 한국인테리어대전 총 34작품 수상👏👏👏
ㆍ
연성대 실내건축과에서 오랜 숙원이었던 우수상을 드디어 받았습니다.
온라인으로 진행하느라 걱정이 많았지만 예년보다 높은 수준에 오히려 교수님들이 감동받았고
4개월이라는 짧은 시간동안 항상 열심히 믿고 따라주는 학생들과 교수님들의 노력이 모여서 좋은 결과로 이어질수 있었던거 같습니다.
참여 학생들과 교수님들 한 학기동안 고생하셨습니다.
늘 감사드립니다.
ㆍ
우수상 1팀
특선 3팀
장려상 2팀
입선 28팀
ㆍ
#연성대학교 #연성대 #실내건축과 #한국인테리어대전 #34작품수상 #드디어우수상 #고생하셨습니다 #가인디자인그룹 #감사합니다 #인테리어디자인";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:3;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-AeFFEXL";}i:33;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702212_4583925034981454_5870000144003013603_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=ap3Lmh3MWPsAX_dRW8M&oh=0050b1c5478468b6ced9e6f23a91f5e9&oe=5F7CAE05";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:4047760322;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391120727103041255";}i:40;a:1:{s:10:"short_code";s:11:"CEu96HyDO7n";}i:41;a:1:{s:12:"created_time";i:1599263824;}i:42;a:1:{s:7:"caption";s:288:"꿈을 위하여
그림 - @mungmang_12 
ㆍ
ㆍ
#벚꽃반 #행복작가 #오늘도 #끄적끄적 #글 #글그램 #글귀스타그램 #글귀 #글스타그램 #감성글 #감성글귀 #공감글 #공감글귀 #사랑글귀 #사랑글 #시 #꿈 #응원합니다 #뭉작가 #감사합니다";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu96HyDO7n";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118813540_145737737215475_5941597890344133042_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=SDHrfNVDzIsAX_yb_Ud&oh=1c50281c35767e253baa320af4c59c8d&oe=5F7B37DC";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:6723476791;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391120603043143220";}i:53;a:1:{s:10:"short_code";s:11:"CEu94UPgR40";}i:54;a:1:{s:12:"created_time";i:1599263810;}i:55;a:1:{s:7:"caption";s:173:"#시작
#만남
#헤어짐
_
_
_
#다시
#반복 그것도 참
#꾸준하게 도
_
_
_
#감사합니다 
#화이팅
#인생
아무것도 아니면서도 아무거다
~~^^*¥";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:5;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu94UPgR40";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118951782_741498703370352_4714556973471367120_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=zWaYhHjvQDoAX9z1dl5&oh=9c7dba345d7cf0dfab03d1ea7b24ff63&oe=5F7B9608";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:1460457001;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391120282540471824";}i:66;a:1:{s:10:"short_code";s:11:"CEu9zpwDnYQ";}i:67;a:1:{s:12:"created_time";i:1599263771;}i:68;a:1:{s:7:"caption";s:798:"소통의밤2기 
비록 비대면이라 많은분들과 자리하지하진못했지만,

많은분들의 스토리를 함께 듣고, 공감하고,
나누는시간.

성장부터해야 성공을 할수있고,
성장하는과정은 통증을 기반하기에 당연히아프다.

늘 채찍질당하면서도 꿋꿋히 함께 따라와주고,
함께울고, 비우고,배우는 그들이 *같이*라 더 가치있는사업,

단순히 돈만버는게 끝이아닌,

내가 성장하는사업.

소유한만큼 줄수있다.

오늘도 성장하자!

#사랑합니다 
#감사합니다 
#같이의가치 
#지엘사업
#지엘비즈니스 
#인성이먼저 
#그러려면나부터
#늘 갈고닦자
#큰사람이되자 
#지엘루멘그룹 
#지엘루멘그룹장 
#함께만들어가는 
#루멘그룹";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9zpwDnYQ";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118871506_3418812128236556_8853981075210281933_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=k0cmDt7_y10AX9UWDMA&oh=32c1120cee054088e1bf3c038719c3db&oe=5F7CC269";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:8275456907;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391119174607121427";}i:79;a:1:{s:10:"short_code";s:11:"CEu9jh6FSwT";}i:80;a:1:{s:12:"created_time";i:1599263639;}i:81;a:1:{s:7:"caption";s:452:"#마스크
.
삼남매 마스크!!
선물 감사합니다~
감동😭☺️😊
.
#코로나#원격수업#개학
#어린이마스크#KF80
#마스크가#최고의#백신
#손도#깨끗히#씻자
#귀한#선물#감사합니다";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9jh6FSwT";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118714905_133131985155979_7994977507969478692_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=MufvjxexJUUAX9n8VVB&oh=8e69519320734b24704e8e2a30828580&oe=5F7A6A47";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:11455568087;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391118510884322178";}i:92;a:1:{s:10:"short_code";s:11:"CEu9Z3xHvuC";}i:93;a:1:{s:12:"created_time";i:1599263560;}i:94;a:1:{s:7:"caption";s:1449:"#리그램 - @with__mc by @get_regrammer
말춘이네 팔로워500명 기념이벤트♡

안녕하세요 말춘이네 인친여러분
말자춘자를 사랑해주셔서 너무감사드립니다
.
.
.
.
.
그래서 말춘언니가 준비한 이벤트 두둥!!
500명이벤트라 다드리고싶지만ㅠㅠ
5분만선정할까합니다!
3분은 말춘언니가뽑고2분은랜덤예정이구요
.
.
.
.
.
상품은.. 
내아이닮은 코스툼똥츄♡
인친님들은 아실꺼예요 
퀄리티장난아닌거🤭🤭
.
.
.
.
.
🟠  참여방법 🟠

하나 . 말춘이네계정(@with__mc) 팔로우하기

두울 . 좋아요 리그램하기

세엣 . 댓글에 대글순서 번호와 축하메세기적기(친구소환시 당첨확률 업업)

번호가중복되지않는지 확인잘해주세요
중복시 당첨되도 취소될수잇습니다
.
.
.
.
.
이벤트기간은 지금부터 9월12일까지
30명이하시 자동 펑
.
.
.
.
당첨발표는 9월14일 발표♡
.
.
.
.
.
코로나때문에 힘든시기 
말춘이네와함께 이겨내봐요♡

차후ㅋ 당첨되시면 디엠으로 아이사진받아 제작됩니다ㅋ

#거제#거제사는대형견#대형견과고양이#대형견#말라뮤트#팔로500기념이벤트#이벤트#똥츄#코스튬#코스툼똥츄#고양이#캣초딩#개냥이#30명이하자동펑#펑되는거아니야?#유기묘돕기똥츄#똥츄#말춘이네#말춘언니지나#감사합니다#고맙습니다";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9Z3xHvuC";}i:98;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118788346_1309815606032753_2506112332915021955_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=2FVZ333Mtw0AX-JvzZz&oh=49e0abac56a44499cc1c208a72cd58ac&oe=5F7BE760";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:28911845145;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391118125074312945";}i:105;a:1:{s:10:"short_code";s:11:"CEu9UQdDW7x";}i:106;a:1:{s:12:"created_time";i:1599263514;}i:107;a:1:{s:7:"caption";s:225:"#참치캔#양파#를 넣은#미역국#이 생소했는데 
의외로 담백하고 맛있어서 놀램~
순식간에 한 그릇 뚝딱!
#생일#결혼후#처음#받아 본...#감사합니다#
다음 생일에도 부탁해~~^^";}i:108;a:1:{s:14:"comments_count";i:2;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9UQdDW7x";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766169_194192032102450_2798964328347333015_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=ByfmYCNNtMcAX8_28FD&oh=509be49134efaea1e6d9eb8cc44e69d4&oe=5F7B5C6F";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:3039975200;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391118074550772036";}i:118;a:1:{s:10:"short_code";s:11:"CEu9ThZnWFE";}i:119;a:1:{s:12:"created_time";i:1599263508;}i:120;a:1:{s:7:"caption";s:548:"#내인생의 #유일한 #서른쨜 #생일
#아침부터 #감사합니다
.
새벽3시쯤에 문뜩 깼을때
딱 그시간쯤 문자루 친구한테 첫문자받구ㅎ
아침엔 가족들하구..
(엄니 축하편지..31살인가?하고 쓰신거봤을땐 ㅋㅋ😂
만으로 29가 이제막됐다구요ㅋㅋㅋ)
.
Ps.
괜시리 인생30짤의 케잌이 갬성불러와서
동영상으로 축하해주는 가족들 찍었는데
얼굴보호차 개인소장하구
케잌사진 따로찍은게 없어서 동영상의 꺼 따로 자름ㅜㅋㅋㅋ";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9ThZnWFE";}i:124;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118699196_141318187640519_688131622146434181_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=MDW93Yd1ePUAX_dGP3d&oh=9e2428f2c8893b2c657df354076c0e65&oe=5F7DA669";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:37116326289;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391117245724132148";}i:131;a:1:{s:10:"short_code";s:11:"CEu9HdfsoM0";}i:132;a:1:{s:12:"created_time";i:1599263409;}i:133;a:1:{s:7:"caption";s:512:"7월에서 8월이 되면

벼에도 꽃이 핍니다.

농사를 지으시는 분들은 이삭이 팬다 라고
표현하십니다.

벼 이삭 하나에 작은 벼꽃은 100여 송이나 핀다고 하네요.

태풍이 오기 전 처가댁에서 찍어 둔 사진입니다.

벼꽃의 꽃말은 은혜 그리고 베품

태풍에 쓰러진 벼를 일으켜 세우실 농부님들의 귀한 손과 마음을 생각해 봅니다.

#벼#벼꽃#이삭#rice#사십구재#영면하시길#감사합니다#장인어른";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9HdfsoM0";}i:137;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118700913_1212498955782339_7510456934046934842_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Dqh-HgIHv3QAX8dTRxy&oh=849dd1912c1844315fe656b8000b79b5&oe=5F7B52B7";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:4464179110;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391117098611168671";}i:144;a:1:{s:10:"short_code";s:11:"CEu9FUfFNWf";}i:145;a:1:{s:12:"created_time";i:1599263392;}i:146;a:1:{s:7:"caption";s:171:".
#매일#행복한#하루
#소중한시간#차곡차곡
#이모#감사합니다#고마워#😍
#추억#기록#지난사진
.
지난 이다은 생일 퍼레이드~🎉🎂";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9FUfFNWf";}i:150;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118696692_2790052014597101_1514384640158245785_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=FMDKUB1p7LQAX9Rp4Lh&oh=2929e04f827eb0e70a9774f9d729f6e3&oe=5F7D58F3";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:1215391760;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391116951793936187";}i:157;a:1:{s:10:"short_code";s:11:"CEu9DLwF6c7";}i:158;a:1:{s:12:"created_time";i:1599263374;}i:159;a:1:{s:7:"caption";s:187:"#생일케이크 
#감사합니다
#대구어장관리
#황금동맛집 
#대구참치맛집 
#황금동참치 
#황금동연어 
#포장배달가능
#맞팔환영 
#나도인친많고파";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9DLwF6c7";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118566519_2780274628886024_5784183363407639938_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=cKTLYT6s8UAAX967rJL&oh=5f1b7029cbe3dd7a2ecaeb52557bc2b2&oe=5F7AAF8C";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:38338616547;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391116840561870407";}i:170;a:1:{s:10:"short_code";s:11:"CEu9BkKJQZH";}i:171;a:1:{s:12:"created_time";i:1599263361;}i:172;a:1:{s:7:"caption";s:487:"어려운 시기에 2만원대 #인삼선물 어떨까요?
최상의 인삼으로 한뿌리 한뿌리 정성으로 포장합니다. 믿고 찾아주세요^^

가격대별로 맞춤포장 가능합니다.

#금산인삼 #금산수삼센터83호 #행복한삼 #수삼선물세트 #금산인삼 #금산수삼 #금산수삼센터 #금산인삼시장 #명절선물 #명절선물추천 #추석선물세트 #부모님선물 #건강선물 #고급스러운선물 #특별한선물 #감사합니다";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9BkKJQZH";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118792662_346747440069798_3537676592921613283_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=qjoN1mTNXQwAX_5atzt&oh=f5ee7f6b0f3d575b3b8495f56ff8015f&oe=5F7D5392";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:647192044;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391116013879875842";}i:183;a:1:{s:10:"short_code";s:11:"CEu81iQDtkC";}i:184;a:1:{s:12:"created_time";i:1599263262;}i:185;a:1:{s:7:"caption";s:429:"어제 오시는길에 마침빵데이라 빵배달까지
시키고🙊 넘오랜만에 만난 오롯빵 관리끝나자마자 모닝빵하나순삭~동굴동굴 모양도 넘이쁜 모닝빵 맛은 말할것도없이 담백하고 고소~ 아침일어나 흑미밥빵에 샌드위치해서 먹고 출근~~~~ 역시오롯밥빵은 👍 #서비스로주신시나몬빵도♥#감사합니다
#오롯#오롯한작업실 #오롯밥빵";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu81iQDtkC";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118704983_1520649588137798_4307960604295794747_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=gsJaaKMDeKwAX9GPaDu&oh=99e6177a3b700b831f15cf0cc4867e4e&oe=5F7CA752";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:3228708859;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391115848173649959";}i:196;a:1:{s:10:"short_code";s:11:"CEu8zH7MoAn";}i:197;a:1:{s:12:"created_time";i:1599263243;}i:198;a:1:{s:7:"caption";s:1113:"흰구름과 먹구름이 조화를 이룰때.

서로 각자 다른 사람들이 만나 
서로를 이해하고 수용하는 것처럼

다른 색상을 가진 구름이 
서로가 더 돋보이게 하듯

너와 내가 만나
서로를 이해하며 맞춰가고
함께할 수 있다는게

참 힘이되고 위로가되며 기쁨이되

그래서 항상 감사해

그리고 나와 함께하는 사람들이 있기에

내가 이만큼 성장하고 있음을 기억해

같이 씩씩하게 이겨내보자";}i:199;a:1:{s:14:"comments_count";i:2;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8zH7MoAn";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118694476_349236456442452_4944945962087074324_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=zAOmjxyoG5YAX_WbzvA&oh=22cb5dd6a054c06cc044a51d870a8aee&oe=5F7B3031";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:9420274012;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391115700255415601";}i:209;a:1:{s:10:"short_code";s:11:"CEu8w-KlV0x";}i:210;a:1:{s:12:"created_time";i:1599263225;}i:211;a:1:{s:7:"caption";s:83:"태어나자마자 
선물 받은 토리❤️
언능 커서 저 옷 입자😍😍";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:10;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8w-KlV0x";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118774230_353473015695961_8440338484455512423_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=nFPfc8EZJNkAX9oZuJW&oh=49c7c463074b7d3f2933edc7d3fd237c&oe=5F7AF665";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:1605308968;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391113493859117422";}i:222;a:1:{s:10:"short_code";s:11:"CEu8Q3THalu";}i:223;a:1:{s:12:"created_time";i:1599262962;}i:224;a:1:{s:7:"caption";s:179:"#후기
#후기는_사랑입니다
#감사합니다
.
연일서 오셨다던 인친님♥︎
병원 검진 끝나구 이렇게 들러주셨어요♥︎
감사감사합니다♥︎";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:11;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8Q3THalu";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767704_644663193094193_5840479320525082806_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=MU2Zj9Lqdm0AX-w5QLH&oh=14db651d99d1dd932769a7e846d14f9f&oe=5F7E1A48";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:2016118728;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391113371025156557";}i:235;a:1:{s:10:"short_code";s:11:"CEu8PE5pCnN";}i:236;a:1:{s:12:"created_time";i:1599262947;}i:237;a:1:{s:7:"caption";s:203:"#@yunyeojeong1026 #윤여정언니한데카카오톡선물받았어요#감사합니다#고마워요❤️ #제니베이커리#홍콩직수입 제니베이커리4믹스쿠키(S)320g#배송요청했어요#";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8PE5pCnN";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702472_935419170313712_8222987621427169744_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=k0LtX2LLdEIAX9ICxQu&oh=27dc89d510557bdcff9492be90b26ca2&oe=5F7B6D25";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:1477661857;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391112730376651893";}i:248;a:1:{s:10:"short_code";s:11:"CEu8FwQA8R1";}i:249;a:1:{s:12:"created_time";i:1599262871;}i:250;a:1:{s:7:"caption";s:628:"My virtual recital was a success❣ So many people watched it live and the video view keeps getting higher.. Wow!!!🤩🤩🤩
#blessed #loved #thankyou #sothankful #virtualrecital 
무관중 독주회.. 가족 말고 아무도 안볼까봐 걱정이 많았는데 거의 100명 정도 라이브로 시청해주셨다.. 항상 응원해주셔서 #감사합니다! 모두 #사랑해요! 계속 열심히 하겠습니다!!!
외롭지 않게 #꽃다발 챙겨준 #우리오빠❤️ 독주회 드레스도 우리 오빠가 고르고 사준거랍니당~~~ 유후!😘
#감사합니다🙏 #사랑해요💕 #하나님감사합니다";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:6;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8FwQA8R1";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118649247_871958977048488_7908965909811577551_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=y3igVcoqOI4AX8FLHDe&oh=d5c1e1c4fc625380e9ad0fd40b733d1b&oe=5F7D9712";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:213723636;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}