a:260:{i:0;a:1:{s:2:"id";s:19:"2390727035804498671";}i:1;a:1:{s:10:"short_code";s:11:"CEtkZKMDLrv";}i:2;a:1:{s:12:"created_time";i:1599216893;}i:3;a:1:{s:7:"caption";s:3086:"매일 상품 업뎃하고 싶어두 인스타가 미쳐서 업댓을 자주 못해요.
궁금하신 점이나 가격 , 상품문의는 
오픈채팅으로 문의주시는 게 더 빨라욥
⠀ ⠀⠀⠀
-
⠀ ⠀⠀⠀⠀
모든 제품의 모든 사이즈 색상 구매 가능합니다!
피드에 없는 상품들도 구매 가능하니 문의주세요
최대한 빠르게 답변드리도록 하겠습니다.
⠀ ⠀⠀⠀⠀
판매하는 상품은 당연히 제일 단가 높고,
제일 좋은 퀄리티로만 판매 합니다
정품보다 더 정품같은 퀄리티 자부해요 
⠀ ⠀⠀⠀⠀
어떤 제품이든 가격만 보고 구매하지마시구
퀄리티를 보고 구매하세요 젭알.ㅠㅇㅠ
하루이틀 쓰고 버리는 거 아니잖아요ㅠ^ㅠ
⠀ ⠀⠀⠀⠀
하나를 사더라도 이왕 사는 거 질 좋고 퀄 좋은 상품을
거품없는 합리적인 가격에 구매하세요!!
⠀ ⠀⠀⠀⠀
⠀ ⠀⠀⠀⠀
상품받아보시면 절대로 첫 구매에서 못끝내유 -
단골이 많고 소개가 많은 이유 중 하나.
⠀ ⠀⠀⠀
제가 극찬하는 상품은 묻지도 따지지도 않고
단골 고객님들은 까똑 까똑  일단 구매부터
⠀ ⠀⠀⠀⠀
싼 게 비지떡이라는 말처럼 가격만 보고
구매하셨다가 똑같은 제품 여러번 구매 하거나
쌩돈버리는 일 없으시길.ㅠ___ㅠ.
⠀ ⠀⠀⠀⠀
::) 일반 소매업자 분들이랑 비교하지말아주세요
중국에 상주하면서 좋은 제품 판매하는 사람과
도매업자에게 물건 받아쓰는 업체랑은
퀄리티부터 다른 게 사실이니깐요
⠀ ⠀⠀⠀⠀
말도 안되는 이유로 트집 잡으시거나,
예민하신 분 절 - 대 사절.
- 제가 더 예민해요 -
⠀ ⠀⠀⠀
예민한 만큼 최고의 상품들로만 취급해요.
명품에 대해 전문 지식을 요하시는 분들,
백화점가셔서 셀러분과 충분한 상담후 구매하세요
⠀ ⠀⠀⠀⠀
명품을 좋아한다면 아시겠지만
정품도 매번 같은 패턴위치, 박음질의 갯수가
동일할 수는 없어요 절대!
⠀ ⠀⠀⠀⠀
박음질 갯수까지 똑같은 걸 원하신다면
백화점 방문하셔서 동일 상품 여러개 놓고 비교 후
구매하시는 걸 적극 추천드릴게요
⠀ ⠀⠀⠀⠀
우리 매너는 지키면서 살아요.
말과 행동은 다 돌아오는 거 아시죠?
매너있는 문의 부탁드릴게요 
⠀ ⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
고의적인 신고에 의해 계정이 많이 날아갔어요
당황하지마시구 문의주셨던 오픈채팅이나 톡으로
문의주시면 빠르게 답변드릴게요
⠀⠀⠀⠀⠀⠀⠀⠀⠀
문의는 무조건 프로필 하단에 링크 클릭
순차적으로 답장드리니 조금만 여유를 갖고
문의 부탁드릴게요 여러분

#논현 #강남 #신사 #홍대 #가로수길 #소통 #좋아요 #맞팔 #일상 #선팔 #데일리 #서면 #ootd #맛집 #셀피 #패션 #selfie #daily #청담 #샤넬 #메이드 #헬스 #대전 #팔로우 #좋아요반사 #서울 #강남메이드";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:5;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEtkZKMDLrv";}i:7;a:1:{s:5:"image";s:251:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118705395_196858831792045_695227958049984627_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=9uS599TQnlMAX-OFLeJ&oh=acb9b9e8a2a892ee0184bbc94cc07403&oe=5F7CEFB1";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:38751395187;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390705997938992754";}i:14;a:1:{s:10:"short_code";s:11:"CEtfnBJjKZy";}i:15;a:1:{s:12:"created_time";i:1599214385;}i:16;a:1:{s:7:"caption";s:3086:"매일 상품 업뎃하고 싶어두 인스타가 미쳐서 업댓을 자주 못해요.
궁금하신 점이나 가격 , 상품문의는 
오픈채팅으로 문의주시는 게 더 빨라욥
⠀ ⠀⠀⠀
-
⠀ ⠀⠀⠀⠀
모든 제품의 모든 사이즈 색상 구매 가능합니다!
피드에 없는 상품들도 구매 가능하니 문의주세요
최대한 빠르게 답변드리도록 하겠습니다.
⠀ ⠀⠀⠀⠀
판매하는 상품은 당연히 제일 단가 높고,
제일 좋은 퀄리티로만 판매 합니다
정품보다 더 정품같은 퀄리티 자부해요 
⠀ ⠀⠀⠀⠀
어떤 제품이든 가격만 보고 구매하지마시구
퀄리티를 보고 구매하세요 젭알.ㅠㅇㅠ
하루이틀 쓰고 버리는 거 아니잖아요ㅠ^ㅠ
⠀ ⠀⠀⠀⠀
하나를 사더라도 이왕 사는 거 질 좋고 퀄 좋은 상품을
거품없는 합리적인 가격에 구매하세요!!
⠀ ⠀⠀⠀⠀
⠀ ⠀⠀⠀⠀
상품받아보시면 절대로 첫 구매에서 못끝내유 -
단골이 많고 소개가 많은 이유 중 하나.
⠀ ⠀⠀⠀
제가 극찬하는 상품은 묻지도 따지지도 않고
단골 고객님들은 까똑 까똑  일단 구매부터
⠀ ⠀⠀⠀⠀
싼 게 비지떡이라는 말처럼 가격만 보고
구매하셨다가 똑같은 제품 여러번 구매 하거나
쌩돈버리는 일 없으시길.ㅠ___ㅠ.
⠀ ⠀⠀⠀⠀
::) 일반 소매업자 분들이랑 비교하지말아주세요
중국에 상주하면서 좋은 제품 판매하는 사람과
도매업자에게 물건 받아쓰는 업체랑은
퀄리티부터 다른 게 사실이니깐요
⠀ ⠀⠀⠀⠀
말도 안되는 이유로 트집 잡으시거나,
예민하신 분 절 - 대 사절.
- 제가 더 예민해요 -
⠀ ⠀⠀⠀
예민한 만큼 최고의 상품들로만 취급해요.
명품에 대해 전문 지식을 요하시는 분들,
백화점가셔서 셀러분과 충분한 상담후 구매하세요
⠀ ⠀⠀⠀⠀
명품을 좋아한다면 아시겠지만
정품도 매번 같은 패턴위치, 박음질의 갯수가
동일할 수는 없어요 절대!
⠀ ⠀⠀⠀⠀
박음질 갯수까지 똑같은 걸 원하신다면
백화점 방문하셔서 동일 상품 여러개 놓고 비교 후
구매하시는 걸 적극 추천드릴게요
⠀ ⠀⠀⠀⠀
우리 매너는 지키면서 살아요.
말과 행동은 다 돌아오는 거 아시죠?
매너있는 문의 부탁드릴게요 
⠀ ⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
고의적인 신고에 의해 계정이 많이 날아갔어요
당황하지마시구 문의주셨던 오픈채팅이나 톡으로
문의주시면 빠르게 답변드릴게요
⠀⠀⠀⠀⠀⠀⠀⠀⠀
문의는 무조건 프로필 하단에 링크 클릭
순차적으로 답장드리니 조금만 여유를 갖고
문의 부탁드릴게요 여러분

#논현 #강남 #신사 #홍대 #가로수길 #소통 #좋아요 #맞팔 #일상 #선팔 #데일리 #서면 #ootd #맛집 #셀피 #패션 #selfie #daily #청담 #샤넬 #메이드 #헬스 #대전 #팔로우 #좋아요반사 #서울 #강남메이드";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:6;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEtfnBJjKZy";}i:20;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118679037_321035749322988_7750483470161608345_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=v-8tYZ2tJ_4AX8B59_F&oh=5d0ff9e0ff632b567868c2f01cc67831&oe=5F7DFB8D";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:38751395187;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390686978372654928";}i:27;a:1:{s:10:"short_code";s:11:"CEtbSPzDddQ";}i:28;a:1:{s:12:"created_time";i:1599212117;}i:29;a:1:{s:7:"caption";s:3086:"매일 상품 업뎃하고 싶어두 인스타가 미쳐서 업댓을 자주 못해요.
궁금하신 점이나 가격 , 상품문의는 
오픈채팅으로 문의주시는 게 더 빨라욥
⠀ ⠀⠀⠀
-
⠀ ⠀⠀⠀⠀
모든 제품의 모든 사이즈 색상 구매 가능합니다!
피드에 없는 상품들도 구매 가능하니 문의주세요
최대한 빠르게 답변드리도록 하겠습니다.
⠀ ⠀⠀⠀⠀
판매하는 상품은 당연히 제일 단가 높고,
제일 좋은 퀄리티로만 판매 합니다
정품보다 더 정품같은 퀄리티 자부해요 
⠀ ⠀⠀⠀⠀
어떤 제품이든 가격만 보고 구매하지마시구
퀄리티를 보고 구매하세요 젭알.ㅠㅇㅠ
하루이틀 쓰고 버리는 거 아니잖아요ㅠ^ㅠ
⠀ ⠀⠀⠀⠀
하나를 사더라도 이왕 사는 거 질 좋고 퀄 좋은 상품을
거품없는 합리적인 가격에 구매하세요!!
⠀ ⠀⠀⠀⠀
⠀ ⠀⠀⠀⠀
상품받아보시면 절대로 첫 구매에서 못끝내유 -
단골이 많고 소개가 많은 이유 중 하나.
⠀ ⠀⠀⠀
제가 극찬하는 상품은 묻지도 따지지도 않고
단골 고객님들은 까똑 까똑  일단 구매부터
⠀ ⠀⠀⠀⠀
싼 게 비지떡이라는 말처럼 가격만 보고
구매하셨다가 똑같은 제품 여러번 구매 하거나
쌩돈버리는 일 없으시길.ㅠ___ㅠ.
⠀ ⠀⠀⠀⠀
::) 일반 소매업자 분들이랑 비교하지말아주세요
중국에 상주하면서 좋은 제품 판매하는 사람과
도매업자에게 물건 받아쓰는 업체랑은
퀄리티부터 다른 게 사실이니깐요
⠀ ⠀⠀⠀⠀
말도 안되는 이유로 트집 잡으시거나,
예민하신 분 절 - 대 사절.
- 제가 더 예민해요 -
⠀ ⠀⠀⠀
예민한 만큼 최고의 상품들로만 취급해요.
명품에 대해 전문 지식을 요하시는 분들,
백화점가셔서 셀러분과 충분한 상담후 구매하세요
⠀ ⠀⠀⠀⠀
명품을 좋아한다면 아시겠지만
정품도 매번 같은 패턴위치, 박음질의 갯수가
동일할 수는 없어요 절대!
⠀ ⠀⠀⠀⠀
박음질 갯수까지 똑같은 걸 원하신다면
백화점 방문하셔서 동일 상품 여러개 놓고 비교 후
구매하시는 걸 적극 추천드릴게요
⠀ ⠀⠀⠀⠀
우리 매너는 지키면서 살아요.
말과 행동은 다 돌아오는 거 아시죠?
매너있는 문의 부탁드릴게요 
⠀ ⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
고의적인 신고에 의해 계정이 많이 날아갔어요
당황하지마시구 문의주셨던 오픈채팅이나 톡으로
문의주시면 빠르게 답변드릴게요
⠀⠀⠀⠀⠀⠀⠀⠀⠀
문의는 무조건 프로필 하단에 링크 클릭
순차적으로 답장드리니 조금만 여유를 갖고
문의 부탁드릴게요 여러분

#논현 #강남 #신사 #홍대 #가로수길 #소통 #좋아요 #맞팔 #일상 #선팔 #데일리 #서면 #ootd #맛집 #셀피 #패션 #selfie #daily #청담 #샤넬 #메이드 #헬스 #대전 #팔로우 #좋아요반사 #서울 #강남메이드";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:4;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEtbSPzDddQ";}i:33;a:1:{s:5:"image";s:253:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118649281_1988564291278076_5755880117614096232_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=dnL7CSOJJD4AX85odeP&oh=970d02f75bdfca56f4235dc728ed8f84&oe=5F7D4A32";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:38751395187;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390670494304884916";}i:40;a:1:{s:10:"short_code";s:11:"CEtXiX0DNi0";}i:41;a:1:{s:12:"created_time";i:1599210152;}i:42;a:1:{s:7:"caption";s:3086:"매일 상품 업뎃하고 싶어두 인스타가 미쳐서 업댓을 자주 못해요.
궁금하신 점이나 가격 , 상품문의는 
오픈채팅으로 문의주시는 게 더 빨라욥
⠀ ⠀⠀⠀
-
⠀ ⠀⠀⠀⠀
모든 제품의 모든 사이즈 색상 구매 가능합니다!
피드에 없는 상품들도 구매 가능하니 문의주세요
최대한 빠르게 답변드리도록 하겠습니다.
⠀ ⠀⠀⠀⠀
판매하는 상품은 당연히 제일 단가 높고,
제일 좋은 퀄리티로만 판매 합니다
정품보다 더 정품같은 퀄리티 자부해요 
⠀ ⠀⠀⠀⠀
어떤 제품이든 가격만 보고 구매하지마시구
퀄리티를 보고 구매하세요 젭알.ㅠㅇㅠ
하루이틀 쓰고 버리는 거 아니잖아요ㅠ^ㅠ
⠀ ⠀⠀⠀⠀
하나를 사더라도 이왕 사는 거 질 좋고 퀄 좋은 상품을
거품없는 합리적인 가격에 구매하세요!!
⠀ ⠀⠀⠀⠀
⠀ ⠀⠀⠀⠀
상품받아보시면 절대로 첫 구매에서 못끝내유 -
단골이 많고 소개가 많은 이유 중 하나.
⠀ ⠀⠀⠀
제가 극찬하는 상품은 묻지도 따지지도 않고
단골 고객님들은 까똑 까똑  일단 구매부터
⠀ ⠀⠀⠀⠀
싼 게 비지떡이라는 말처럼 가격만 보고
구매하셨다가 똑같은 제품 여러번 구매 하거나
쌩돈버리는 일 없으시길.ㅠ___ㅠ.
⠀ ⠀⠀⠀⠀
::) 일반 소매업자 분들이랑 비교하지말아주세요
중국에 상주하면서 좋은 제품 판매하는 사람과
도매업자에게 물건 받아쓰는 업체랑은
퀄리티부터 다른 게 사실이니깐요
⠀ ⠀⠀⠀⠀
말도 안되는 이유로 트집 잡으시거나,
예민하신 분 절 - 대 사절.
- 제가 더 예민해요 -
⠀ ⠀⠀⠀
예민한 만큼 최고의 상품들로만 취급해요.
명품에 대해 전문 지식을 요하시는 분들,
백화점가셔서 셀러분과 충분한 상담후 구매하세요
⠀ ⠀⠀⠀⠀
명품을 좋아한다면 아시겠지만
정품도 매번 같은 패턴위치, 박음질의 갯수가
동일할 수는 없어요 절대!
⠀ ⠀⠀⠀⠀
박음질 갯수까지 똑같은 걸 원하신다면
백화점 방문하셔서 동일 상품 여러개 놓고 비교 후
구매하시는 걸 적극 추천드릴게요
⠀ ⠀⠀⠀⠀
우리 매너는 지키면서 살아요.
말과 행동은 다 돌아오는 거 아시죠?
매너있는 문의 부탁드릴게요 
⠀ ⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
고의적인 신고에 의해 계정이 많이 날아갔어요
당황하지마시구 문의주셨던 오픈채팅이나 톡으로
문의주시면 빠르게 답변드릴게요
⠀⠀⠀⠀⠀⠀⠀⠀⠀
문의는 무조건 프로필 하단에 링크 클릭
순차적으로 답장드리니 조금만 여유를 갖고
문의 부탁드릴게요 여러분

#논현 #강남 #신사 #홍대 #가로수길 #소통 #좋아요 #맞팔 #일상 #선팔 #데일리 #서면 #ootd #맛집 #셀피 #패션 #selfie #daily #청담 #샤넬 #메이드 #헬스 #대전 #팔로우 #좋아요반사 #서울 #강남메이드";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:4;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEtXiX0DNi0";}i:46;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118773816_319514082799487_2015255687724019111_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=tNnmYhXWKUAAX9l_8B1&oh=58820f1ff6425d4dfc2162b8c22f463e&oe=5F7CCB67";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:38751395187;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390649479449428910";}i:53;a:1:{s:10:"short_code";s:11:"CEtSwkNDkOu";}i:54;a:1:{s:12:"created_time";i:1599207647;}i:55;a:1:{s:7:"caption";s:3086:"매일 상품 업뎃하고 싶어두 인스타가 미쳐서 업댓을 자주 못해요.
궁금하신 점이나 가격 , 상품문의는 
오픈채팅으로 문의주시는 게 더 빨라욥
⠀ ⠀⠀⠀
-
⠀ ⠀⠀⠀⠀
모든 제품의 모든 사이즈 색상 구매 가능합니다!
피드에 없는 상품들도 구매 가능하니 문의주세요
최대한 빠르게 답변드리도록 하겠습니다.
⠀ ⠀⠀⠀⠀
판매하는 상품은 당연히 제일 단가 높고,
제일 좋은 퀄리티로만 판매 합니다
정품보다 더 정품같은 퀄리티 자부해요 
⠀ ⠀⠀⠀⠀
어떤 제품이든 가격만 보고 구매하지마시구
퀄리티를 보고 구매하세요 젭알.ㅠㅇㅠ
하루이틀 쓰고 버리는 거 아니잖아요ㅠ^ㅠ
⠀ ⠀⠀⠀⠀
하나를 사더라도 이왕 사는 거 질 좋고 퀄 좋은 상품을
거품없는 합리적인 가격에 구매하세요!!
⠀ ⠀⠀⠀⠀
⠀ ⠀⠀⠀⠀
상품받아보시면 절대로 첫 구매에서 못끝내유 -
단골이 많고 소개가 많은 이유 중 하나.
⠀ ⠀⠀⠀
제가 극찬하는 상품은 묻지도 따지지도 않고
단골 고객님들은 까똑 까똑  일단 구매부터
⠀ ⠀⠀⠀⠀
싼 게 비지떡이라는 말처럼 가격만 보고
구매하셨다가 똑같은 제품 여러번 구매 하거나
쌩돈버리는 일 없으시길.ㅠ___ㅠ.
⠀ ⠀⠀⠀⠀
::) 일반 소매업자 분들이랑 비교하지말아주세요
중국에 상주하면서 좋은 제품 판매하는 사람과
도매업자에게 물건 받아쓰는 업체랑은
퀄리티부터 다른 게 사실이니깐요
⠀ ⠀⠀⠀⠀
말도 안되는 이유로 트집 잡으시거나,
예민하신 분 절 - 대 사절.
- 제가 더 예민해요 -
⠀ ⠀⠀⠀
예민한 만큼 최고의 상품들로만 취급해요.
명품에 대해 전문 지식을 요하시는 분들,
백화점가셔서 셀러분과 충분한 상담후 구매하세요
⠀ ⠀⠀⠀⠀
명품을 좋아한다면 아시겠지만
정품도 매번 같은 패턴위치, 박음질의 갯수가
동일할 수는 없어요 절대!
⠀ ⠀⠀⠀⠀
박음질 갯수까지 똑같은 걸 원하신다면
백화점 방문하셔서 동일 상품 여러개 놓고 비교 후
구매하시는 걸 적극 추천드릴게요
⠀ ⠀⠀⠀⠀
우리 매너는 지키면서 살아요.
말과 행동은 다 돌아오는 거 아시죠?
매너있는 문의 부탁드릴게요 
⠀ ⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
고의적인 신고에 의해 계정이 많이 날아갔어요
당황하지마시구 문의주셨던 오픈채팅이나 톡으로
문의주시면 빠르게 답변드릴게요
⠀⠀⠀⠀⠀⠀⠀⠀⠀
문의는 무조건 프로필 하단에 링크 클릭
순차적으로 답장드리니 조금만 여유를 갖고
문의 부탁드릴게요 여러분

#논현 #강남 #신사 #홍대 #가로수길 #소통 #좋아요 #맞팔 #일상 #선팔 #데일리 #서면 #ootd #맛집 #셀피 #패션 #selfie #daily #청담 #샤넬 #메이드 #헬스 #대전 #팔로우 #좋아요반사 #서울 #강남메이드";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEtSwkNDkOu";}i:59;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118783309_123654819179766_6776849928996295311_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Bw1Pme81aSUAX8zxbMS&oh=1da4f6e518aa02bbd5415d9652540304&oe=5F7DE096";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:38751395187;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390628964320113896";}i:66;a:1:{s:10:"short_code";s:11:"CEtOGCAD3To";}i:67;a:1:{s:12:"created_time";i:1599205202;}i:68;a:1:{s:7:"caption";s:3086:"매일 상품 업뎃하고 싶어두 인스타가 미쳐서 업댓을 자주 못해요.
궁금하신 점이나 가격 , 상품문의는 
오픈채팅으로 문의주시는 게 더 빨라욥
⠀ ⠀⠀⠀
-
⠀ ⠀⠀⠀⠀
모든 제품의 모든 사이즈 색상 구매 가능합니다!
피드에 없는 상품들도 구매 가능하니 문의주세요
최대한 빠르게 답변드리도록 하겠습니다.
⠀ ⠀⠀⠀⠀
판매하는 상품은 당연히 제일 단가 높고,
제일 좋은 퀄리티로만 판매 합니다
정품보다 더 정품같은 퀄리티 자부해요 
⠀ ⠀⠀⠀⠀
어떤 제품이든 가격만 보고 구매하지마시구
퀄리티를 보고 구매하세요 젭알.ㅠㅇㅠ
하루이틀 쓰고 버리는 거 아니잖아요ㅠ^ㅠ
⠀ ⠀⠀⠀⠀
하나를 사더라도 이왕 사는 거 질 좋고 퀄 좋은 상품을
거품없는 합리적인 가격에 구매하세요!!
⠀ ⠀⠀⠀⠀
⠀ ⠀⠀⠀⠀
상품받아보시면 절대로 첫 구매에서 못끝내유 -
단골이 많고 소개가 많은 이유 중 하나.
⠀ ⠀⠀⠀
제가 극찬하는 상품은 묻지도 따지지도 않고
단골 고객님들은 까똑 까똑  일단 구매부터
⠀ ⠀⠀⠀⠀
싼 게 비지떡이라는 말처럼 가격만 보고
구매하셨다가 똑같은 제품 여러번 구매 하거나
쌩돈버리는 일 없으시길.ㅠ___ㅠ.
⠀ ⠀⠀⠀⠀
::) 일반 소매업자 분들이랑 비교하지말아주세요
중국에 상주하면서 좋은 제품 판매하는 사람과
도매업자에게 물건 받아쓰는 업체랑은
퀄리티부터 다른 게 사실이니깐요
⠀ ⠀⠀⠀⠀
말도 안되는 이유로 트집 잡으시거나,
예민하신 분 절 - 대 사절.
- 제가 더 예민해요 -
⠀ ⠀⠀⠀
예민한 만큼 최고의 상품들로만 취급해요.
명품에 대해 전문 지식을 요하시는 분들,
백화점가셔서 셀러분과 충분한 상담후 구매하세요
⠀ ⠀⠀⠀⠀
명품을 좋아한다면 아시겠지만
정품도 매번 같은 패턴위치, 박음질의 갯수가
동일할 수는 없어요 절대!
⠀ ⠀⠀⠀⠀
박음질 갯수까지 똑같은 걸 원하신다면
백화점 방문하셔서 동일 상품 여러개 놓고 비교 후
구매하시는 걸 적극 추천드릴게요
⠀ ⠀⠀⠀⠀
우리 매너는 지키면서 살아요.
말과 행동은 다 돌아오는 거 아시죠?
매너있는 문의 부탁드릴게요 
⠀ ⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
고의적인 신고에 의해 계정이 많이 날아갔어요
당황하지마시구 문의주셨던 오픈채팅이나 톡으로
문의주시면 빠르게 답변드릴게요
⠀⠀⠀⠀⠀⠀⠀⠀⠀
문의는 무조건 프로필 하단에 링크 클릭
순차적으로 답장드리니 조금만 여유를 갖고
문의 부탁드릴게요 여러분

#논현 #강남 #신사 #홍대 #가로수길 #소통 #좋아요 #맞팔 #일상 #선팔 #데일리 #서면 #ootd #맛집 #셀피 #패션 #selfie #daily #청담 #샤넬 #메이드 #헬스 #대전 #팔로우 #좋아요반사 #서울 #강남메이드";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:13;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEtOGCAD3To";}i:72;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118655524_308883576875507_7830771756304326421_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=SqlQ0RnFn1QAX_SyaAN&oh=888790881c5d12d2007e9ceceb736116&oe=5F7C0409";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:38751395187;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390609961455395374";}i:79;a:1:{s:10:"short_code";s:11:"CEtJxgNDyIu";}i:80;a:1:{s:12:"created_time";i:1599202936;}i:81;a:1:{s:7:"caption";s:3086:"매일 상품 업뎃하고 싶어두 인스타가 미쳐서 업댓을 자주 못해요.
궁금하신 점이나 가격 , 상품문의는 
오픈채팅으로 문의주시는 게 더 빨라욥
⠀ ⠀⠀⠀
-
⠀ ⠀⠀⠀⠀
모든 제품의 모든 사이즈 색상 구매 가능합니다!
피드에 없는 상품들도 구매 가능하니 문의주세요
최대한 빠르게 답변드리도록 하겠습니다.
⠀ ⠀⠀⠀⠀
판매하는 상품은 당연히 제일 단가 높고,
제일 좋은 퀄리티로만 판매 합니다
정품보다 더 정품같은 퀄리티 자부해요 
⠀ ⠀⠀⠀⠀
어떤 제품이든 가격만 보고 구매하지마시구
퀄리티를 보고 구매하세요 젭알.ㅠㅇㅠ
하루이틀 쓰고 버리는 거 아니잖아요ㅠ^ㅠ
⠀ ⠀⠀⠀⠀
하나를 사더라도 이왕 사는 거 질 좋고 퀄 좋은 상품을
거품없는 합리적인 가격에 구매하세요!!
⠀ ⠀⠀⠀⠀
⠀ ⠀⠀⠀⠀
상품받아보시면 절대로 첫 구매에서 못끝내유 -
단골이 많고 소개가 많은 이유 중 하나.
⠀ ⠀⠀⠀
제가 극찬하는 상품은 묻지도 따지지도 않고
단골 고객님들은 까똑 까똑  일단 구매부터
⠀ ⠀⠀⠀⠀
싼 게 비지떡이라는 말처럼 가격만 보고
구매하셨다가 똑같은 제품 여러번 구매 하거나
쌩돈버리는 일 없으시길.ㅠ___ㅠ.
⠀ ⠀⠀⠀⠀
::) 일반 소매업자 분들이랑 비교하지말아주세요
중국에 상주하면서 좋은 제품 판매하는 사람과
도매업자에게 물건 받아쓰는 업체랑은
퀄리티부터 다른 게 사실이니깐요
⠀ ⠀⠀⠀⠀
말도 안되는 이유로 트집 잡으시거나,
예민하신 분 절 - 대 사절.
- 제가 더 예민해요 -
⠀ ⠀⠀⠀
예민한 만큼 최고의 상품들로만 취급해요.
명품에 대해 전문 지식을 요하시는 분들,
백화점가셔서 셀러분과 충분한 상담후 구매하세요
⠀ ⠀⠀⠀⠀
명품을 좋아한다면 아시겠지만
정품도 매번 같은 패턴위치, 박음질의 갯수가
동일할 수는 없어요 절대!
⠀ ⠀⠀⠀⠀
박음질 갯수까지 똑같은 걸 원하신다면
백화점 방문하셔서 동일 상품 여러개 놓고 비교 후
구매하시는 걸 적극 추천드릴게요
⠀ ⠀⠀⠀⠀
우리 매너는 지키면서 살아요.
말과 행동은 다 돌아오는 거 아시죠?
매너있는 문의 부탁드릴게요 
⠀ ⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
고의적인 신고에 의해 계정이 많이 날아갔어요
당황하지마시구 문의주셨던 오픈채팅이나 톡으로
문의주시면 빠르게 답변드릴게요
⠀⠀⠀⠀⠀⠀⠀⠀⠀
문의는 무조건 프로필 하단에 링크 클릭
순차적으로 답장드리니 조금만 여유를 갖고
문의 부탁드릴게요 여러분

#논현 #강남 #신사 #홍대 #가로수길 #소통 #좋아요 #맞팔 #일상 #선팔 #데일리 #서면 #ootd #맛집 #셀피 #패션 #selfie #daily #청담 #샤넬 #메이드 #헬스 #대전 #팔로우 #좋아요반사 #서울 #강남메이드";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:6;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEtJxgNDyIu";}i:85;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118710896_345349266844389_5131312527544707404_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=aEMCAuYvu9wAX_DC5BS&oh=307d7d1beff6e0e7d940ac10cd01b8d1&oe=5F7C5589";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:38751395187;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390591958974196026";}i:92;a:1:{s:10:"short_code";s:11:"CEtFriFj-k6";}i:93;a:1:{s:12:"created_time";i:1599200790;}i:94;a:1:{s:7:"caption";s:3086:"매일 상품 업뎃하고 싶어두 인스타가 미쳐서 업댓을 자주 못해요.
궁금하신 점이나 가격 , 상품문의는 
오픈채팅으로 문의주시는 게 더 빨라욥
⠀ ⠀⠀⠀
-
⠀ ⠀⠀⠀⠀
모든 제품의 모든 사이즈 색상 구매 가능합니다!
피드에 없는 상품들도 구매 가능하니 문의주세요
최대한 빠르게 답변드리도록 하겠습니다.
⠀ ⠀⠀⠀⠀
판매하는 상품은 당연히 제일 단가 높고,
제일 좋은 퀄리티로만 판매 합니다
정품보다 더 정품같은 퀄리티 자부해요 
⠀ ⠀⠀⠀⠀
어떤 제품이든 가격만 보고 구매하지마시구
퀄리티를 보고 구매하세요 젭알.ㅠㅇㅠ
하루이틀 쓰고 버리는 거 아니잖아요ㅠ^ㅠ
⠀ ⠀⠀⠀⠀
하나를 사더라도 이왕 사는 거 질 좋고 퀄 좋은 상품을
거품없는 합리적인 가격에 구매하세요!!
⠀ ⠀⠀⠀⠀
⠀ ⠀⠀⠀⠀
상품받아보시면 절대로 첫 구매에서 못끝내유 -
단골이 많고 소개가 많은 이유 중 하나.
⠀ ⠀⠀⠀
제가 극찬하는 상품은 묻지도 따지지도 않고
단골 고객님들은 까똑 까똑  일단 구매부터
⠀ ⠀⠀⠀⠀
싼 게 비지떡이라는 말처럼 가격만 보고
구매하셨다가 똑같은 제품 여러번 구매 하거나
쌩돈버리는 일 없으시길.ㅠ___ㅠ.
⠀ ⠀⠀⠀⠀
::) 일반 소매업자 분들이랑 비교하지말아주세요
중국에 상주하면서 좋은 제품 판매하는 사람과
도매업자에게 물건 받아쓰는 업체랑은
퀄리티부터 다른 게 사실이니깐요
⠀ ⠀⠀⠀⠀
말도 안되는 이유로 트집 잡으시거나,
예민하신 분 절 - 대 사절.
- 제가 더 예민해요 -
⠀ ⠀⠀⠀
예민한 만큼 최고의 상품들로만 취급해요.
명품에 대해 전문 지식을 요하시는 분들,
백화점가셔서 셀러분과 충분한 상담후 구매하세요
⠀ ⠀⠀⠀⠀
명품을 좋아한다면 아시겠지만
정품도 매번 같은 패턴위치, 박음질의 갯수가
동일할 수는 없어요 절대!
⠀ ⠀⠀⠀⠀
박음질 갯수까지 똑같은 걸 원하신다면
백화점 방문하셔서 동일 상품 여러개 놓고 비교 후
구매하시는 걸 적극 추천드릴게요
⠀ ⠀⠀⠀⠀
우리 매너는 지키면서 살아요.
말과 행동은 다 돌아오는 거 아시죠?
매너있는 문의 부탁드릴게요 
⠀ ⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
고의적인 신고에 의해 계정이 많이 날아갔어요
당황하지마시구 문의주셨던 오픈채팅이나 톡으로
문의주시면 빠르게 답변드릴게요
⠀⠀⠀⠀⠀⠀⠀⠀⠀
문의는 무조건 프로필 하단에 링크 클릭
순차적으로 답장드리니 조금만 여유를 갖고
문의 부탁드릴게요 여러분

#논현 #강남 #신사 #홍대 #가로수길 #소통 #좋아요 #맞팔 #일상 #선팔 #데일리 #서면 #ootd #맛집 #셀피 #패션 #selfie #daily #청담 #샤넬 #메이드 #헬스 #대전 #팔로우 #좋아요반사 #서울 #강남메이드";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:10;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEtFriFj-k6";}i:98;a:1:{s:5:"image";s:253:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118688966_1019619105118011_4826334373448031095_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=XtglphCLuF0AX9-h1zG&oh=4cc6bb4d258c6f08f0333ce6f6e5c6bd&oe=5F7BA1B3";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:38751395187;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390573946325863781";}i:105;a:1:{s:10:"short_code";s:11:"CEtBlagDo1l";}i:106;a:1:{s:12:"created_time";i:1599198643;}i:107;a:1:{s:7:"caption";s:3086:"매일 상품 업뎃하고 싶어두 인스타가 미쳐서 업댓을 자주 못해요.
궁금하신 점이나 가격 , 상품문의는 
오픈채팅으로 문의주시는 게 더 빨라욥
⠀ ⠀⠀⠀
-
⠀ ⠀⠀⠀⠀
모든 제품의 모든 사이즈 색상 구매 가능합니다!
피드에 없는 상품들도 구매 가능하니 문의주세요
최대한 빠르게 답변드리도록 하겠습니다.
⠀ ⠀⠀⠀⠀
판매하는 상품은 당연히 제일 단가 높고,
제일 좋은 퀄리티로만 판매 합니다
정품보다 더 정품같은 퀄리티 자부해요 
⠀ ⠀⠀⠀⠀
어떤 제품이든 가격만 보고 구매하지마시구
퀄리티를 보고 구매하세요 젭알.ㅠㅇㅠ
하루이틀 쓰고 버리는 거 아니잖아요ㅠ^ㅠ
⠀ ⠀⠀⠀⠀
하나를 사더라도 이왕 사는 거 질 좋고 퀄 좋은 상품을
거품없는 합리적인 가격에 구매하세요!!
⠀ ⠀⠀⠀⠀
⠀ ⠀⠀⠀⠀
상품받아보시면 절대로 첫 구매에서 못끝내유 -
단골이 많고 소개가 많은 이유 중 하나.
⠀ ⠀⠀⠀
제가 극찬하는 상품은 묻지도 따지지도 않고
단골 고객님들은 까똑 까똑  일단 구매부터
⠀ ⠀⠀⠀⠀
싼 게 비지떡이라는 말처럼 가격만 보고
구매하셨다가 똑같은 제품 여러번 구매 하거나
쌩돈버리는 일 없으시길.ㅠ___ㅠ.
⠀ ⠀⠀⠀⠀
::) 일반 소매업자 분들이랑 비교하지말아주세요
중국에 상주하면서 좋은 제품 판매하는 사람과
도매업자에게 물건 받아쓰는 업체랑은
퀄리티부터 다른 게 사실이니깐요
⠀ ⠀⠀⠀⠀
말도 안되는 이유로 트집 잡으시거나,
예민하신 분 절 - 대 사절.
- 제가 더 예민해요 -
⠀ ⠀⠀⠀
예민한 만큼 최고의 상품들로만 취급해요.
명품에 대해 전문 지식을 요하시는 분들,
백화점가셔서 셀러분과 충분한 상담후 구매하세요
⠀ ⠀⠀⠀⠀
명품을 좋아한다면 아시겠지만
정품도 매번 같은 패턴위치, 박음질의 갯수가
동일할 수는 없어요 절대!
⠀ ⠀⠀⠀⠀
박음질 갯수까지 똑같은 걸 원하신다면
백화점 방문하셔서 동일 상품 여러개 놓고 비교 후
구매하시는 걸 적극 추천드릴게요
⠀ ⠀⠀⠀⠀
우리 매너는 지키면서 살아요.
말과 행동은 다 돌아오는 거 아시죠?
매너있는 문의 부탁드릴게요 
⠀ ⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
고의적인 신고에 의해 계정이 많이 날아갔어요
당황하지마시구 문의주셨던 오픈채팅이나 톡으로
문의주시면 빠르게 답변드릴게요
⠀⠀⠀⠀⠀⠀⠀⠀⠀
문의는 무조건 프로필 하단에 링크 클릭
순차적으로 답장드리니 조금만 여유를 갖고
문의 부탁드릴게요 여러분

#논현 #강남 #신사 #홍대 #가로수길 #소통 #좋아요 #맞팔 #일상 #선팔 #데일리 #서면 #ootd #맛집 #셀피 #패션 #selfie #daily #청담 #샤넬 #메이드 #헬스 #대전 #팔로우 #좋아요반사 #서울 #강남메이드";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:5;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEtBlagDo1l";}i:111;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118787352_633662947279193_6738723009947699919_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=2CG3rZlzOGEAX-5hFcg&oh=eb191a41d2fc772878365d9242ed0800&oe=5F7D78A7";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:38751395187;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390557943537766293";}i:118;a:1:{s:10:"short_code";s:11:"CEs98ivjo-V";}i:119;a:1:{s:12:"created_time";i:1599196735;}i:120;a:1:{s:7:"caption";s:3086:"매일 상품 업뎃하고 싶어두 인스타가 미쳐서 업댓을 자주 못해요.
궁금하신 점이나 가격 , 상품문의는 
오픈채팅으로 문의주시는 게 더 빨라욥
⠀ ⠀⠀⠀
-
⠀ ⠀⠀⠀⠀
모든 제품의 모든 사이즈 색상 구매 가능합니다!
피드에 없는 상품들도 구매 가능하니 문의주세요
최대한 빠르게 답변드리도록 하겠습니다.
⠀ ⠀⠀⠀⠀
판매하는 상품은 당연히 제일 단가 높고,
제일 좋은 퀄리티로만 판매 합니다
정품보다 더 정품같은 퀄리티 자부해요 
⠀ ⠀⠀⠀⠀
어떤 제품이든 가격만 보고 구매하지마시구
퀄리티를 보고 구매하세요 젭알.ㅠㅇㅠ
하루이틀 쓰고 버리는 거 아니잖아요ㅠ^ㅠ
⠀ ⠀⠀⠀⠀
하나를 사더라도 이왕 사는 거 질 좋고 퀄 좋은 상품을
거품없는 합리적인 가격에 구매하세요!!
⠀ ⠀⠀⠀⠀
⠀ ⠀⠀⠀⠀
상품받아보시면 절대로 첫 구매에서 못끝내유 -
단골이 많고 소개가 많은 이유 중 하나.
⠀ ⠀⠀⠀
제가 극찬하는 상품은 묻지도 따지지도 않고
단골 고객님들은 까똑 까똑  일단 구매부터
⠀ ⠀⠀⠀⠀
싼 게 비지떡이라는 말처럼 가격만 보고
구매하셨다가 똑같은 제품 여러번 구매 하거나
쌩돈버리는 일 없으시길.ㅠ___ㅠ.
⠀ ⠀⠀⠀⠀
::) 일반 소매업자 분들이랑 비교하지말아주세요
중국에 상주하면서 좋은 제품 판매하는 사람과
도매업자에게 물건 받아쓰는 업체랑은
퀄리티부터 다른 게 사실이니깐요
⠀ ⠀⠀⠀⠀
말도 안되는 이유로 트집 잡으시거나,
예민하신 분 절 - 대 사절.
- 제가 더 예민해요 -
⠀ ⠀⠀⠀
예민한 만큼 최고의 상품들로만 취급해요.
명품에 대해 전문 지식을 요하시는 분들,
백화점가셔서 셀러분과 충분한 상담후 구매하세요
⠀ ⠀⠀⠀⠀
명품을 좋아한다면 아시겠지만
정품도 매번 같은 패턴위치, 박음질의 갯수가
동일할 수는 없어요 절대!
⠀ ⠀⠀⠀⠀
박음질 갯수까지 똑같은 걸 원하신다면
백화점 방문하셔서 동일 상품 여러개 놓고 비교 후
구매하시는 걸 적극 추천드릴게요
⠀ ⠀⠀⠀⠀
우리 매너는 지키면서 살아요.
말과 행동은 다 돌아오는 거 아시죠?
매너있는 문의 부탁드릴게요 
⠀ ⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
고의적인 신고에 의해 계정이 많이 날아갔어요
당황하지마시구 문의주셨던 오픈채팅이나 톡으로
문의주시면 빠르게 답변드릴게요
⠀⠀⠀⠀⠀⠀⠀⠀⠀
문의는 무조건 프로필 하단에 링크 클릭
순차적으로 답장드리니 조금만 여유를 갖고
문의 부탁드릴게요 여러분

#논현 #강남 #신사 #홍대 #가로수길 #소통 #좋아요 #맞팔 #일상 #선팔 #데일리 #서면 #ootd #맛집 #셀피 #패션 #selfie #daily #청담 #샤넬 #메이드 #헬스 #대전 #팔로우 #좋아요반사 #서울 #강남메이드";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:4;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEs98ivjo-V";}i:124;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/p1080x1080/118729191_122456469329108_5630796703453846627_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=B4RvesgZ3zUAX-04hL3&oh=89d2648c6208bac5f0e60b7469f585bd&oe=5F7E460A";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:38751395187;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390540952160570411";}i:131;a:1:{s:10:"short_code";s:11:"CEs6FSSjgwr";}i:132;a:1:{s:12:"created_time";i:1599194710;}i:133;a:1:{s:7:"caption";s:3086:"매일 상품 업뎃하고 싶어두 인스타가 미쳐서 업댓을 자주 못해요.
궁금하신 점이나 가격 , 상품문의는 
오픈채팅으로 문의주시는 게 더 빨라욥
⠀ ⠀⠀⠀
-
⠀ ⠀⠀⠀⠀
모든 제품의 모든 사이즈 색상 구매 가능합니다!
피드에 없는 상품들도 구매 가능하니 문의주세요
최대한 빠르게 답변드리도록 하겠습니다.
⠀ ⠀⠀⠀⠀
판매하는 상품은 당연히 제일 단가 높고,
제일 좋은 퀄리티로만 판매 합니다
정품보다 더 정품같은 퀄리티 자부해요 
⠀ ⠀⠀⠀⠀
어떤 제품이든 가격만 보고 구매하지마시구
퀄리티를 보고 구매하세요 젭알.ㅠㅇㅠ
하루이틀 쓰고 버리는 거 아니잖아요ㅠ^ㅠ
⠀ ⠀⠀⠀⠀
하나를 사더라도 이왕 사는 거 질 좋고 퀄 좋은 상품을
거품없는 합리적인 가격에 구매하세요!!
⠀ ⠀⠀⠀⠀
⠀ ⠀⠀⠀⠀
상품받아보시면 절대로 첫 구매에서 못끝내유 -
단골이 많고 소개가 많은 이유 중 하나.
⠀ ⠀⠀⠀
제가 극찬하는 상품은 묻지도 따지지도 않고
단골 고객님들은 까똑 까똑  일단 구매부터
⠀ ⠀⠀⠀⠀
싼 게 비지떡이라는 말처럼 가격만 보고
구매하셨다가 똑같은 제품 여러번 구매 하거나
쌩돈버리는 일 없으시길.ㅠ___ㅠ.
⠀ ⠀⠀⠀⠀
::) 일반 소매업자 분들이랑 비교하지말아주세요
중국에 상주하면서 좋은 제품 판매하는 사람과
도매업자에게 물건 받아쓰는 업체랑은
퀄리티부터 다른 게 사실이니깐요
⠀ ⠀⠀⠀⠀
말도 안되는 이유로 트집 잡으시거나,
예민하신 분 절 - 대 사절.
- 제가 더 예민해요 -
⠀ ⠀⠀⠀
예민한 만큼 최고의 상품들로만 취급해요.
명품에 대해 전문 지식을 요하시는 분들,
백화점가셔서 셀러분과 충분한 상담후 구매하세요
⠀ ⠀⠀⠀⠀
명품을 좋아한다면 아시겠지만
정품도 매번 같은 패턴위치, 박음질의 갯수가
동일할 수는 없어요 절대!
⠀ ⠀⠀⠀⠀
박음질 갯수까지 똑같은 걸 원하신다면
백화점 방문하셔서 동일 상품 여러개 놓고 비교 후
구매하시는 걸 적극 추천드릴게요
⠀ ⠀⠀⠀⠀
우리 매너는 지키면서 살아요.
말과 행동은 다 돌아오는 거 아시죠?
매너있는 문의 부탁드릴게요 
⠀ ⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
고의적인 신고에 의해 계정이 많이 날아갔어요
당황하지마시구 문의주셨던 오픈채팅이나 톡으로
문의주시면 빠르게 답변드릴게요
⠀⠀⠀⠀⠀⠀⠀⠀⠀
문의는 무조건 프로필 하단에 링크 클릭
순차적으로 답장드리니 조금만 여유를 갖고
문의 부탁드릴게요 여러분

#논현 #강남 #신사 #홍대 #가로수길 #소통 #좋아요 #맞팔 #일상 #선팔 #데일리 #서면 #ootd #맛집 #셀피 #패션 #selfie #daily #청담 #샤넬 #메이드 #헬스 #대전 #팔로우 #좋아요반사 #서울 #강남메이드";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:10;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEs6FSSjgwr";}i:137;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118730523_651424242158546_4504195820882419045_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=ztMbtUjj100AX_ga_DX&oh=daaf8caf0c44e3a30bcb4164ce783fd6&oe=5F7E1313";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:38751395187;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390523439943253590";}i:144;a:1:{s:10:"short_code";s:11:"CEs2GcxD_5W";}i:145;a:1:{s:12:"created_time";i:1599192622;}i:146;a:1:{s:7:"caption";s:3086:"매일 상품 업뎃하고 싶어두 인스타가 미쳐서 업댓을 자주 못해요.
궁금하신 점이나 가격 , 상품문의는 
오픈채팅으로 문의주시는 게 더 빨라욥
⠀ ⠀⠀⠀
-
⠀ ⠀⠀⠀⠀
모든 제품의 모든 사이즈 색상 구매 가능합니다!
피드에 없는 상품들도 구매 가능하니 문의주세요
최대한 빠르게 답변드리도록 하겠습니다.
⠀ ⠀⠀⠀⠀
판매하는 상품은 당연히 제일 단가 높고,
제일 좋은 퀄리티로만 판매 합니다
정품보다 더 정품같은 퀄리티 자부해요 
⠀ ⠀⠀⠀⠀
어떤 제품이든 가격만 보고 구매하지마시구
퀄리티를 보고 구매하세요 젭알.ㅠㅇㅠ
하루이틀 쓰고 버리는 거 아니잖아요ㅠ^ㅠ
⠀ ⠀⠀⠀⠀
하나를 사더라도 이왕 사는 거 질 좋고 퀄 좋은 상품을
거품없는 합리적인 가격에 구매하세요!!
⠀ ⠀⠀⠀⠀
⠀ ⠀⠀⠀⠀
상품받아보시면 절대로 첫 구매에서 못끝내유 -
단골이 많고 소개가 많은 이유 중 하나.
⠀ ⠀⠀⠀
제가 극찬하는 상품은 묻지도 따지지도 않고
단골 고객님들은 까똑 까똑  일단 구매부터
⠀ ⠀⠀⠀⠀
싼 게 비지떡이라는 말처럼 가격만 보고
구매하셨다가 똑같은 제품 여러번 구매 하거나
쌩돈버리는 일 없으시길.ㅠ___ㅠ.
⠀ ⠀⠀⠀⠀
::) 일반 소매업자 분들이랑 비교하지말아주세요
중국에 상주하면서 좋은 제품 판매하는 사람과
도매업자에게 물건 받아쓰는 업체랑은
퀄리티부터 다른 게 사실이니깐요
⠀ ⠀⠀⠀⠀
말도 안되는 이유로 트집 잡으시거나,
예민하신 분 절 - 대 사절.
- 제가 더 예민해요 -
⠀ ⠀⠀⠀
예민한 만큼 최고의 상품들로만 취급해요.
명품에 대해 전문 지식을 요하시는 분들,
백화점가셔서 셀러분과 충분한 상담후 구매하세요
⠀ ⠀⠀⠀⠀
명품을 좋아한다면 아시겠지만
정품도 매번 같은 패턴위치, 박음질의 갯수가
동일할 수는 없어요 절대!
⠀ ⠀⠀⠀⠀
박음질 갯수까지 똑같은 걸 원하신다면
백화점 방문하셔서 동일 상품 여러개 놓고 비교 후
구매하시는 걸 적극 추천드릴게요
⠀ ⠀⠀⠀⠀
우리 매너는 지키면서 살아요.
말과 행동은 다 돌아오는 거 아시죠?
매너있는 문의 부탁드릴게요 
⠀ ⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
고의적인 신고에 의해 계정이 많이 날아갔어요
당황하지마시구 문의주셨던 오픈채팅이나 톡으로
문의주시면 빠르게 답변드릴게요
⠀⠀⠀⠀⠀⠀⠀⠀⠀
문의는 무조건 프로필 하단에 링크 클릭
순차적으로 답장드리니 조금만 여유를 갖고
문의 부탁드릴게요 여러분

#논현 #강남 #신사 #홍대 #가로수길 #소통 #좋아요 #맞팔 #일상 #선팔 #데일리 #서면 #ootd #맛집 #셀피 #패션 #selfie #daily #청담 #샤넬 #메이드 #헬스 #대전 #팔로우 #좋아요반사 #서울 #강남메이드";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:6;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEs2GcxD_5W";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e15/118359598_966977650487356_6030253226817051377_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=AVauVkhKPWMAX_nxsqx&oh=3d103de2910760f40a47c44219c42ba1&oe=5F7B3E3B";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:38751395187;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390503932193250111";}i:157;a:1:{s:10:"short_code";s:11:"CEsxqkwjZs_";}i:158;a:1:{s:12:"created_time";i:1599190297;}i:159;a:1:{s:7:"caption";s:3086:"매일 상품 업뎃하고 싶어두 인스타가 미쳐서 업댓을 자주 못해요.
궁금하신 점이나 가격 , 상품문의는 
오픈채팅으로 문의주시는 게 더 빨라욥
⠀ ⠀⠀⠀
-
⠀ ⠀⠀⠀⠀
모든 제품의 모든 사이즈 색상 구매 가능합니다!
피드에 없는 상품들도 구매 가능하니 문의주세요
최대한 빠르게 답변드리도록 하겠습니다.
⠀ ⠀⠀⠀⠀
판매하는 상품은 당연히 제일 단가 높고,
제일 좋은 퀄리티로만 판매 합니다
정품보다 더 정품같은 퀄리티 자부해요 
⠀ ⠀⠀⠀⠀
어떤 제품이든 가격만 보고 구매하지마시구
퀄리티를 보고 구매하세요 젭알.ㅠㅇㅠ
하루이틀 쓰고 버리는 거 아니잖아요ㅠ^ㅠ
⠀ ⠀⠀⠀⠀
하나를 사더라도 이왕 사는 거 질 좋고 퀄 좋은 상품을
거품없는 합리적인 가격에 구매하세요!!
⠀ ⠀⠀⠀⠀
⠀ ⠀⠀⠀⠀
상품받아보시면 절대로 첫 구매에서 못끝내유 -
단골이 많고 소개가 많은 이유 중 하나.
⠀ ⠀⠀⠀
제가 극찬하는 상품은 묻지도 따지지도 않고
단골 고객님들은 까똑 까똑  일단 구매부터
⠀ ⠀⠀⠀⠀
싼 게 비지떡이라는 말처럼 가격만 보고
구매하셨다가 똑같은 제품 여러번 구매 하거나
쌩돈버리는 일 없으시길.ㅠ___ㅠ.
⠀ ⠀⠀⠀⠀
::) 일반 소매업자 분들이랑 비교하지말아주세요
중국에 상주하면서 좋은 제품 판매하는 사람과
도매업자에게 물건 받아쓰는 업체랑은
퀄리티부터 다른 게 사실이니깐요
⠀ ⠀⠀⠀⠀
말도 안되는 이유로 트집 잡으시거나,
예민하신 분 절 - 대 사절.
- 제가 더 예민해요 -
⠀ ⠀⠀⠀
예민한 만큼 최고의 상품들로만 취급해요.
명품에 대해 전문 지식을 요하시는 분들,
백화점가셔서 셀러분과 충분한 상담후 구매하세요
⠀ ⠀⠀⠀⠀
명품을 좋아한다면 아시겠지만
정품도 매번 같은 패턴위치, 박음질의 갯수가
동일할 수는 없어요 절대!
⠀ ⠀⠀⠀⠀
박음질 갯수까지 똑같은 걸 원하신다면
백화점 방문하셔서 동일 상품 여러개 놓고 비교 후
구매하시는 걸 적극 추천드릴게요
⠀ ⠀⠀⠀⠀
우리 매너는 지키면서 살아요.
말과 행동은 다 돌아오는 거 아시죠?
매너있는 문의 부탁드릴게요 
⠀ ⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
고의적인 신고에 의해 계정이 많이 날아갔어요
당황하지마시구 문의주셨던 오픈채팅이나 톡으로
문의주시면 빠르게 답변드릴게요
⠀⠀⠀⠀⠀⠀⠀⠀⠀
문의는 무조건 프로필 하단에 링크 클릭
순차적으로 답장드리니 조금만 여유를 갖고
문의 부탁드릴게요 여러분

#논현 #강남 #신사 #홍대 #가로수길 #소통 #좋아요 #맞팔 #일상 #선팔 #데일리 #서면 #ootd #맛집 #셀피 #패션 #selfie #daily #청담 #샤넬 #메이드 #헬스 #대전 #팔로우 #좋아요반사 #서울 #강남메이드";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:15;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEsxqkwjZs_";}i:163;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118781100_325305795551352_7466719508023332738_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=2ZRmMFxwkIMAX8mQdw2&oh=466f9428abdfe79c78492ae39ff8c178&oe=5F7C4B6E";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:38751395187;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390488449901506540";}i:170;a:1:{s:10:"short_code";s:11:"CEsuJRwDa_s";}i:171;a:1:{s:12:"created_time";i:1599188451;}i:172;a:1:{s:7:"caption";s:3086:"매일 상품 업뎃하고 싶어두 인스타가 미쳐서 업댓을 자주 못해요.
궁금하신 점이나 가격 , 상품문의는 
오픈채팅으로 문의주시는 게 더 빨라욥
⠀ ⠀⠀⠀
-
⠀ ⠀⠀⠀⠀
모든 제품의 모든 사이즈 색상 구매 가능합니다!
피드에 없는 상품들도 구매 가능하니 문의주세요
최대한 빠르게 답변드리도록 하겠습니다.
⠀ ⠀⠀⠀⠀
판매하는 상품은 당연히 제일 단가 높고,
제일 좋은 퀄리티로만 판매 합니다
정품보다 더 정품같은 퀄리티 자부해요 
⠀ ⠀⠀⠀⠀
어떤 제품이든 가격만 보고 구매하지마시구
퀄리티를 보고 구매하세요 젭알.ㅠㅇㅠ
하루이틀 쓰고 버리는 거 아니잖아요ㅠ^ㅠ
⠀ ⠀⠀⠀⠀
하나를 사더라도 이왕 사는 거 질 좋고 퀄 좋은 상품을
거품없는 합리적인 가격에 구매하세요!!
⠀ ⠀⠀⠀⠀
⠀ ⠀⠀⠀⠀
상품받아보시면 절대로 첫 구매에서 못끝내유 -
단골이 많고 소개가 많은 이유 중 하나.
⠀ ⠀⠀⠀
제가 극찬하는 상품은 묻지도 따지지도 않고
단골 고객님들은 까똑 까똑  일단 구매부터
⠀ ⠀⠀⠀⠀
싼 게 비지떡이라는 말처럼 가격만 보고
구매하셨다가 똑같은 제품 여러번 구매 하거나
쌩돈버리는 일 없으시길.ㅠ___ㅠ.
⠀ ⠀⠀⠀⠀
::) 일반 소매업자 분들이랑 비교하지말아주세요
중국에 상주하면서 좋은 제품 판매하는 사람과
도매업자에게 물건 받아쓰는 업체랑은
퀄리티부터 다른 게 사실이니깐요
⠀ ⠀⠀⠀⠀
말도 안되는 이유로 트집 잡으시거나,
예민하신 분 절 - 대 사절.
- 제가 더 예민해요 -
⠀ ⠀⠀⠀
예민한 만큼 최고의 상품들로만 취급해요.
명품에 대해 전문 지식을 요하시는 분들,
백화점가셔서 셀러분과 충분한 상담후 구매하세요
⠀ ⠀⠀⠀⠀
명품을 좋아한다면 아시겠지만
정품도 매번 같은 패턴위치, 박음질의 갯수가
동일할 수는 없어요 절대!
⠀ ⠀⠀⠀⠀
박음질 갯수까지 똑같은 걸 원하신다면
백화점 방문하셔서 동일 상품 여러개 놓고 비교 후
구매하시는 걸 적극 추천드릴게요
⠀ ⠀⠀⠀⠀
우리 매너는 지키면서 살아요.
말과 행동은 다 돌아오는 거 아시죠?
매너있는 문의 부탁드릴게요 
⠀ ⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
고의적인 신고에 의해 계정이 많이 날아갔어요
당황하지마시구 문의주셨던 오픈채팅이나 톡으로
문의주시면 빠르게 답변드릴게요
⠀⠀⠀⠀⠀⠀⠀⠀⠀
문의는 무조건 프로필 하단에 링크 클릭
순차적으로 답장드리니 조금만 여유를 갖고
문의 부탁드릴게요 여러분

#논현 #강남 #신사 #홍대 #가로수길 #소통 #좋아요 #맞팔 #일상 #선팔 #데일리 #서면 #ootd #맛집 #셀피 #패션 #selfie #daily #청담 #샤넬 #메이드 #헬스 #대전 #팔로우 #좋아요반사 #서울 #강남메이드";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:8;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEsuJRwDa_s";}i:176;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118712007_1591568297669825_491376440439006037_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=8IXjvrQJEGEAX-2bvDE&oh=679095203199c39e23e3b08fb084ecb5&oe=5F7C32EE";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:38751395187;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390472956067165296";}i:183;a:1:{s:10:"short_code";s:11:"CEsqnz_j7Rw";}i:184;a:1:{s:12:"created_time";i:1599186604;}i:185;a:1:{s:7:"caption";s:3086:"매일 상품 업뎃하고 싶어두 인스타가 미쳐서 업댓을 자주 못해요.
궁금하신 점이나 가격 , 상품문의는 
오픈채팅으로 문의주시는 게 더 빨라욥
⠀ ⠀⠀⠀
-
⠀ ⠀⠀⠀⠀
모든 제품의 모든 사이즈 색상 구매 가능합니다!
피드에 없는 상품들도 구매 가능하니 문의주세요
최대한 빠르게 답변드리도록 하겠습니다.
⠀ ⠀⠀⠀⠀
판매하는 상품은 당연히 제일 단가 높고,
제일 좋은 퀄리티로만 판매 합니다
정품보다 더 정품같은 퀄리티 자부해요 
⠀ ⠀⠀⠀⠀
어떤 제품이든 가격만 보고 구매하지마시구
퀄리티를 보고 구매하세요 젭알.ㅠㅇㅠ
하루이틀 쓰고 버리는 거 아니잖아요ㅠ^ㅠ
⠀ ⠀⠀⠀⠀
하나를 사더라도 이왕 사는 거 질 좋고 퀄 좋은 상품을
거품없는 합리적인 가격에 구매하세요!!
⠀ ⠀⠀⠀⠀
⠀ ⠀⠀⠀⠀
상품받아보시면 절대로 첫 구매에서 못끝내유 -
단골이 많고 소개가 많은 이유 중 하나.
⠀ ⠀⠀⠀
제가 극찬하는 상품은 묻지도 따지지도 않고
단골 고객님들은 까똑 까똑  일단 구매부터
⠀ ⠀⠀⠀⠀
싼 게 비지떡이라는 말처럼 가격만 보고
구매하셨다가 똑같은 제품 여러번 구매 하거나
쌩돈버리는 일 없으시길.ㅠ___ㅠ.
⠀ ⠀⠀⠀⠀
::) 일반 소매업자 분들이랑 비교하지말아주세요
중국에 상주하면서 좋은 제품 판매하는 사람과
도매업자에게 물건 받아쓰는 업체랑은
퀄리티부터 다른 게 사실이니깐요
⠀ ⠀⠀⠀⠀
말도 안되는 이유로 트집 잡으시거나,
예민하신 분 절 - 대 사절.
- 제가 더 예민해요 -
⠀ ⠀⠀⠀
예민한 만큼 최고의 상품들로만 취급해요.
명품에 대해 전문 지식을 요하시는 분들,
백화점가셔서 셀러분과 충분한 상담후 구매하세요
⠀ ⠀⠀⠀⠀
명품을 좋아한다면 아시겠지만
정품도 매번 같은 패턴위치, 박음질의 갯수가
동일할 수는 없어요 절대!
⠀ ⠀⠀⠀⠀
박음질 갯수까지 똑같은 걸 원하신다면
백화점 방문하셔서 동일 상품 여러개 놓고 비교 후
구매하시는 걸 적극 추천드릴게요
⠀ ⠀⠀⠀⠀
우리 매너는 지키면서 살아요.
말과 행동은 다 돌아오는 거 아시죠?
매너있는 문의 부탁드릴게요 
⠀ ⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
고의적인 신고에 의해 계정이 많이 날아갔어요
당황하지마시구 문의주셨던 오픈채팅이나 톡으로
문의주시면 빠르게 답변드릴게요
⠀⠀⠀⠀⠀⠀⠀⠀⠀
문의는 무조건 프로필 하단에 링크 클릭
순차적으로 답장드리니 조금만 여유를 갖고
문의 부탁드릴게요 여러분

#논현 #강남 #신사 #홍대 #가로수길 #소통 #좋아요 #맞팔 #일상 #선팔 #데일리 #서면 #ootd #맛집 #셀피 #패션 #selfie #daily #청담 #샤넬 #메이드 #헬스 #대전 #팔로우 #좋아요반사 #서울 #강남메이드";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:9;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEsqnz_j7Rw";}i:189;a:1:{s:5:"image";s:251:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118749500_329879061556236_177380070230544235_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=AH3aKqXosk0AX8LLt58&oh=a190f64d297f25031119e926f9589d2d&oe=5F7D69D0";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:38751395187;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390456688459385042";}i:196;a:1:{s:10:"short_code";s:11:"CEsm7FmlAjS";}i:197;a:1:{s:12:"created_time";i:1599184665;}i:198;a:1:{s:7:"caption";s:1506:"⠀
⠀
⠀
𝙋𝙧𝙚𝙢𝙞𝙪𝙢 𝙦𝙪𝙖𝙡𝙞𝙩𝙮 𝙍𝙐𝘾𝙄𝙀𝙇𝙈𝘼𝙇𝙇🏷
⠀
🔥사칭주의🔥
반듯이 제 계정상담 링크로 들어오세용
피해없으시길 바랍니다 🙇‍♀️🙇‍♀️
⠀⠀
🔥공지사항🔥
루시엘몰은 국내중간도매업체를 끼지 않습니다 👧🏻
중국현지공장출고 후 현지에서 검수합니다.
타 업체에서 [ 루시엘몰 ] 이 거래하는 업체라며
허위사실을 유포하고 다니기에 다시한번 말씀드립니다 ❛ ֊ ❛
⠀
➖➖➖➖➖➖➖➖➖➖➖➖➖➖
⠀
배송빠르구 저렴하다고 구매했다가
낭패본 언니들 너무 많더라구요 T＿T
한번사서 쭉- 당당히 들고다니세용 🖤
⠀
재구매언니들이 더 많은 이유는
중간도매없어서 정품급인데두 합리적인 가격🙋‍♀️
퀄리티는 두말하면 입아프죠 :)
⠀
더많은상품 / 후기계정은 상단링크 눌러주세요🙆‍♀️
⠀
✔인스타계정이 자주 폭파되서 구매이력있는 언니들은 VIPBAND로 초대해드려요.
⠀
✔송장전달 후 배송완료까지 매일체크후
밤10-11시에 변동사항 전달해드려요.
⠀
✔배송기간은 해외배송이라 10-20일정도
소요됩니다.
⠀
✔모든제품은 풀박스 구성입니다
1차 공장검수 2차 현지검수 후 출고사진전달 후 출고진행해드립니다 '◡'
⠀
문의는 상단링크 클릭 해주세요 ❛ ֊ ❛
⠀

⠀";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEsm7FmlAjS";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118787599_762435694553102_7028379733370669861_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=-2Ju-zZei9QAX_JX_oj&oh=f188a558d999a048bf999f907f46a8fe&oe=5F7CE296";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:39384967898;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390454957041975269";}i:209;a:1:{s:10:"short_code";s:11:"CEsmh5GDv_l";}i:210;a:1:{s:12:"created_time";i:1599184458;}i:211;a:1:{s:7:"caption";s:3086:"매일 상품 업뎃하고 싶어두 인스타가 미쳐서 업댓을 자주 못해요.
궁금하신 점이나 가격 , 상품문의는 
오픈채팅으로 문의주시는 게 더 빨라욥
⠀ ⠀⠀⠀
-
⠀ ⠀⠀⠀⠀
모든 제품의 모든 사이즈 색상 구매 가능합니다!
피드에 없는 상품들도 구매 가능하니 문의주세요
최대한 빠르게 답변드리도록 하겠습니다.
⠀ ⠀⠀⠀⠀
판매하는 상품은 당연히 제일 단가 높고,
제일 좋은 퀄리티로만 판매 합니다
정품보다 더 정품같은 퀄리티 자부해요 
⠀ ⠀⠀⠀⠀
어떤 제품이든 가격만 보고 구매하지마시구
퀄리티를 보고 구매하세요 젭알.ㅠㅇㅠ
하루이틀 쓰고 버리는 거 아니잖아요ㅠ^ㅠ
⠀ ⠀⠀⠀⠀
하나를 사더라도 이왕 사는 거 질 좋고 퀄 좋은 상품을
거품없는 합리적인 가격에 구매하세요!!
⠀ ⠀⠀⠀⠀
⠀ ⠀⠀⠀⠀
상품받아보시면 절대로 첫 구매에서 못끝내유 -
단골이 많고 소개가 많은 이유 중 하나.
⠀ ⠀⠀⠀
제가 극찬하는 상품은 묻지도 따지지도 않고
단골 고객님들은 까똑 까똑  일단 구매부터
⠀ ⠀⠀⠀⠀
싼 게 비지떡이라는 말처럼 가격만 보고
구매하셨다가 똑같은 제품 여러번 구매 하거나
쌩돈버리는 일 없으시길.ㅠ___ㅠ.
⠀ ⠀⠀⠀⠀
::) 일반 소매업자 분들이랑 비교하지말아주세요
중국에 상주하면서 좋은 제품 판매하는 사람과
도매업자에게 물건 받아쓰는 업체랑은
퀄리티부터 다른 게 사실이니깐요
⠀ ⠀⠀⠀⠀
말도 안되는 이유로 트집 잡으시거나,
예민하신 분 절 - 대 사절.
- 제가 더 예민해요 -
⠀ ⠀⠀⠀
예민한 만큼 최고의 상품들로만 취급해요.
명품에 대해 전문 지식을 요하시는 분들,
백화점가셔서 셀러분과 충분한 상담후 구매하세요
⠀ ⠀⠀⠀⠀
명품을 좋아한다면 아시겠지만
정품도 매번 같은 패턴위치, 박음질의 갯수가
동일할 수는 없어요 절대!
⠀ ⠀⠀⠀⠀
박음질 갯수까지 똑같은 걸 원하신다면
백화점 방문하셔서 동일 상품 여러개 놓고 비교 후
구매하시는 걸 적극 추천드릴게요
⠀ ⠀⠀⠀⠀
우리 매너는 지키면서 살아요.
말과 행동은 다 돌아오는 거 아시죠?
매너있는 문의 부탁드릴게요 
⠀ ⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
고의적인 신고에 의해 계정이 많이 날아갔어요
당황하지마시구 문의주셨던 오픈채팅이나 톡으로
문의주시면 빠르게 답변드릴게요
⠀⠀⠀⠀⠀⠀⠀⠀⠀
문의는 무조건 프로필 하단에 링크 클릭
순차적으로 답장드리니 조금만 여유를 갖고
문의 부탁드릴게요 여러분

#논현 #강남 #신사 #홍대 #가로수길 #소통 #좋아요 #맞팔 #일상 #선팔 #데일리 #서면 #ootd #맛집 #셀피 #패션 #selfie #daily #청담 #샤넬 #메이드 #헬스 #대전 #팔로우 #좋아요반사 #서울 #강남메이드";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:10;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEsmh5GDv_l";}i:215;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118688483_622671535275828_7361433030964209642_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=_wRx-BxaJSgAX8x6vmp&oh=7178c640a83d90102e9e5556691e4efd&oe=5F7D0EED";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:38751395187;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390435955880088186";}i:222;a:1:{s:10:"short_code";s:11:"CEsiNY4jdJ6";}i:223;a:1:{s:12:"created_time";i:1599182193;}i:224;a:1:{s:7:"caption";s:3086:"매일 상품 업뎃하고 싶어두 인스타가 미쳐서 업댓을 자주 못해요.
궁금하신 점이나 가격 , 상품문의는 
오픈채팅으로 문의주시는 게 더 빨라욥
⠀ ⠀⠀⠀
-
⠀ ⠀⠀⠀⠀
모든 제품의 모든 사이즈 색상 구매 가능합니다!
피드에 없는 상품들도 구매 가능하니 문의주세요
최대한 빠르게 답변드리도록 하겠습니다.
⠀ ⠀⠀⠀⠀
판매하는 상품은 당연히 제일 단가 높고,
제일 좋은 퀄리티로만 판매 합니다
정품보다 더 정품같은 퀄리티 자부해요 
⠀ ⠀⠀⠀⠀
어떤 제품이든 가격만 보고 구매하지마시구
퀄리티를 보고 구매하세요 젭알.ㅠㅇㅠ
하루이틀 쓰고 버리는 거 아니잖아요ㅠ^ㅠ
⠀ ⠀⠀⠀⠀
하나를 사더라도 이왕 사는 거 질 좋고 퀄 좋은 상품을
거품없는 합리적인 가격에 구매하세요!!
⠀ ⠀⠀⠀⠀
⠀ ⠀⠀⠀⠀
상품받아보시면 절대로 첫 구매에서 못끝내유 -
단골이 많고 소개가 많은 이유 중 하나.
⠀ ⠀⠀⠀
제가 극찬하는 상품은 묻지도 따지지도 않고
단골 고객님들은 까똑 까똑  일단 구매부터
⠀ ⠀⠀⠀⠀
싼 게 비지떡이라는 말처럼 가격만 보고
구매하셨다가 똑같은 제품 여러번 구매 하거나
쌩돈버리는 일 없으시길.ㅠ___ㅠ.
⠀ ⠀⠀⠀⠀
::) 일반 소매업자 분들이랑 비교하지말아주세요
중국에 상주하면서 좋은 제품 판매하는 사람과
도매업자에게 물건 받아쓰는 업체랑은
퀄리티부터 다른 게 사실이니깐요
⠀ ⠀⠀⠀⠀
말도 안되는 이유로 트집 잡으시거나,
예민하신 분 절 - 대 사절.
- 제가 더 예민해요 -
⠀ ⠀⠀⠀
예민한 만큼 최고의 상품들로만 취급해요.
명품에 대해 전문 지식을 요하시는 분들,
백화점가셔서 셀러분과 충분한 상담후 구매하세요
⠀ ⠀⠀⠀⠀
명품을 좋아한다면 아시겠지만
정품도 매번 같은 패턴위치, 박음질의 갯수가
동일할 수는 없어요 절대!
⠀ ⠀⠀⠀⠀
박음질 갯수까지 똑같은 걸 원하신다면
백화점 방문하셔서 동일 상품 여러개 놓고 비교 후
구매하시는 걸 적극 추천드릴게요
⠀ ⠀⠀⠀⠀
우리 매너는 지키면서 살아요.
말과 행동은 다 돌아오는 거 아시죠?
매너있는 문의 부탁드릴게요 
⠀ ⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
고의적인 신고에 의해 계정이 많이 날아갔어요
당황하지마시구 문의주셨던 오픈채팅이나 톡으로
문의주시면 빠르게 답변드릴게요
⠀⠀⠀⠀⠀⠀⠀⠀⠀
문의는 무조건 프로필 하단에 링크 클릭
순차적으로 답장드리니 조금만 여유를 갖고
문의 부탁드릴게요 여러분

#논현 #강남 #신사 #홍대 #가로수길 #소통 #좋아요 #맞팔 #일상 #선팔 #데일리 #서면 #ootd #맛집 #셀피 #패션 #selfie #daily #청담 #샤넬 #메이드 #헬스 #대전 #팔로우 #좋아요반사 #서울 #강남메이드";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:9;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEsiNY4jdJ6";}i:228;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118702287_1216252145402405_346395924869514106_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=R8ki1tjhaQkAX-sRxeI&oh=063631d5323281eebf24cd852c2b0d96&oe=5F7AD9E3";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:38751395187;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390420480366235545";}i:235;a:1:{s:10:"short_code";s:11:"CEsesMMDE-Z";}i:236;a:1:{s:12:"created_time";i:1599180348;}i:237;a:1:{s:7:"caption";s:3086:"매일 상품 업뎃하고 싶어두 인스타가 미쳐서 업댓을 자주 못해요.
궁금하신 점이나 가격 , 상품문의는 
오픈채팅으로 문의주시는 게 더 빨라욥
⠀ ⠀⠀⠀
-
⠀ ⠀⠀⠀⠀
모든 제품의 모든 사이즈 색상 구매 가능합니다!
피드에 없는 상품들도 구매 가능하니 문의주세요
최대한 빠르게 답변드리도록 하겠습니다.
⠀ ⠀⠀⠀⠀
판매하는 상품은 당연히 제일 단가 높고,
제일 좋은 퀄리티로만 판매 합니다
정품보다 더 정품같은 퀄리티 자부해요 
⠀ ⠀⠀⠀⠀
어떤 제품이든 가격만 보고 구매하지마시구
퀄리티를 보고 구매하세요 젭알.ㅠㅇㅠ
하루이틀 쓰고 버리는 거 아니잖아요ㅠ^ㅠ
⠀ ⠀⠀⠀⠀
하나를 사더라도 이왕 사는 거 질 좋고 퀄 좋은 상품을
거품없는 합리적인 가격에 구매하세요!!
⠀ ⠀⠀⠀⠀
⠀ ⠀⠀⠀⠀
상품받아보시면 절대로 첫 구매에서 못끝내유 -
단골이 많고 소개가 많은 이유 중 하나.
⠀ ⠀⠀⠀
제가 극찬하는 상품은 묻지도 따지지도 않고
단골 고객님들은 까똑 까똑  일단 구매부터
⠀ ⠀⠀⠀⠀
싼 게 비지떡이라는 말처럼 가격만 보고
구매하셨다가 똑같은 제품 여러번 구매 하거나
쌩돈버리는 일 없으시길.ㅠ___ㅠ.
⠀ ⠀⠀⠀⠀
::) 일반 소매업자 분들이랑 비교하지말아주세요
중국에 상주하면서 좋은 제품 판매하는 사람과
도매업자에게 물건 받아쓰는 업체랑은
퀄리티부터 다른 게 사실이니깐요
⠀ ⠀⠀⠀⠀
말도 안되는 이유로 트집 잡으시거나,
예민하신 분 절 - 대 사절.
- 제가 더 예민해요 -
⠀ ⠀⠀⠀
예민한 만큼 최고의 상품들로만 취급해요.
명품에 대해 전문 지식을 요하시는 분들,
백화점가셔서 셀러분과 충분한 상담후 구매하세요
⠀ ⠀⠀⠀⠀
명품을 좋아한다면 아시겠지만
정품도 매번 같은 패턴위치, 박음질의 갯수가
동일할 수는 없어요 절대!
⠀ ⠀⠀⠀⠀
박음질 갯수까지 똑같은 걸 원하신다면
백화점 방문하셔서 동일 상품 여러개 놓고 비교 후
구매하시는 걸 적극 추천드릴게요
⠀ ⠀⠀⠀⠀
우리 매너는 지키면서 살아요.
말과 행동은 다 돌아오는 거 아시죠?
매너있는 문의 부탁드릴게요 
⠀ ⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
고의적인 신고에 의해 계정이 많이 날아갔어요
당황하지마시구 문의주셨던 오픈채팅이나 톡으로
문의주시면 빠르게 답변드릴게요
⠀⠀⠀⠀⠀⠀⠀⠀⠀
문의는 무조건 프로필 하단에 링크 클릭
순차적으로 답장드리니 조금만 여유를 갖고
문의 부탁드릴게요 여러분

#논현 #강남 #신사 #홍대 #가로수길 #소통 #좋아요 #맞팔 #일상 #선팔 #데일리 #서면 #ootd #맛집 #셀피 #패션 #selfie #daily #청담 #샤넬 #메이드 #헬스 #대전 #팔로우 #좋아요반사 #서울 #강남메이드";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:6;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEsesMMDE-Z";}i:241;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118701730_824075261464515_1336605213174011884_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=YfMX7Mwdrm0AX_nGWKT&oh=6a3c523a4972eef4deaf57d36a564ebe&oe=5F7DCE15";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:38751395187;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390252907477770803";}i:248;a:1:{s:10:"short_code";s:11:"CEr4lrxjqIz";}i:249;a:1:{s:12:"created_time";i:1599160372;}i:250;a:1:{s:7:"caption";s:3086:"매일 상품 업뎃하고 싶어두 인스타가 미쳐서 업댓을 자주 못해요.
궁금하신 점이나 가격 , 상품문의는 
오픈채팅으로 문의주시는 게 더 빨라욥
⠀ ⠀⠀⠀
-
⠀ ⠀⠀⠀⠀
모든 제품의 모든 사이즈 색상 구매 가능합니다!
피드에 없는 상품들도 구매 가능하니 문의주세요
최대한 빠르게 답변드리도록 하겠습니다.
⠀ ⠀⠀⠀⠀
판매하는 상품은 당연히 제일 단가 높고,
제일 좋은 퀄리티로만 판매 합니다
정품보다 더 정품같은 퀄리티 자부해요 
⠀ ⠀⠀⠀⠀
어떤 제품이든 가격만 보고 구매하지마시구
퀄리티를 보고 구매하세요 젭알.ㅠㅇㅠ
하루이틀 쓰고 버리는 거 아니잖아요ㅠ^ㅠ
⠀ ⠀⠀⠀⠀
하나를 사더라도 이왕 사는 거 질 좋고 퀄 좋은 상품을
거품없는 합리적인 가격에 구매하세요!!
⠀ ⠀⠀⠀⠀
⠀ ⠀⠀⠀⠀
상품받아보시면 절대로 첫 구매에서 못끝내유 -
단골이 많고 소개가 많은 이유 중 하나.
⠀ ⠀⠀⠀
제가 극찬하는 상품은 묻지도 따지지도 않고
단골 고객님들은 까똑 까똑  일단 구매부터
⠀ ⠀⠀⠀⠀
싼 게 비지떡이라는 말처럼 가격만 보고
구매하셨다가 똑같은 제품 여러번 구매 하거나
쌩돈버리는 일 없으시길.ㅠ___ㅠ.
⠀ ⠀⠀⠀⠀
::) 일반 소매업자 분들이랑 비교하지말아주세요
중국에 상주하면서 좋은 제품 판매하는 사람과
도매업자에게 물건 받아쓰는 업체랑은
퀄리티부터 다른 게 사실이니깐요
⠀ ⠀⠀⠀⠀
말도 안되는 이유로 트집 잡으시거나,
예민하신 분 절 - 대 사절.
- 제가 더 예민해요 -
⠀ ⠀⠀⠀
예민한 만큼 최고의 상품들로만 취급해요.
명품에 대해 전문 지식을 요하시는 분들,
백화점가셔서 셀러분과 충분한 상담후 구매하세요
⠀ ⠀⠀⠀⠀
명품을 좋아한다면 아시겠지만
정품도 매번 같은 패턴위치, 박음질의 갯수가
동일할 수는 없어요 절대!
⠀ ⠀⠀⠀⠀
박음질 갯수까지 똑같은 걸 원하신다면
백화점 방문하셔서 동일 상품 여러개 놓고 비교 후
구매하시는 걸 적극 추천드릴게요
⠀ ⠀⠀⠀⠀
우리 매너는 지키면서 살아요.
말과 행동은 다 돌아오는 거 아시죠?
매너있는 문의 부탁드릴게요 
⠀ ⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
고의적인 신고에 의해 계정이 많이 날아갔어요
당황하지마시구 문의주셨던 오픈채팅이나 톡으로
문의주시면 빠르게 답변드릴게요
⠀⠀⠀⠀⠀⠀⠀⠀⠀
문의는 무조건 프로필 하단에 링크 클릭
순차적으로 답장드리니 조금만 여유를 갖고
문의 부탁드릴게요 여러분

#논현 #강남 #신사 #홍대 #가로수길 #소통 #좋아요 #맞팔 #일상 #선팔 #데일리 #서면 #ootd #맛집 #셀피 #패션 #selfie #daily #청담 #샤넬 #메이드 #헬스 #대전 #팔로우 #좋아요반사 #서울 #강남메이드";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:5;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEr4lrxjqIz";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e15/118650638_643752519581121_7696363170218730413_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=NrrGX4-sikUAX_R0n8C&oh=d0f99a64f22940ff134abfba440e84b3&oe=5F7BF53F";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:38751395187;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}