a:260:{i:0;a:1:{s:2:"id";s:19:"2390942940456198980";}i:1;a:1:{s:10:"short_code";s:11:"CEuVe_EHqNE";}i:2;a:1:{s:12:"created_time";i:1599242631;}i:3;a:1:{s:7:"caption";s:647:"돼지짜슥 ㅋㅋ❤️
정신나간소리 이제 하지말기

#like4likes #follow4follow
#love #fff #lfl #l4l #ootd #photography
#selfie #셀스타그램 #강남 #일상 #소통
#일상스타그램 #소통스타그램 #좋아요
#좋반 #선팔 #얼스타그램 #셀카 #셀피
#좋아요반사 #likeforlikes #likeforlike
#likeforfollow #맞팔 #선팔하면맞팔
#followforfollow #like4like #f4f";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:6;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVe_EHqNE";}i:7;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728324_402101600752661_6478330122312537018_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=5NQVQMEAc6UAX9652zN&_nc_tp=15&oh=204ccef30112d7ac6d68479815f549c3&oe=5F7D0A99";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:1643850349;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390942940297955085";}i:14;a:1:{s:10:"short_code";s:11:"CEuVe-6sAcN";}i:15;a:1:{s:12:"created_time";i:1599242630;}i:16;a:1:{s:7:"caption";s:46:"새벽운동🤸🏻‍♀️🤸🏻‍♀️";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVe-6sAcN";}i:20;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781818_424167515229395_3925661309342494543_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=qT5G0bLwn70AX-A5PdU&_nc_tp=15&oh=8b030dc9be675e7b7d0d18388884e61c&oe=5F7D025A";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:4685577170;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390942832225871232";}i:27;a:1:{s:10:"short_code";s:11:"CEuVdaRFuWA";}i:28;a:1:{s:12:"created_time";i:1599242618;}i:29;a:1:{s:7:"caption";s:338:"ㅎㅇ 언니들 고독 즐기고 왔다 며칠만이고

#좋반#좋튀#팔로우#팔로우미#일상#얼스타그램#셀스타그램#일상스타그램#인친#오오티디#데일리#좋아요반사#follow4followback#소통#맞팔#ootd#fff#f4f#l4l#카페#부산#홍대#강남#선팔하면맞팔#dm#선팔#맞팔#뷰티스타그램#협찬";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:5;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVdaRFuWA";}i:33;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118713071_197177178421457_1223680329485148862_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=_3QJ_dcmg-cAX-4rwsP&_nc_tp=15&oh=bf41dca1ceb1a6c54f3bef1824e426b5&oe=5F7DABBA";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:1397539769;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390942665931920515";}i:40;a:1:{s:10:"short_code";s:11:"CEuVa_ZMpSD";}i:41;a:1:{s:12:"created_time";i:1599242598;}i:42;a:1:{s:7:"caption";s:80:"남 이야기 좀 하지말고 자기 인생들이나 열심히 살았으면 ㅎ";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVa_ZMpSD";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764966_427084091589793_3214348053738191384_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=KqHwCDEk8zIAX84aWU3&_nc_tp=18&oh=0e1bb7e8ebebb33a3d45c1c3f73c95ae&oe=5F7B784F";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:1375138239;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390942662927495848";}i:53;a:1:{s:10:"short_code";s:11:"CEuVa8mHrKo";}i:54;a:1:{s:12:"created_time";i:1599242597;}i:55;a:1:{s:7:"caption";s:774:"...

루이비통 Louis Vuitton 폴드 토트백

사이즈: 20 * 22 * 18cm 24시간 상담문의

구성품: 본품+더스트백+박스 풀구성

1:1퀄리티 제작된 루이비통 Louis Vuitton 폴드 토트백 제품 입니다.
배송전 철저한 검수사진 및 검수동영상 확인후 EMS 특급배송
정품 동일 가죽원단 사용

.#샤넬 #배달 #셀피그램 #강남 #미우미우 #여행 #티셔츠 #좋아요반사 #샤넬 #취미 #맥주 #오오티디 #가방 #21살 #몽블랑 #스시 #노래 #남자코디 #레깅스 #에르메스가방 #얼스타그램 #겨울 #시계 #연극 #BTS #남자친구
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊🙉👮🏻👀👌";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVa8mHrKo";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768152_1026603771192324_556425988594165330_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=38kdKB7uQRkAX_M36Ae&_nc_tp=18&oh=d8fe5657528459a3f812b709637dcc71&oe=5F7A5D77";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:40045514723;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390942322031777748";}i:66;a:1:{s:10:"short_code";s:11:"CEuVV_HJtfU";}i:67;a:1:{s:12:"created_time";i:1599242557;}i:68;a:1:{s:7:"caption";s:4:"🍎";}i:69;a:1:{s:14:"comments_count";i:2;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVV_HJtfU";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118696692_4428823410493419_1584958970870704670_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=l8YVziLI89sAX-VxdpY&_nc_tp=18&oh=5935dee1e3cae7b0ab37272ff5735be0&oe=5F7C8E75";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:40630684614;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390941905890340957";}i:79;a:1:{s:10:"short_code";s:11:"CEuVP7jMHBd";}i:80;a:1:{s:12:"created_time";i:1599242507;}i:81;a:1:{s:7:"caption";s:866:"1:1제작발송

출고 전 고객님께 실사 보내드립니다
미러급,정품급,최상급 제품만 판매합니다
주문시 제작후 익일 검수 후 발송처리

EMS배송(통관시 딜레이 가능성 있음)
고객님 수령까지 평균 2주내외 소요

해외배송,자체제작 특성상 단순변심,미세한
실밥처리,본드처리,비닐택제거,배송지연등의 사유
교환,환불이 어렵습니다
최상급제품은 물론이고 보다 안전하고
빠른배송으로 보답하겠습니다

#샌들 #샤넬 #가로수길 #논현 #강남 #데일리 #이지500 #나이키 #아디다스 #루이비통 #ootd #뮬 #알렉산더맥퀸 #스피드러너 #에르메스 #언디핏 #베이퍼맥스 #라이톤 #구찌동전지갑 #트리플s #지방시신발 #여름샌들 #패션 #골든구스 #루이비통핸들백 #맞팔 #서서면맛집";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVP7jMHBd";}i:85;a:1:{s:5:"image";s:253:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118771046_1029618737481380_2153492457675291825_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=UneNaLCyn7sAX9fwn5y&oh=285631081e484c0e6924399d366f7984&oe=5F7C3931";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:39268652106;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390941679556184229";}i:92;a:1:{s:10:"short_code";s:11:"CEuVMown0il";}i:93;a:1:{s:12:"created_time";i:1599242480;}i:94;a:1:{s:7:"caption";s:95:"-
쉼쟁의 색까른 
.
.
. 
🎧 𝘉𝘭𝘢𝘤𝘬 - 𝘎𝘋 • 𝘑𝘦𝘯𝘯𝘪𝘦";}i:95;a:1:{s:14:"comments_count";i:2;}i:96;a:1:{s:11:"likes_count";i:4;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVMown0il";}i:98;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782586_591956738139240_6721162402030173641_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=BP6BILBR_JsAX_olXuE&_nc_tp=15&oh=c0040025eff7ee630b049683aaa9e229&oe=5F7D9729";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:651395872;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390941403913583103";}i:105;a:1:{s:10:"short_code";s:11:"CEuVIoDCvn_";}i:106;a:1:{s:12:"created_time";i:1599242447;}i:107;a:1:{s:7:"caption";s:337:"#인스타그램 #선팔 #셀스타 #데일리룩 #소통 #팔로우 #스타그램 #먹스타그램 #친스타그램 #셀카 #셀피 #얼스타그램 #데일리 #일상 #맞팔 #는스타그램 #꽃스타그램 #혼자 #댓글 #인스타 #모델 #맛스타그램 #맛점 #점심 #오늘#이태원 #강남 #얼짱 #먹스타그램 #먹방";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVIoDCvn_";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118775916_337930623931705_7738814207489541609_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=OQaV3moqS8wAX_G57CV&_nc_tp=18&oh=b9212b616b8d9e5393dcf77d8052463d&oe=5F7CE5DD";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:12482571480;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390941209526264999";}i:118;a:1:{s:10:"short_code";s:11:"CEuVFzAp-Sn";}i:119;a:1:{s:12:"created_time";i:1599242424;}i:120;a:1:{s:7:"caption";s:4:"🧸";}i:121;a:1:{s:14:"comments_count";i:2;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVFzAp-Sn";}i:124;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766401_747578249147549_6190059827436998278_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=6SjLRZvncVoAX9CF62e&_nc_tp=15&oh=4aa0736f5c9eea961679acfd5fe3df30&oe=5F7ADAC1";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:40630684614;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390940888837475317";}i:131;a:1:{s:10:"short_code";s:11:"CEuVBIWHUv1";}i:132;a:1:{s:12:"created_time";i:1599242386;}i:133;a:1:{s:7:"caption";s:2899:"🐇끌레르 봉봉🐇
여름휴가 9월6일~10일까지 입니다😀참고해주세용🥰들려주셔서 감사합니다 !!
ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ
🐰디저트 5일 토라인업🐰 . . ...
💕마카롱💕
1.(도날드덕)순우유초코칩2800원 
2.(데이지덕)진한로투스2800원
3.(티거) 황치즈크래커 2800원
4.(피글렛)상큼톡!라즈베리2800원
5.(곰돌이푸)쿠앤크크림치즈2800원
6.딸기요거트크림치즈2500원(냉동실에서꺼내드려용🥰)
7.솔티카라멜크림브륄레2500원
8.쫀득인절미 2500원
9.샷말차라떼2500원
10.리얼돼지바2500원
11. 조리퐁퐁2500원
12.페레로로쉐2500원
13.누텔라 스모어2500원
14.초코우유진주2500원
ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ

강남구 논현동 193-8 번지 clair bonbon
.
🍭예약 방법🍭
🔎카카오 플러스친구:'끌레르 봉봉' 검색 채팅창에 양식 있습니다
복사후 작성🍰 (디엠.문자.전화예약❌)
✔6구.8구.10구.12구.16구 상자포장가능
❣️예약을 원하시는 분은 카카오 플러스 : 끌레르봉봉 으로 문의 주세요~금.토는 케이크작업으로 인해 답이 늦을수있습니다 😢답이 늦으면 전화주세요 01041824443❣
.
#마카롱 #뚱카롱 #인생마카롱 #휘낭시에#디지니마카롱  #마카롱추천 #뚱카롱 #에그타르트 #커스텀케이크 #포켓몬마카롱 #cutefood  #끌레르봉봉 #clairbonbon #디저트스타그램 #디저트 #강남마카롱 #강남 #딸기케이크 #마카롱맛집 #공주미카롱 #일상#언주역마카롱 #다쿠와즈 #논현동맛집 #논현동디저트 #논현동마카롱 #솔티카라멜 #캐릭터마카롱케이크";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVBIWHUv1";}i:137;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118684932_622426561977448_8409881228997524220_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=OXmGLfhSi3sAX9J7DtM&_nc_tp=15&oh=bbc3159881f9fbb90b27c91523ac770b&oe=5F7D0278";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:2297931557;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390940717743389657";}i:144;a:1:{s:10:"short_code";s:11:"CEuU-pAHLvZ";}i:145;a:1:{s:12:"created_time";i:1599242366;}i:146;a:1:{s:7:"caption";s:293:"쯔아 동 ʕ´•ᴥ•`ʔ 💟
.
.
.

#selfie #selca #daily#instagood #instagram #likeforfollow #likeforlikes#일상#데일리#오오티디 #셀카#셀피#선팔#맞팔#소통#새벽 #ootd #좋아요#팔로우#강남#홍대#셀스타그램 #🐶 #97#24 #맞팔해요 #맞팔 #팔로우반사";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:13;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuU-pAHLvZ";}i:150;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118729789_309489880356904_2603095742500862032_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=9s-DRQh_kBcAX-9zkvY&_nc_tp=15&oh=21a7e556b25b3e3af3320019268089f3&oe=5F7AC4B2";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:4162226225;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390940273925832169";}i:157;a:1:{s:10:"short_code";s:11:"CEuU4Lqhj3p";}i:158;a:1:{s:12:"created_time";i:1599242313;}i:159;a:1:{s:7:"caption";s:93:"ㅋㅋㅋㅋㅋ 애긴 귀엽다만 내가 실기시험 보면 교수님: 하...🤦‍♀️";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:23;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuU4Lqhj3p";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118723538_340054817267675_2453040968600407822_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=PC5ibILpDJcAX-hHMxU&_nc_tp=18&oh=cc3e4b6a92bd541586e0b3f63f5ba3cd&oe=5F54CBA5";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:38025948021;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390940125474195796";}i:170;a:1:{s:10:"short_code";s:11:"CEuU2BaHglU";}i:171;a:1:{s:12:"created_time";i:1599242295;}i:172;a:1:{s:7:"caption";s:772:"...

로렉스 서브마리너 블루다이얼

ㅡ 직접 촬영한 실사입니다

사이즈 사진참조
세라믹베젤
베젤안쪽 시리얼 넘버각인
6시방향 크라운 각인
케이스 양쪽 시리얼 넘버 각인
슈퍼쿼츠무브먼트
316고강도 스틸

#로렉스 #로렉스서브마리너 #명품시계 #시계 #시계스타그램

.#샤넬 #모델 #맥주 #일상소통 #소통해요 #배우 #노래 #배달 #셀린느 #티파니 #신촌맛집 #반스 #연남동맛집 #음악 #커플티 #디올 #00년생 #남자쇼핑몰 #귀걸이 #GUCCI #강남 #아디다스 #점심메뉴 #드라이브 #엄마
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊🙉👮🏻🙄";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuU2BaHglU";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118782143_2344534429187617_7035677784246771610_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=dlWi-9mrIK4AX9a9mv4&_nc_tp=18&oh=69b30af28125ad1dffeb7120996b3a18&oe=5F7BBCC0";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:40210299848;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390939930204828832";}i:183;a:1:{s:10:"short_code";s:11:"CEuUzLjJ_Sg";}i:184;a:1:{s:12:"created_time";i:1599242272;}i:185;a:1:{s:7:"caption";s:38:"혼자는 너무 심심해
우울행 .";}i:186;a:1:{s:14:"comments_count";i:3;}i:187;a:1:{s:11:"likes_count";i:25;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUzLjJ_Sg";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118734699_358564158504911_3089469107746735618_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=x9lJK2tkGwEAX8gxqtX&_nc_tp=18&oh=232665e83feaf17eb3ee3f4e54a2f20f&oe=5F7B3C95";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:202396680;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390939719247546649";}i:196;a:1:{s:10:"short_code";s:11:"CEuUwHFH0kZ";}i:197;a:1:{s:12:"created_time";i:1599242247;}i:198;a:1:{s:7:"caption";s:919:"원단 정규품과 동일한 원단으로
사용하여 제작하는 공장 입니다.
_
부자재 중량까지도 틀림없이
정확하게 나오는 업체 입니다.
_
그동안 수백건 진행 해왔지만 단 한번도
클레임이 없었던 공장입니다.
_
출고 전 꼼꼼한 검수를 통해
놓칠 수 있는 부분을 몇번이고
더 검토하여 QC사진을 보내드립니다.
_
저희 명품샵을 통해 구입을 하신다면
실패없는 구매로 정품보다
더 정품같다는 자신감을 가지고,
당당하게 쓸 수가 있습니다.
_
더많은 제품 보기 mp2030.com
☺카톡 플러스 친구 : mp2030
_
#데일리메이크업 #캠핑 #글램핑 #거울샷 #전싯샷 #셀피그램 #카메라 #포토 #오오티디 #ootd #selfie #하객룩 #좋아요 #팔로우 #여성의류 #남성의류 #얼스타 #훈남 #훈녀 #스타일 #서울 #부산 #인천 #대구 #강남 #서면 #전주";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUwHFH0kZ";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118727455_141766910929174_30787756350667230_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=uNqBQ0e5LB8AX-N7NCe&oh=e7e0e4a4232af4ef7909e9067d6f72b1&oe=5F7B8718";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:10716063687;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390939590071911362";}i:209;a:1:{s:10:"short_code";s:11:"CEuUuOxp4PC";}i:210;a:1:{s:12:"created_time";i:1599242231;}i:211;a:1:{s:7:"caption";s:101:"열찌미 했지만 다 뿌라먹었지 
(_ _) ㅠ";}i:212;a:1:{s:14:"comments_count";i:2;}i:213;a:1:{s:11:"likes_count";i:17;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUuOxp4PC";}i:215;a:1:{s:5:"image";s:258:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118729465_734218113793764_150482273426672738_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=q3_88vajlV4AX8HBTs5&_nc_tp=15&oh=c53cdb612def1653d332df39449d1ce2&oe=5F7D36A7";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:2153672825;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390939588073087834";}i:222;a:1:{s:10:"short_code";s:11:"CEuUuM6g-Na";}i:223;a:1:{s:12:"created_time";i:1599242231;}i:224;a:1:{s:7:"caption";s:745:"...

디올 Dior 30 몽테인 미니 박스백

사이즈: 17.5 x 11.5 x 5cm 24 시간상담문의

1:1퀄리티 제작된 디올 Dior 30 몽테인 미니 박스백 제품 입니다.

배송전 철저한 검수사진 및 검수동영상 확인후 EMS 특급배송

정품 동일 가죽원단 사용

#샤넬 #데일리 #야식 #드라이브 #합정맛집 #OFFWHITE #수원맛집 #소통해요 #반사 #루이비통 #지갑 #홍대맛집 #강릉맛집 #과일 #발리 #여행 #배우 #노래 #일상스타그램 #일산맛집 #강남 #고야드 #이색데이트 #데일리그램 #반스 #셀린느
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊🙉👮🏻🤞";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUuM6g-Na";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118883402_733554867215907_3727909227164899045_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=VLfS984DxxwAX8ZscZG&_nc_tp=18&oh=0f320c0381ce9c7d403934fe740e284c&oe=5F7B38BE";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:40511471656;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390939444840669362";}i:235;a:1:{s:10:"short_code";s:11:"CEuUsHhMqCy";}i:236;a:1:{s:12:"created_time";i:1599242214;}i:237;a:1:{s:7:"caption";s:875:"1:1제작발송

출고 전 고객님께 실사 보내드립니다
미러급,정품급,최상급 제품만 판매합니다
주문시 제작후 익일 검수 후 발송처리

EMS배송(통관시 딜레이 가능성 있음)
고객님 수령까지 평균 2주내외 소요

해외배송,자체제작 특성상 단순변심,미세한
실밥처리,본드처리,비닐택제거,배송지연등의 사유
교환,환불이 어렵습니다
최상급제품은 물론이고 보다 안전하고
빠른배송으로 보답하겠습니다

#샌들 #샤넬 #가로수길 #논현 #강남 #데일리 #트리플에어솔 #나이키 #아디다스 #루이비통 #ootd #뮬 #알렉산더맥퀸 #스피드러너 #에르메스 #언디핏 #베이퍼맥스 #라이톤 #구찌동전지갑 #트리플s #지방시미니백 #여름샌들 #패션 #골든구스 #스타필드하남 #맞팔 #서서면맛집";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUsHhMqCy";}i:241;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118740249_990309288041208_2554302324927554361_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=q1BcsR7qqC0AX8i6tXl&oh=665a157a59496323d0f371346cc8fa0d&oe=5F7DEC4E";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:39268652106;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390939174130480178";}i:248;a:1:{s:10:"short_code";s:11:"CEuUoLZnPQy";}i:249;a:1:{s:12:"created_time";i:1599242182;}i:250;a:1:{s:7:"caption";s:65:"소고기 🥩존맛이었음";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:6;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUoLZnPQy";}i:254;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764671_420901082217414_2232719261223590106_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=IsrKjh1BYjEAX_h1RQL&_nc_tp=15&oh=b7e3b68b0880f47b02708d1d975136c5&oe=5F7BDA04";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:5490840;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}