a:260:{i:0;a:1:{s:2:"id";s:19:"2391109236599256585";}i:1;a:1:{s:10:"short_code";s:11:"CEu7S6ap3YJ";}i:2;a:1:{s:12:"created_time";i:1599262455;}i:3;a:1:{s:7:"caption";s:1479:"안녕하세요 야외 인피니티 온수풀을 자랑하는경주 오푸스11 풀빌라 펜션에 오신것을 환영합니다. 
경주 오푸스11은 소중한 사람들의 특별한 날을 디자인합니다.
이국적인 디자인으로 꾸며져 있으며 풀파티,생일파티.각종이벤트를 하시기에 좋은장소입니다.펜션예약외에 특별한 행사로도 사용하실수 있습니다.야외 성인과아동전용 대형 인피니티풀장이 있으며,애견과 함께할수있는 애견전용풀장과 애견놀이터도 마련되어 있으며 인근에는 경주박물관,첨성대,보문관광단지,불국사,안압지,황리단길등 경주의유명관광지가 위치해 있습니다.실내는 모던하고 깔끔한 객실이 여행의 특별함을 더해드립니다.
저희 오푸스11풀빌라펜션에서 예쁜 추억만드세요!!
.
.
예약문의 : 010-2459-7711
.
www.opus11.co.kr
.
.
#경주펜션#경주숙소#경주가볼만한곳#경주여행#경주펜션추천#경주애견동반펜션#경주#경주숙소#경주보문단지#경주불국사#경주주상절리#경주독채펜션#경주키즈펜션#경주애견펜션#경주풀빌라펜션#경주풀빌라#경주해수욕장#경주숙소추천#경주키즈풀빌라#경주커플펜션#경주스파펜션#경주단체펜션#경주가족펜션#경주수영장펜션#경주1박2일코스#경주2박3일#경주보문단지펜션#경주여행코스#경주데이트코스#예쁜경주펜션";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7S6ap3YJ";}i:7;a:1:{s:5:"image";s:253:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118766025_3285211971573774_2777211609578996839_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=wd_zbkXmVREAX8fv8Zy&oh=b72a63c143942c7671d7620f12956f93&oe=5F7D3DDF";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:12171637303;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391109235978439527";}i:14;a:1:{s:10:"short_code";s:11:"CEu7S51potn";}i:15;a:1:{s:12:"created_time";i:1599262454;}i:16;a:1:{s:7:"caption";s:1479:"안녕하세요 야외 인피니티 온수풀을 자랑하는경주 오푸스11 풀빌라 펜션에 오신것을 환영합니다. 
경주 오푸스11은 소중한 사람들의 특별한 날을 디자인합니다.
이국적인 디자인으로 꾸며져 있으며 풀파티,생일파티.각종이벤트를 하시기에 좋은장소입니다.펜션예약외에 특별한 행사로도 사용하실수 있습니다.야외 성인과아동전용 대형 인피니티풀장이 있으며,애견과 함께할수있는 애견전용풀장과 애견놀이터도 마련되어 있으며 인근에는 경주박물관,첨성대,보문관광단지,불국사,안압지,황리단길등 경주의유명관광지가 위치해 있습니다.실내는 모던하고 깔끔한 객실이 여행의 특별함을 더해드립니다.
저희 오푸스11풀빌라펜션에서 예쁜 추억만드세요!!
.
.
예약문의 : 010-2459-7711
.
www.opus11.co.kr
.
.
#경주펜션#경주숙소#경주가볼만한곳#경주여행#경주펜션추천#경주애견동반펜션#경주#경주숙소#경주보문단지#경주불국사#경주주상절리#경주독채펜션#경주키즈펜션#경주애견펜션#경주풀빌라펜션#경주풀빌라#경주해수욕장#경주숙소추천#경주키즈풀빌라#경주커플펜션#경주스파펜션#경주단체펜션#경주가족펜션#경주수영장펜션#경주1박2일코스#경주2박3일#경주보문단지펜션#경주여행코스#경주데이트코스#예쁜경주펜션";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7S51potn";}i:20;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118732070_177410343840762_2718506405676598452_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=sNlaM0DkpDkAX8HE3XY&oh=258fb1865f493922c75c38506b6b85a7&oe=5F7D0039";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:12171637303;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391108601286430675";}i:27;a:1:{s:10:"short_code";s:11:"CEu7JqvDw_T";}i:28;a:1:{s:12:"created_time";i:1599262379;}i:29;a:1:{s:7:"caption";s:417:"맨날 점심식사 고르기 정말 힘들었는데 #르레파스 알게되고 부장님이 맨날 여기만 가제요! 
덕분에 점심 매뉴 고를 일 줄어들었어요 너무 감사합니다 >< 
.
.
.
.
#경주#황리단길맛집추천#황리단길여행#황리단길맛집#황리단길#경주맛집#경주맛집르레파스#경주황리단길맛집#황리단길밥집#황리단길밥집추천#황남동맛집";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7JqvDw_T";}i:33;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118824597_2725880397686856_5810956022205958294_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=yboQtf4rbh8AX-H2xmz&oh=b88d91eddeb9bad27cc0df91d9da170d&oe=5F7CDE3C";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:9275118757;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391106597678128328";}i:40;a:1:{s:10:"short_code";s:11:"CEu6sguspzI";}i:41;a:1:{s:12:"created_time";i:1599262140;}i:42;a:1:{s:7:"caption";s:34:"200905 #닭의장풀#계림#경주";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6sguspzI";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118809731_613532619363155_7372524075302798561_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=vsL9kKmmNp4AX_Z66X2&oh=8c35c586da814893f4743b93e2036653&oe=5F7B3602";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:23122910640;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391104378975149928";}i:53;a:1:{s:10:"short_code";s:11:"CEu6MOZsd9o";}i:54;a:1:{s:12:"created_time";i:1599261875;}i:55;a:1:{s:7:"caption";s:43:"200905 #황화코스모스#숭혜전#경주";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6MOZsd9o";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118771903_825786628227419_2674760603076478312_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=CGLh9-r4faUAX-0k9S7&oh=836e78d50b88210395f5ed2429a0e7dc&oe=5F7C2B2D";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:23122910640;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391103737184911499";}i:66;a:1:{s:10:"short_code";s:11:"CEu6C4sBACL";}i:67;a:1:{s:12:"created_time";i:1599261799;}i:68;a:1:{s:7:"caption";s:1226:"안녕하세요 야외 인피니티 온수풀을 자랑하는경주 오푸스11 풀빌라 펜션에 오신것을 환영합니다. 
경주 오푸스11은 소중한 사람들의 특별한 날을 디자인합니다.
이국적인 디자인으로 꾸며져 있으며 풀파티,생일파티.각종이벤트를 하시기에 좋은장소입니다.펜션예약외에 특별한 행사로도 사용하실수 있습니다.야외 성인과아동전용 대형 인피니티풀장이 있으며,애견과 함께할수있는 애견전용풀장과 애견놀이터도 마련되어 있으며 인근에는 경주박물관,첨성대,보문관광단지,불국사,안압지,황리단길등 경주의유명관광지가 위치해 있습니다.실내는 모던하고 깔끔한 객실이 여행의 특별함을 더해드립니다.
저희 오푸스11풀빌라펜션에서 예쁜 추억만드세요!!
.
.
예약문의 : 010-2459-7711
.
www.opus11.co.kr
.
.
#경주펜션#경주숙소#경주가볼만한곳#경주여행#경주펜션추천#경주애견동반펜션#경주#경주숙소#경주보문단지#경주불국사#경주주상절리#경주독채펜션#경주키즈펜션#경주애견펜션#경주풀빌라펜션#경주풀빌라#경주해수욕장#경주";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6C4sBACL";}i:72;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118776563_233858844672113_2757249267826862076_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=QLnaZ4H1AvwAX8itFW0&oh=53e31e3713e80ed4d89167a0d92f9772&oe=5F7C05CC";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:39479384984;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391103694346581269";}i:79;a:1:{s:10:"short_code";s:11:"CEu6CQypvUV";}i:80;a:1:{s:12:"created_time";i:1599261794;}i:81;a:1:{s:7:"caption";s:1226:"안녕하세요 야외 인피니티 온수풀을 자랑하는경주 오푸스11 풀빌라 펜션에 오신것을 환영합니다. 
경주 오푸스11은 소중한 사람들의 특별한 날을 디자인합니다.
이국적인 디자인으로 꾸며져 있으며 풀파티,생일파티.각종이벤트를 하시기에 좋은장소입니다.펜션예약외에 특별한 행사로도 사용하실수 있습니다.야외 성인과아동전용 대형 인피니티풀장이 있으며,애견과 함께할수있는 애견전용풀장과 애견놀이터도 마련되어 있으며 인근에는 경주박물관,첨성대,보문관광단지,불국사,안압지,황리단길등 경주의유명관광지가 위치해 있습니다.실내는 모던하고 깔끔한 객실이 여행의 특별함을 더해드립니다.
저희 오푸스11풀빌라펜션에서 예쁜 추억만드세요!!
.
.
예약문의 : 010-2459-7711
.
www.opus11.co.kr
.
.
#경주펜션#경주숙소#경주가볼만한곳#경주여행#경주펜션추천#경주애견동반펜션#경주#경주숙소#경주보문단지#경주불국사#경주주상절리#경주독채펜션#경주키즈펜션#경주애견펜션#경주풀빌라펜션#경주풀빌라#경주해수욕장#경주";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6CQypvUV";}i:85;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118803782_884243738766742_2277946723714348666_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=7Fne1UIQVmwAX8t-1LH&oh=d6121914e89670d466e07047031e8008&oe=5F7DACA7";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:39479384984;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391101730514266516";}i:92;a:1:{s:10:"short_code";s:11:"CEu5lr1H-mU";}i:93;a:1:{s:12:"created_time";i:1599261566;}i:94;a:1:{s:7:"caption";s:23:"활짝 피우도록💐";}i:95;a:1:{s:14:"comments_count";i:2;}i:96;a:1:{s:11:"likes_count";i:5;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5lr1H-mU";}i:98;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764314_353949132306393_975072393594933122_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=lW3Djl8Jx0YAX-EmUxR&oh=da756415795404b1049087f88018de22&oe=5F555199";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:5727942715;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391101767273463210";}i:105;a:1:{s:10:"short_code";s:11:"CEu5mOEJL2q";}i:106;a:1:{s:12:"created_time";i:1599261564;}i:107;a:1:{s:7:"caption";s:1479:"안녕하세요 야외 인피니티 온수풀을 자랑하는경주 오푸스11 풀빌라 펜션에 오신것을 환영합니다. 
경주 오푸스11은 소중한 사람들의 특별한 날을 디자인합니다.
이국적인 디자인으로 꾸며져 있으며 풀파티,생일파티.각종이벤트를 하시기에 좋은장소입니다.펜션예약외에 특별한 행사로도 사용하실수 있습니다.야외 성인과아동전용 대형 인피니티풀장이 있으며,애견과 함께할수있는 애견전용풀장과 애견놀이터도 마련되어 있으며 인근에는 경주박물관,첨성대,보문관광단지,불국사,안압지,황리단길등 경주의유명관광지가 위치해 있습니다.실내는 모던하고 깔끔한 객실이 여행의 특별함을 더해드립니다.
저희 오푸스11풀빌라펜션에서 예쁜 추억만드세요!!
.
.
예약문의 : 010-2459-7711
.
www.opus11.co.kr
.
.
#경주펜션#경주숙소#경주가볼만한곳#경주여행#경주펜션추천#경주애견동반펜션#경주#경주숙소#경주보문단지#경주불국사#경주주상절리#경주독채펜션#경주키즈펜션#경주애견펜션#경주풀빌라펜션#경주풀빌라#경주해수욕장#경주숙소추천#경주키즈풀빌라#경주커플펜션#경주스파펜션#경주단체펜션#경주가족펜션#경주수영장펜션#경주1박2일코스#경주2박3일#경주보문단지펜션#경주여행코스#경주데이트코스#예쁜경주펜션";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5mOEJL2q";}i:111;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118830443_616331045748935_6762944865369248369_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=NhrUUjfWLg4AX9gCEJy&oh=bf50cc92720529d22028052681cf014c&oe=5F7D202E";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:12171637303;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391101700433114921";}i:118;a:1:{s:10:"short_code";s:11:"CEu5lP0Jfcp";}i:119;a:1:{s:12:"created_time";i:1599261556;}i:120;a:1:{s:7:"caption";s:1479:"안녕하세요 야외 인피니티 온수풀을 자랑하는경주 오푸스11 풀빌라 펜션에 오신것을 환영합니다. 
경주 오푸스11은 소중한 사람들의 특별한 날을 디자인합니다.
이국적인 디자인으로 꾸며져 있으며 풀파티,생일파티.각종이벤트를 하시기에 좋은장소입니다.펜션예약외에 특별한 행사로도 사용하실수 있습니다.야외 성인과아동전용 대형 인피니티풀장이 있으며,애견과 함께할수있는 애견전용풀장과 애견놀이터도 마련되어 있으며 인근에는 경주박물관,첨성대,보문관광단지,불국사,안압지,황리단길등 경주의유명관광지가 위치해 있습니다.실내는 모던하고 깔끔한 객실이 여행의 특별함을 더해드립니다.
저희 오푸스11풀빌라펜션에서 예쁜 추억만드세요!!
.
.
예약문의 : 010-2459-7711
.
www.opus11.co.kr
.
.
#경주펜션#경주숙소#경주가볼만한곳#경주여행#경주펜션추천#경주애견동반펜션#경주#경주숙소#경주보문단지#경주불국사#경주주상절리#경주독채펜션#경주키즈펜션#경주애견펜션#경주풀빌라펜션#경주풀빌라#경주해수욕장#경주숙소추천#경주키즈풀빌라#경주커플펜션#경주스파펜션#경주단체펜션#경주가족펜션#경주수영장펜션#경주1박2일코스#경주2박3일#경주보문단지펜션#경주여행코스#경주데이트코스#예쁜경주펜션";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5lP0Jfcp";}i:124;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118710897_204331521116535_5590002220297100029_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=sk1PJpn8jb4AX9TToS_&oh=73f3aa1b5c43206cf671f6a046bb201e&oe=5F7CF74F";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:12171637303;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391101504962586377";}i:131;a:1:{s:10:"short_code";s:11:"CEu5iZxMmcJ";}i:132;a:1:{s:12:"created_time";i:1599261533;}i:133;a:1:{s:7:"caption";s:31:"200905 #붓꽃#황남동#경주";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5iZxMmcJ";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118712611_3220439671376624_8889437569890067795_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=JXiCJBDyUxAAX_gDnU8&oh=c70907a090cea374eb2146b7a1066645&oe=5F7BC2CF";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:23122910640;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391098704130374311";}i:144;a:1:{s:10:"short_code";s:11:"CEu45pSlnqn";}i:145;a:1:{s:12:"created_time";i:1599261199;}i:146;a:1:{s:7:"caption";s:1258:"2020년 우리학교에 많은 변화들이 있었죠.

공모전 12개에 도전해 10개에 당선되고 그 공모들이 고스란히 학생들에게 돌아가고 있지요.😲

프로그램, 커리큘럼도 중요하지만 그 소프트웨어를 담아낼 하드웨어, 그릇도 참 중요하답니다.

그래서 시작한 학교 자체 공간혁신!😎

선애관 1층에 가정실습실을 옮기고 영유아보육실습실을 구축하고 있어요.

실제 유치원이 학교 안에 있지만 원아들이 다니고 있는 관계로 수업보다는 견학과 교육봉사에 촛점을 맞췄는데

이번 실습실 구축으로 실제 유치원과 같은 환경에서 수업을 진행할 수 있게됨은 물론 이제는 선애관이 오롯이 영유아교육과의 공간으로 탈바꿈하게 되었답니다.🥳

완성 목표는 한달 뒤!

영유아보육과 학생들의 꿈과 밝은 미래를 응원합니다!🙆‍♀️

#경주 #포항 #울산 #부산 #경산 #영천 #구미 #특성화고등학교 #특성화고 #05 #공간혁신 #유치원 #유아과 #유아교육과 #유아보육 #경주여자정보고 #경주여자정보고등학교 #경주여정보 #중3  #입시 #입시상담 #진로 #진로체험 #진학 #진학상담";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:7;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu45pSlnqn";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118730528_611936922839299_3131273871232487439_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=b_urHFrvesAAX-U9UPx&oh=70f226afff8aa56bdde7853bc17d57e4&oe=5F7CF7BA";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:6821112195;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391097893841695478";}i:157;a:1:{s:10:"short_code";s:11:"CEu4t2pnnL2";}i:158;a:1:{s:12:"created_time";i:1599261102;}i:159;a:1:{s:7:"caption";s:285:"즐겁지아니한가🤞
.
.
.
.
.
.
#응지금안즐거워#살려줘
#아이고죽것다#삼총사
#귀여운우리#힐링#힐링타임
#일탈#친스타그램#우정스타그램 #포항#영일대#북부#셀스타그램
#셀카#인생네컷#바다#좋반
#경주#울산#대구#부산";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:14;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4t2pnnL2";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118742116_629272931117509_2324476694857722784_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=sJSsC0TEzcIAX-WqMe5&oh=dc8111552c110f248ed832e60d7966d4&oe=5F7B2B63";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:1413703896;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391097176195148627";}i:170;a:1:{s:10:"short_code";s:11:"CEu4jaSjStT";}i:171;a:1:{s:12:"created_time";i:1599261017;}i:172;a:1:{s:7:"caption";s:330:"💙
.
.
.
#굿모닝 #goodmorning #첫줄 #일상 #데일리 #dailylook 
#소통 #일싱소통 #좋아요 #인친 #팔로우 #풍경 #바다 #사진
#경주 #양남 #경주카페 #양남카페 #이스트앵글 #오션뷰카페 
#토요일 #saturday #like4likes #likes #ootdfashion 
#셀카 #셀피 #셀스타그램 #selca #selfie";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:14;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4jaSjStT";}i:176;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118725500_352917912406337_743229918179341946_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=EjqVyR5P5VQAX9OIGAl&oh=9857938502c7b9538c42b3d691a6f770&oe=5F7B700B";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:6677017866;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391096672644243344";}i:183;a:1:{s:10:"short_code";s:11:"CEu4cFUlB-Q";}i:184;a:1:{s:12:"created_time";i:1599260957;}i:185;a:1:{s:7:"caption";s:156:"#손글씨그램✍
오늘도 정성껏, 아껴주는 하루되기❤
.
.
#경주 #글씨쓰기 #손글씨
#좋은글 #책읽기 #좋은문구 #힐링타임";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4cFUlB-Q";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118716185_194174682101385_6745186918120193112_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=OFU0ueGR5gMAX9PfItr&oh=b72d8081f6bb3564107b6657f792b30b&oe=5F7A5DCD";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:35630279529;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391095675565952684";}i:196;a:1:{s:10:"short_code";s:11:"CEu4NkuFM6s";}i:197;a:1:{s:12:"created_time";i:1599260838;}i:198;a:1:{s:7:"caption";s:1226:"안녕하세요 야외 인피니티 온수풀을 자랑하는경주 오푸스11 풀빌라 펜션에 오신것을 환영합니다. 
경주 오푸스11은 소중한 사람들의 특별한 날을 디자인합니다.
이국적인 디자인으로 꾸며져 있으며 풀파티,생일파티.각종이벤트를 하시기에 좋은장소입니다.펜션예약외에 특별한 행사로도 사용하실수 있습니다.야외 성인과아동전용 대형 인피니티풀장이 있으며,애견과 함께할수있는 애견전용풀장과 애견놀이터도 마련되어 있으며 인근에는 경주박물관,첨성대,보문관광단지,불국사,안압지,황리단길등 경주의유명관광지가 위치해 있습니다.실내는 모던하고 깔끔한 객실이 여행의 특별함을 더해드립니다.
저희 오푸스11풀빌라펜션에서 예쁜 추억만드세요!!
.
.
예약문의 : 010-2459-7711
.
www.opus11.co.kr
.
.
#경주펜션#경주숙소#경주가볼만한곳#경주여행#경주펜션추천#경주애견동반펜션#경주#경주숙소#경주보문단지#경주불국사#경주주상절리#경주독채펜션#경주키즈펜션#경주애견펜션#경주풀빌라펜션#경주풀빌라#경주해수욕장#경주";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4NkuFM6s";}i:202;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118875944_317033716217336_7983662772929499777_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=ic0xptpZVQ0AX9MIatQ&oh=fcbf1865677518198dead5413c1399da&oe=5F7CB212";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:39479384984;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391095648101225760";}i:209;a:1:{s:10:"short_code";s:11:"CEu4NLJDlUg";}i:210;a:1:{s:12:"created_time";i:1599260835;}i:211;a:1:{s:7:"caption";s:1226:"안녕하세요 야외 인피니티 온수풀을 자랑하는경주 오푸스11 풀빌라 펜션에 오신것을 환영합니다. 
경주 오푸스11은 소중한 사람들의 특별한 날을 디자인합니다.
이국적인 디자인으로 꾸며져 있으며 풀파티,생일파티.각종이벤트를 하시기에 좋은장소입니다.펜션예약외에 특별한 행사로도 사용하실수 있습니다.야외 성인과아동전용 대형 인피니티풀장이 있으며,애견과 함께할수있는 애견전용풀장과 애견놀이터도 마련되어 있으며 인근에는 경주박물관,첨성대,보문관광단지,불국사,안압지,황리단길등 경주의유명관광지가 위치해 있습니다.실내는 모던하고 깔끔한 객실이 여행의 특별함을 더해드립니다.
저희 오푸스11풀빌라펜션에서 예쁜 추억만드세요!!
.
.
예약문의 : 010-2459-7711
.
www.opus11.co.kr
.
.
#경주펜션#경주숙소#경주가볼만한곳#경주여행#경주펜션추천#경주애견동반펜션#경주#경주숙소#경주보문단지#경주불국사#경주주상절리#경주독채펜션#경주키즈펜션#경주애견펜션#경주풀빌라펜션#경주풀빌라#경주해수욕장#경주";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4NLJDlUg";}i:215;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118853239_124100949133802_1422717820681314534_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=c5ghZpXK5C4AX9oLG57&oh=cef03668386bcfb21048ea68d3cfd50b&oe=5F7D688C";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:39479384984;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391094671607994828";}i:222;a:1:{s:10:"short_code";s:11:"CEu3-9thhnM";}i:223;a:1:{s:12:"created_time";i:1599260718;}i:224;a:1:{s:7:"caption";s:10:"그 ~~~맛";}i:225;a:1:{s:14:"comments_count";i:2;}i:226;a:1:{s:11:"likes_count";i:20;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3-9thhnM";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777529_186487669518555_1932258926816753279_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=D9iJbJQbcRYAX8ntOuX&oh=469d6ce1148f754604652c20a45c2c91&oe=5F7E3017";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:3476991606;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391094208768511405";}i:235;a:1:{s:10:"short_code";s:11:"CEu34OqJA2t";}i:236;a:1:{s:12:"created_time";i:1599260663;}i:237;a:1:{s:7:"caption";s:1479:"안녕하세요 야외 인피니티 온수풀을 자랑하는경주 오푸스11 풀빌라 펜션에 오신것을 환영합니다. 
경주 오푸스11은 소중한 사람들의 특별한 날을 디자인합니다.
이국적인 디자인으로 꾸며져 있으며 풀파티,생일파티.각종이벤트를 하시기에 좋은장소입니다.펜션예약외에 특별한 행사로도 사용하실수 있습니다.야외 성인과아동전용 대형 인피니티풀장이 있으며,애견과 함께할수있는 애견전용풀장과 애견놀이터도 마련되어 있으며 인근에는 경주박물관,첨성대,보문관광단지,불국사,안압지,황리단길등 경주의유명관광지가 위치해 있습니다.실내는 모던하고 깔끔한 객실이 여행의 특별함을 더해드립니다.
저희 오푸스11풀빌라펜션에서 예쁜 추억만드세요!!
.
.
예약문의 : 010-2459-7711
.
www.opus11.co.kr
.
.
#경주펜션#경주숙소#경주가볼만한곳#경주여행#경주펜션추천#경주애견동반펜션#경주#경주숙소#경주보문단지#경주불국사#경주주상절리#경주독채펜션#경주키즈펜션#경주애견펜션#경주풀빌라펜션#경주풀빌라#경주해수욕장#경주숙소추천#경주키즈풀빌라#경주커플펜션#경주스파펜션#경주단체펜션#경주가족펜션#경주수영장펜션#경주1박2일코스#경주2박3일#경주보문단지펜션#경주여행코스#경주데이트코스#예쁜경주펜션";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu34OqJA2t";}i:241;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118768352_114523243712098_4334663453992050575_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=0PvNIZFlSA8AX9wosNI&oh=47f2af7469910d74a2cf703fbbd6a8db&oe=5F7ADAEB";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:12171637303;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391094207384555837";}i:248;a:1:{s:10:"short_code";s:11:"CEu34NXppE9";}i:249;a:1:{s:12:"created_time";i:1599260663;}i:250;a:1:{s:7:"caption";s:1479:"안녕하세요 야외 인피니티 온수풀을 자랑하는경주 오푸스11 풀빌라 펜션에 오신것을 환영합니다. 
경주 오푸스11은 소중한 사람들의 특별한 날을 디자인합니다.
이국적인 디자인으로 꾸며져 있으며 풀파티,생일파티.각종이벤트를 하시기에 좋은장소입니다.펜션예약외에 특별한 행사로도 사용하실수 있습니다.야외 성인과아동전용 대형 인피니티풀장이 있으며,애견과 함께할수있는 애견전용풀장과 애견놀이터도 마련되어 있으며 인근에는 경주박물관,첨성대,보문관광단지,불국사,안압지,황리단길등 경주의유명관광지가 위치해 있습니다.실내는 모던하고 깔끔한 객실이 여행의 특별함을 더해드립니다.
저희 오푸스11풀빌라펜션에서 예쁜 추억만드세요!!
.
.
예약문의 : 010-2459-7711
.
www.opus11.co.kr
.
.
#경주펜션#경주숙소#경주가볼만한곳#경주여행#경주펜션추천#경주애견동반펜션#경주#경주숙소#경주보문단지#경주불국사#경주주상절리#경주독채펜션#경주키즈펜션#경주애견펜션#경주풀빌라펜션#경주풀빌라#경주해수욕장#경주숙소추천#경주키즈풀빌라#경주커플펜션#경주스파펜션#경주단체펜션#경주가족펜션#경주수영장펜션#경주1박2일코스#경주2박3일#경주보문단지펜션#경주여행코스#경주데이트코스#예쁜경주펜션";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu34NXppE9";}i:254;a:1:{s:5:"image";s:251:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118777420_465543087686582_822047754439822185_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=UPqREpCSbY4AX-9kBB_&oh=591f695f036f94e09c4eec66546acd79&oe=5F7DF5B1";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:12171637303;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}