a:260:{i:0;a:1:{s:2:"id";s:19:"2391151585043396449";}i:1;a:1:{s:10:"short_code";s:11:"CEvE7Ken7dh";}i:2;a:1:{s:12:"created_time";i:1599267503;}i:3;a:1:{s:7:"caption";s:113:"#인스타툰#일상#일상툰#웹툰#만화#공감#네컷웹툰#4컷만화#1컷만화#유머#웃음#그림일기";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvE7Ken7dh";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118679545_606547250033086_2185764451593766680_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Isb6vTSMrJwAX-KpgYM&oh=b16e29538f07e122d01d56e92f41d285&oe=5F7ABCD4";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:11832113723;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391150738876107989";}i:14;a:1:{s:10:"short_code";s:11:"CEvEu2bH4zV";}i:15;a:1:{s:12:"created_time";i:1599267402;}i:16;a:1:{s:7:"caption";s:209:"퇴근하고 술한잔하고 오는데 지하철역에서 발견한 공감되는 시 한편📝...
내가 행복할 수 있는일을 하자😌
.
.
.
#송파역 #시 #시한편 #퇴근길 #공감글귀 #공감";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEu2bH4zV";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780342_693705328021613_1978610645115802305_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=nU0sy5jTjNIAX9S8WeC&oh=f23fc3c0c0bf0781ad857f9780d80644&oe=5F7BF1AE";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:3311353298;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391150399397454353";}i:27;a:1:{s:10:"short_code";s:11:"CEvEp6QnmIR";}i:28;a:1:{s:12:"created_time";i:1599267362;}i:29;a:1:{s:7:"caption";s:392:".
.
급쌀빼기
.

#서울맛집 #강남맛집 #강남카페 #잠실맛집 #잠실카페 #강남역맛집 #강남역카페 #홍대맛집 #이태원맛집 #신촌맛집 #석촌호수맛집 #한남동맛집 #한남동카페 #가로수길맛집 #송파 #송리단길맛집 #먹스타그램 #맛스타그램 #여행스타그램 #선팔 #맞팔
 #카페투어 #선물 #즐거운
#공감#공감글";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:4;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEp6QnmIR";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118725653_120656422867761_7088022996756253856_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=oPgdLNdr-TUAX-Jz6XO&oh=2eea32dab9241b24e776f9ca05224333&oe=5F7D6613";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:12066118605;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391150332959133246";}i:40;a:1:{s:10:"short_code";s:11:"CEvEo8Ylg4-";}i:41;a:1:{s:12:"created_time";i:1599267354;}i:42;a:1:{s:7:"caption";s:520:"#2020년 #9월5일 #토요일
#중딩이이야기
중딩아~ #생일축하해❤️ 
-
오늘은 중딩이 15살, 만14세, 14번째 #생일 🎂
시리에게 축하메세지를 부탁했다. 
#빨간하트 도 부탁했다.
시리가 빨간하트라고 하길래
나도 빨간하트라고 말했는데 
저눔시키가 저리 보낼줄은.. 😅
-
#파주운정 #운정 #파주맘 #운정맘 #삼남매맘
#초딩맘 #초2 #초5 #중딩맘 #중2 #삼남매
#소통좋아요 #하루기록 #소통 #공감 #선팔 #맞팔";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEo8Ylg4-";}i:46;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711555_2402869970018386_3349181971139807288_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=dWuOo7OTQUMAX_x85vc&oh=c2d38e3d78bfd250f408eba6f24e8493&oe=5F7CEA9C";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:5636336040;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391149747200058765";}i:53;a:1:{s:10:"short_code";s:11:"CEvEga2n-WN";}i:54;a:1:{s:12:"created_time";i:1599267284;}i:55;a:1:{s:7:"caption";s:436:"배송전 검수 실사진👍
#디올 #dior #디올쇼퍼백 #디올숄더백
#디올캔버스백 #디올빅쇼퍼백 #디올북도트
#인싸템 #소장각 #해외제작 
#수입상품 #없는상품찾아드려요
#놀랄만큼 #만족스러움을 #자부하는 
#상품입니다하하하핫해 #핫태하태 
#일상 #소통 #공감 #공유 #선팔맞팔
#좋아요반사 #인친환영 #ootdfashion 
#ootd #좋반테러 #좋반환영";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEga2n-WN";}i:59;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118786967_3324059404350733_1574566764436982662_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=KoEubXGd8o4AX9ZR7Xa&oh=7af4935ef7f4a5cc9b0a505ed2fbdca9&oe=5F7B83B5";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:8342577888;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391149313601161060";}i:66;a:1:{s:10:"short_code";s:11:"CEvEaHCHcdk";}i:67;a:1:{s:12:"created_time";i:1599267232;}i:68;a:1:{s:7:"caption";s:1898:"이쿠로체리아지 

그리고

다섯꼬맹이들 보고 싶었다는

일주도 어느새 조금 자랐다고

오늘 아침

화장실에서 첫 모닝응가를

대단하다

대단하다

상처의 크기에 비해 깊이 다쳐

힘줄과 근육이 찢어짐

졸지에 10년 맹장수술 후 처음으로 칼을 됐다

1시간 넘는 시간동안 수술을 하고

쌤이 이뿌게 상처 안남께 새심하게 꼬매주셨다고 함

이른 퇴원으로 매일매일

병원 가는걸로

완죤 개냥이임

아마 자신들이 고양인줄 모르는듯 함

그래도

냥이들이 하는 건 다함

오주는 6주
마더앤베이비캔+마더앤베이비사료 (코감기로 인해 아침저녁 네블라이저 하고 있는 중 - 잘먹고 잘놀고 잘자고 잘쌈)

사주는 5주
마더앤베이비캔 (어마무시한 체력을 가진 아이 완죤 똥꼬발라 그러다가 잠이 오면 바로 자러감)

삼주는 4주
마더앤베이비캔+ 후식으로 kmr분유(꼬마들이 먹다남긴 젖병 주위를 배회함)

이주는 입양완료💗💗💗 

일주는 2주
kmr 분유 (눈을 뜨는 바람에 엄청 돌아다님 그래서 쭈쭈를 자주 달라고 함)

베리 kmr 분유 ( 눈 떴음 엄청 돌아댕김 홍길동이 따로 없음 짧게 자주 먹음)
- 베리아빠 베리 잘 크고 있어요~~좀 만 기다려요

오주 사주 삼주 가족을 기다립니다

언제든 입양 문의 주세요

#부산동물보호센터유기묘#아기고양이#꼬꼬마냥#인공수유중#수유임보#입양은사랑입니다
#밥좀같이먹자
#길고양이#아기냥
#우리의거리는여기까지#정을주데친하지는말자#캣스타그램#냥스타그램#믹스견#유기견#입양#행복#반려견#반려동물#견스타그램#멍스타그램#일상#평범#소통#공감#내눈엔쪼꼬미#뭘해도이쁜아이
#이쿠로체리아지#사랑한다";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:4;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEaHCHcdk";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779705_113703697001750_996419924840336278_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=QKKaatUaTIcAX_Kvrem&oh=97c6ba413418f7089facb82e4f449e46&oe=5F7AE00F";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:1720011609;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391148951412785219";}i:79;a:1:{s:10:"short_code";s:11:"CEvEU1uAcBD";}i:80;a:1:{s:12:"created_time";i:1599267189;}i:81;a:1:{s:7:"caption";s:399:"Reposted from @heeyashop ❣❣이벤트 참여하기!!❣❣
.
.

1.코코마켓 판매중인 옷 사진을 캡쳐한다
.
2.인스타에 @heeyashop  또는 @sosshow  둘중에 하나 태그걸어 올려준다 😊
.
.
추첨통해 3분에게 수지스카프드려요❤
.
.
.
.
참여해보세요 😚😚
.
.
.
.
 #스카프 #이쁨주의 #참쉽죠잉 #좋반 #인친환영 #소통해요 #공감";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:2;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEU1uAcBD";}i:85;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118469411_1501200750063844_3344625050364087931_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ebOzOcyhqUgAX-RQVnX&oh=ca40f564fccc2cd35a04b5753a1a68e0&oe=5F7C8F83";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:30262269126;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391148512504832178";}i:92;a:1:{s:10:"short_code";s:11:"CEvEOc9DeCy";}i:93;a:1:{s:12:"created_time";i:1599267137;}i:94;a:1:{s:7:"caption";s:270:"심리테스트~~!!
두 동물을 고민하다 선택한 소~!!
신기하넵~~!!

궁금하다면 댓글로~~동물선택~~!!
디엠 보내드려요~~♡

#대박~~
#심리테스트
#공감
#자기주도 학습 진단검사
#초등학습# 학습진단#유아발달검사";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEOc9DeCy";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118696476_163089068769472_7944779116646683195_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=UlCMtzGHTwgAX_g3jer&oh=936ca20a6513bda5345608cb66380746&oe=5F7D967C";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:14241169937;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391147579130246148";}i:105;a:1:{s:10:"short_code";s:11:"CEvEA3rl_QE";}i:106;a:1:{s:12:"created_time";i:1599267025;}i:107;a:1:{s:7:"caption";s:439:"#짤 #짤방 #짤줍 #어르신 #으르신 #감성 #글 #글귀 #나눔 #소소 #잔잔 #사진 #복고 #레트로 #뉴트로 #공감 #세대공감 #공감글 #공감글귀 #취미 #일상 #출근";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEA3rl_QE";}i:111;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728324_753613952105567_150419431980655111_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=qLQRUXMGoiUAX9uakTW&oh=26538f1481ee8466c34fdecb7ce8dc78&oe=5F7D98EA";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:27266185661;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391147437136227012";}i:118;a:1:{s:10:"short_code";s:11:"CEvD-zcFyrE";}i:119;a:1:{s:12:"created_time";i:1599267008;}i:120;a:1:{s:7:"caption";s:439:"#짤 #짤방 #짤줍 #어르신 #으르신 #감성 #글 #글귀 #나눔 #소소 #잔잔 #사진 #복고 #레트로 #뉴트로 #공감 #세대공감 #공감글 #공감글귀 #취미 #일상 #출근";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvD-zcFyrE";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118740249_170636397929784_6853301386039275275_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=pxho59IgxCgAX-MZ11M&oh=95bd3ecdd7e54f0d5aedb7eae873f05a&oe=5F7BA0A0";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:27266185661;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391147035622583957";}i:131;a:1:{s:10:"short_code";s:11:"CEvD49gAy6V";}i:132;a:1:{s:12:"created_time";i:1599266961;}i:133;a:1:{s:7:"caption";s:191:"진심감사감사
.
.
#유머 #유머스타그램 #오늘의유머 #웃긴짤 #힐링 #짤 #짤방 #좋아요 #좋아요반사 #팔로우그램 #좋아요테러 #좋반 #개그#재미#공감";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:5;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvD49gAy6V";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773156_677848759779180_7273045162088992013_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=bC7D9m0ZTRUAX_60S7Y&oh=2328523d3fb1bc8f5d4a618a863f1769&oe=5F7CE0C3";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:40384943446;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391146649816804647";}i:144;a:1:{s:10:"short_code";s:11:"CEvDzWMMi0n";}i:145;a:1:{s:12:"created_time";i:1599266915;}i:146;a:1:{s:7:"caption";s:276:"_
그렇게 말해도 안 덮던 이불을 덮고자는 
민교를 보니 가을이 오긴 온듯🤎
신랑도 오전에 일가고
애들은 화상수업 있으니
나는 얼마 안남은 책이나 마무리 해야겠다📚
#오늘은뜨아
#내가좋아하는가을🍂🍁";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:10;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDzWMMi0n";}i:150;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773617_1697771067066225_7725887655893929010_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=rgczIXQHV8AAX_CuraD&oh=1e17746aab12a7cae5924e204113fe77&oe=5F7B3B7E";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:25110401869;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391146350316074816";}i:157;a:1:{s:10:"short_code";s:11:"CEvDu_Qj7dA";}i:158;a:1:{s:12:"created_time";i:1599266879;}i:159;a:1:{s:7:"caption";s:332:"각화문화의집 푸드아트테라피

#푸드#푸드아트#푸드아트테라피#강의#김나연#강사#특강#강사양성#강사양성과정#테라피#공감#소통#공감소통#자격증과정#자격증과정수강#자격증과정수강생모집#장애인푸드##각화동카페#각화동네일#각화동 문화의집#각화";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDu_Qj7dA";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782586_800807880727944_5576881200918580910_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=RTvI3ahAJzIAX-XqqFg&oh=e293d9833cf0897e319b83bc2b9b25ad&oe=5F7E08D3";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:5496544024;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391146257966174428";}i:170;a:1:{s:10:"short_code";s:11:"CEvDtpQFBDc";}i:171;a:1:{s:12:"created_time";i:1599266868;}i:172;a:1:{s:7:"caption";s:424:"상담중  상담중 
무궁무진한타일 !!!
#민바스#minbath#일상#소통#공유#공감#홈스타그램#집스타그램#집꾸미기#집#인테리어#디자인#셀프인테리어#주택#꾸미기#인테리어소품#분당인테리어#타일#tiles#욕실디자인#맞팔#홈데코#인테리어디자인#인테리어소통#집인테리어#욕실인테리어#interiordesign#interior#새집인테리어#실내인테리어";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:3;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDtpQFBDc";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118469411_167590914917709_4180943346984139957_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=8JOnuyzNNtUAX8gIHiy&oh=f519632bdf019505f397bed7499c5dd4&oe=5F7E5B55";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:4018001806;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391146067368289091";}i:183;a:1:{s:10:"short_code";s:11:"CEvDq3vjyND";}i:184;a:1:{s:12:"created_time";i:1599266845;}i:185;a:1:{s:7:"caption";s:0:"";}i:186;a:1:{s:14:"comments_count";i:3;}i:187;a:1:{s:11:"likes_count";i:8;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDq3vjyND";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779311_1619817394864569_3977058745892698076_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=CgAOn780dDMAX99sqAH&oh=eec05e4434fdc5e3607b62a19e070628&oe=5F7C1012";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:8267587891;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391145327451508404";}i:196;a:1:{s:10:"short_code";s:11:"CEvDgGpFQ60";}i:197;a:1:{s:12:"created_time";i:1599266757;}i:198;a:1:{s:7:"caption";s:188:".
정말 하나하나 다 예뻐서 사주고 싶었던 브데뜨 드레스🤍
설아는 어떤 드레스를 골랐을까요??
.
.
.
.
.
.
.
#황금돼지띠#돌준맘
#브데뜨드레스";}i:199;a:1:{s:14:"comments_count";i:2;}i:200;a:1:{s:11:"likes_count";i:8;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDgGpFQ60";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118628631_182745760046542_7969246101660132078_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=FIlUrjTlIkAAX9h7UxJ&oh=0cdf15ef2f03cf794ca5aa3d9e457d55&oe=5F7D8F67";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:483998396;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391145178552575685";}i:209;a:1:{s:10:"short_code";s:11:"CEvDd7-A6bF";}i:210;a:1:{s:12:"created_time";i:1599266739;}i:211;a:1:{s:7:"caption";s:265:"BTS..
.
.
#bts #btsarmy #뷔 #rm #슈가 #진 #제이홉 #지민 #정국 #아미 #방탄소년단#유머 #유머스타그램 #오늘의유머 #웃긴짤 #힐링 #짤 #짤방 #좋아요 #좋아요반사 #팔로우그램 #좋아요테러 #좋반 #개그#재미#공감";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDd7-A6bF";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118718284_1199932120376752_9013898768446047574_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=wNyiqDbnfdgAX9aiyhI&oh=aea6ac618eb18e8ccae45ff3618a35ce&oe=5F7D6A00";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:40384943446;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391144983367616716";}i:222;a:1:{s:10:"short_code";s:11:"CEvDbGMFYjM";}i:223;a:1:{s:12:"created_time";i:1599266716;}i:224;a:1:{s:7:"caption";s:805:".
웨딩 준비때보다 더 힘든거 같은 돌준비🤪
예쁜게 많아서 고민할것도 많아지는 나도 돌준맘💗
.
.
.
.
.
.
.
.
.
.
.
.
#이성민한복#한복
#황금돼지띠아기#아기#모델#돌준맘
#신라호텔#돌잔치
#신라호텔돌잔치
#스냅#촬영
#딸맘#분당#판교맘
#육아#소통#공감
#선팔#맞팔#좋아요
#daily#dailylook#baby#girl";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:9;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDbGMFYjM";}i:228;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118803436_1529040150636259_4935071186567197780_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=7Abyu93lnSwAX8LBpkE&oh=9dc1a592669f4b19909dd8c74d427620&oe=5F7C5317";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:483998396;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391142591398412770";}i:235;a:1:{s:10:"short_code";s:11:"CEvC4SfnAHi";}i:236;a:1:{s:12:"created_time";i:1599266463;}i:237;a:1:{s:7:"caption";s:452:"디올 북토트백 언박싱과 실물영상👏👏
ᆞ
ᆞ

#디올 #dior #디올쇼퍼백 #디올숄더백
#디올캔버스백 #디올빅쇼퍼백 #디올북도트#인싸템 #소장각
#수입상품 #없는상품찾아드려요
#놀랄만큼 #만족스러움을 #자부하는 
#상품입니다하하하핫해 #핫태하태 
#일상 #소통 #공감 #공유 #선팔맞팔
#좋아요반사 #인친환영 #ootdfashion 
#ootd #좋반테러 #좋반환영";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:10;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvC4SfnAHi";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118770561_123148642575161_7352042938750888985_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=c4Q5nbYmwjkAX_KMczG&oh=9bc8389e6abb5c681eda4a7d47aeb2c3&oe=5F556EE8";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:8342577888;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391142799123880815";}i:248;a:1:{s:10:"short_code";s:11:"CEvC7T9Axtv";}i:249;a:1:{s:12:"created_time";i:1599266456;}i:250;a:1:{s:7:"caption";s:182:"#조용준용 #책선물 #말의품격 #독서중 
#존중 #경청 #공감

'삶의 지혜는 종종 듣는데서 비롯되고, 삶의 후회는 대개 말하는 데서 비롯된다'";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvC7T9Axtv";}i:254;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766157_3271172276334157_5888504620093800398_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=e2L3zo8AFfwAX9Zj3XJ&oh=07778f85036ffd925a0f77b97072e277&oe=5F7DEBA5";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:3305234501;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}