a:260:{i:0;a:1:{s:2:"id";s:19:"2391239565730036051";}i:1;a:1:{s:10:"short_code";s:11:"CEvY7c4MrlT";}i:2;a:1:{s:12:"created_time";i:1599277991;}i:3;a:1:{s:7:"caption";s:18:"#빛내림 #구름";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY7c4MrlT";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780467_198186014992984_5320310833566493734_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=XwEQRQ_zdUwAX_ogMZC&oh=e22acc024e41a013dc265ea969592b6b&oe=5F7E58E7";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:36250024710;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391238944419323058";}i:14;a:1:{s:10:"short_code";s:11:"CEvYyaPMZyy";}i:15;a:1:{s:12:"created_time";i:1599277917;}i:16;a:1:{s:7:"caption";s:455:"완벽한 사람은 없어
완벽해 질려고 하지 않아도 괜찮아
너차체로 충분히 멋진 사람이니까
_
#사진 #사진스타그램 #색감 #아침 #오전 #픽스아트 #라이트룸 #구름맛집 #구름스타그램 #구름  #좋아요 #팔로우 #사진계정맞팔 #사진계정소통 #구름 #하늘 #초승달 #몽환 #감성 #위로 #힐링 #기분 #좋아지는 #사진 #폰카 #picture #follow #like #fff  #sky #lightroom #cloud";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:8;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYyaPMZyy";}i:20;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118809709_1652521384912282_5884928342723897971_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=jeKiQsDNFMgAX9n9m8c&oh=0a8ee386924b69720914b9ff4a788778&oe=5F7C85B8";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:34208953390;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391238444003611606";}i:27;a:1:{s:10:"short_code";s:11:"CEvYrIMF9PW";}i:28;a:1:{s:12:"created_time";i:1599277857;}i:29;a:1:{s:7:"caption";s:62:"여름과 가을의 경계

#풍경#풍경사진#하늘#구름";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYrIMF9PW";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118823159_194114435409614_968092089468860521_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=A4nMRrGchlsAX93u9cY&oh=084fc3fbf049abc6b4890a2a54fa45c7&oe=5F7D9397";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:443893267;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391238264705866980";}i:40;a:1:{s:10:"short_code";s:11:"CEvYohNHVzk";}i:41;a:1:{s:12:"created_time";i:1599277836;}i:42;a:1:{s:7:"caption";s:37:"몇 년 만에 타보는 거지..🤣";}i:43;a:1:{s:14:"comments_count";i:2;}i:44;a:1:{s:11:"likes_count";i:4;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYohNHVzk";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118737435_147593493690459_417302577256860646_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=5EGNdtmAiUcAX8AMw_-&oh=f9155c8364c6c436e699728107e95eb8&oe=5F7CC886";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:3307999931;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391238239957817830";}i:53;a:1:{s:10:"short_code";s:11:"CEvYoKKBBnm";}i:54;a:1:{s:12:"created_time";i:1599277833;}i:55;a:1:{s:7:"caption";s:6:"☁️";}i:56;a:1:{s:14:"comments_count";i:2;}i:57;a:1:{s:11:"likes_count";i:4;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYoKKBBnm";}i:59;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118729252_2827197227567138_7822731102555482198_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=UFJJrOajuGwAX-PgC24&oh=7aa14cc553e6ff646ad6a225048282e7&oe=5F7B527C";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:1309599622;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391238223492211319";}i:66;a:1:{s:10:"short_code";s:11:"CEvYn60luJ3";}i:67;a:1:{s:12:"created_time";i:1599277831;}i:68;a:1:{s:7:"caption";s:1383:"2020.9.5.토요일.딱 하루 휴무......AM

6시 30분경..공릉천 걷기 운동..여전히

초폐인 모드..또다시..비속어..남발 욕구

치솟아 난감! 그나마..하늘과 구름♡♡

등등..힐링..그 자체ㅜㅜ 진정 감사ㅠㅠ

9월달 근무 일정은..미리..신청..하지

않았음에도 불구하고..매주 토요일 4일

전부 휴무..좋은 건가..나쁜 건가......

AM 10시 30분..제일 치과 예약..마지막

진료..특히..센스 돋는 의사 선생님 감사!

AM 11시 25분경..요즘 단골..무봉리

순대국♡♡ 금촌점 방문..역시 맛나요^^

PM 2시..야당역 부근..여시 손톱..

네일 아트 케어 서비스 예약..울트라..

첫 시도..센스 돋는 힐링 가능한 색감..

선택 잘 되길......두근두근 ( 소녀 감성 )

지수 업..부디 빨리 지워지지 않길 바람!

{ AM 9시 50분경..그제 9월 2일 목요일

아침 부터..가을도 아닌..초겨울 느낌 들

만큼..제법 쌀쌀하고 차가운 날씨 라서..

가을♡♡ 스타일 변경..휘리릭 셋팅^^ }

#휴무 #토요일 #공릉천 #걷기 #운동

#9월 #제일치과 #무봉리순대국 #금촌

#센스 #힐링 #색감 #선택 #바람 #야당

#여시손톱 #네일 #아트 #케어 #서비스

#하늘 #구름 #두근두근 #소녀감성 #바람

#가을 #스타일 #침구세트 #변경 #셋팅";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYn60luJ3";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118737438_1043816052703185_3902092009097153465_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=n-swBhNScpQAX_4skse&oh=a92345005471498b9fe15b26513ea2c6&oe=5F7D0ADD";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:4141771476;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391237419915703070";}i:79;a:1:{s:10:"short_code";s:11:"CEvYcObsnMe";}i:80;a:1:{s:12:"created_time";i:1599277735;}i:81;a:1:{s:7:"caption";s:524:"#Sony#travel#landscape #snap#daily #인물사진#여행에미치다 ####여행스타그램#풍경#데일리룩#감성사진#일반인모델 #프로필##스냅사진#구름#필름사진 #출사#소통#일몰#sunset #photo#파란#하늘#사진가#소통";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:8;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYcObsnMe";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118718063_202536574780771_6524636441873590132_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=szXCpW155cYAX9K995m&oh=794ba3d3633c698aaea0d3e67bbe33c3&oe=5F7C6DA6";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:8397629270;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391236588568649307";}i:92;a:1:{s:10:"short_code";s:11:"CEvYQILjR5b";}i:93;a:1:{s:12:"created_time";i:1599277651;}i:94;a:1:{s:7:"caption";s:471:"[#교리비교] #애니메이션 3화
구름은 그냥 구름이다?

예수님은 다시 오실 때
'구름을 타고 능력과 큰 영광으로 오는 것을 보리라.'
고 약속하셨습니다.

정말 저 하늘의 구름을 타고 
예수님이 다시 오시는 걸까요?

영상을 통해 확인해보세요~

#신천지 #예수교회 #한기총 #교리비교
#성경 #예수님 #재림 #강림 #구름
#재림 #영으로 #육으로

https://youtu.be/QbIuaoH59w8";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:5;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYQILjR5b";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780344_314779733137981_7787242831867394453_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=O9LJhodLIx4AX-BN9Ti&oh=fd6e64bf73356bb1fa1ff234a43f5c90&oe=5F556FFD";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:6388871412;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391236505966549443";}i:105;a:1:{s:10:"short_code";s:11:"CEvYO7QFRnD";}i:106;a:1:{s:12:"created_time";i:1599277626;}i:107;a:1:{s:7:"caption";s:170:"코로나..니 놈만 아니였다면.. #유소년축구선수 #유소년축구 #축구 #갬성 #풍경 #캬 #구름 #쥑이네 #코로나때문에 #코로나물러가라";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:4;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYO7QFRnD";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118709800_341672193907806_3102367678356293477_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=LBAwjNQMBxcAX9P5o3C&oh=1fb497dde6b91f2efac863b4e2a333a6&oe=5F7AC528";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:40016524647;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391236091360114614";}i:118;a:1:{s:10:"short_code";s:11:"CEvYI5HnPe2";}i:119;a:1:{s:12:"created_time";i:1599277577;}i:120;a:1:{s:7:"caption";s:130:"ᵀᴴᴵˢ ᴬᴺᴰ ᵀᴴᴬᵀ. ᴬ ᴾᴱᴿˢᴼᴺ ᵂᴴᴼ ᴴᴬˢ ᴬ ᴸᴼᵀ ᴼᶠ ᵀᴴᴵᴺᴳˢ ᵀᴼ ᴰᴼ.";}i:121;a:1:{s:14:"comments_count";i:2;}i:122;a:1:{s:11:"likes_count";i:16;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYI5HnPe2";}i:124;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118824538_316687529754591_464840453633553203_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=8sZul_m0n-0AX-X9lWg&oh=d30626192f0871a42c163721120f6ae5&oe=5F7BD78B";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:40363165552;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391235882181929622";}i:131;a:1:{s:10:"short_code";s:11:"CEvYF2TnyqW";}i:132;a:1:{s:12:"created_time";i:1599277552;}i:133;a:1:{s:7:"caption";s:169:"#Vancouver#일상💕 #이번주#라운딩⛳️ #sunsets #오늘두이쁜#하늘#구름#bc";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:4;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYF2TnyqW";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782136_671728500407874_5031925118245168613_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=e35A6IiT_84AX9dMAbn&oh=c60c4f2d89a830a1efde0d2cb6dfac9f&oe=5F7E6D89";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:2803742377;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391235843468429735";}i:144;a:1:{s:10:"short_code";s:11:"CEvYFSQHgmn";}i:145;a:1:{s:12:"created_time";i:1599277547;}i:146;a:1:{s:7:"caption";s:155:"#경주
#휴가
#첨성대
#통삼겹숫불구이
#밀면
#호텔
#포토존
#하늘
#구름
#맑은하늘
#라한셀렉트경주 
경주 휴가 마지막.";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:4;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYFSQHgmn";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118707760_315972339731703_6706025541490035690_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=FgBibuLcVJIAX9iVhrw&oh=c4ff51fa93e948a68069d82b7ec6f27f&oe=5F7D7347";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:6948610642;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391235735892474011";}i:157;a:1:{s:10:"short_code";s:11:"CEvYDuEFzib";}i:158;a:1:{s:12:"created_time";i:1599277534;}i:159;a:1:{s:7:"caption";s:1155:"진짜 웃음.

사랑의 중원에 들어서면 당신이 현저히 드러납니다. 심애(深愛)로 이끌리듯 들어가. 몇 번이고 정서와 동기가 모순이 되어 얽히다 보니. 당신에게 처음인 진짜 웃음을 만들어 냅니다. 세상이 찍어내는 쓴웃음도 아닌 좋아하는 것을 얻었을 때의 기쁨의 웃음도 아닙니다. 진짜 웃음은 당신의 빛이 그대로 나도록 마음의 우린 물입니다. 항상 사랑하고 있는 대상에게 보이려 하니까요. 나는 당신의 웃음 안에 입주(入住) 했습니다. 당신으로 나를 우려내야 내가 행복해지는 것을 알았으니까요. 사랑이 그대로 나도록 말린 찻잎이 되겠습니다. 오늘따라 당신이 많이 웃고 있습니다. 나는 잘 있습니다.

#글#글그램#글귀스타그램#글감#글스타그램#글쓰기#글스타그램감성스타그램#짧은글귀#짧은글#짧은시#좋은글#좋은#좋은글귀#구름#인생에세이그램#수필#사랑#시스타그램📖#시인#시#위로의말#위로글귀#힐링#이별글귀#이별#행복#출판사#출판사그램#독립출판#행복#느낌";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYDuEFzib";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118733492_319325349500403_1275045341277100062_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=5c50etuEpfQAX9b-i0t&oh=07b0763dcefd5133e8acf77235daddfe&oe=5F7C417D";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:38478745749;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391235397464112107";}i:170;a:1:{s:10:"short_code";s:11:"CEvX-y4MDvr";}i:171;a:1:{s:12:"created_time";i:1599277494;}i:172;a:1:{s:7:"caption";s:302:"📷...#빛 
.
.
.
.
.
.
.
.
.
#일상을담다 #일상을여행으로 #사진에미치다
#해질녘 #비행기 #창문으로 #들어오는빛
#travelgram #travelphotography 
#사진스타그램 #photostagram #사진계정
#sky #cloud #purple #film #하늘 #구름
#travelholic #travelreason #f4f #lfl";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:13;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvX-y4MDvr";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118779181_840258533175044_5049628057483712481_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=TYLLatlADVQAX8vZqGP&oh=b5d16b239715e5b0a9e575a7caa16746&oe=5F7B9BC6";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:34975544226;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391235291739407438";}i:183;a:1:{s:10:"short_code";s:11:"CEvX9QagURO";}i:184;a:1:{s:12:"created_time";i:1599277481;}i:185;a:1:{s:7:"caption";s:222:"어둠속으로 지나가보겠노라

#일상 #산책 #산책길 #풍경 #풍경사진 
#구름 #구름뜬하늘 #구름사진 #나무 
#나무스타그램 #일상기록 #일상스타그램 
#사진잘찍고싶다 #사진";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvX9QagURO";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702088_1191883747862528_4942883199531462787_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=n50jMZx9j7EAX-Ga7ln&oh=efea1db1caaabbbb2be5c97aabf6ca64&oe=5F7B65F4";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:1374925237;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391234597307656323";}i:196;a:1:{s:10:"short_code";s:11:"CEvXzJrJaiD";}i:197;a:1:{s:12:"created_time";i:1599277399;}i:198;a:1:{s:7:"caption";s:349:".
.

휴가인데 갈 곳은 없고

집에서 한발자국도 안나간지 

일주일이 넘어가니

남편과 아이는 우울하단다

그래 차타고 그냥 달려나 보자하고

차에서 커피 마시며 하늘 구경 도로구경

그러고 집으로 고고~ 홈

#드라이브
#차안에서
#집밖은위험해
#하늘
#구름
#맑음";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXzJrJaiD";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118696893_320250012561255_7193740143660127957_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=RTvVuyyl8FgAX_mQRzH&oh=8c9d582064894c3b1a3558e919865f27&oe=5F7CB9BD";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:1768629268;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391234490974434002";}i:209;a:1:{s:10:"short_code";s:11:"CEvXxmpMXLS";}i:210;a:1:{s:12:"created_time";i:1599277386;}i:211;a:1:{s:7:"caption";s:350:"#윤슬#빛
#일몰
#5년전
#삼락공원
#무보정
#소니5t
#풍경#풍경사진
#가을
#하늘#구름

컴퓨터 보다 넘 맘에 들어서 ㅎㅎㅎ
이날 언니들과의 첫 만남에 즐거웠던";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:10;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXxmpMXLS";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118782134_538626893614154_7837394896054450912_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=tEPugFEk7gQAX9AokzE&oh=2b5d64b3433a80849f0735b98cc5f7a7&oe=5F7DF0F0";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:1523657900;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391234301811283875";}i:222;a:1:{s:10:"short_code";s:11:"CEvXu2eMNej";}i:223;a:1:{s:12:"created_time";i:1599277363;}i:224;a:1:{s:7:"caption";s:182:"🏫

.

.

.
#하늘 #하늘사진 #풍경 #구름 #하늘스타그램 #사진스타그램 #사진구경하세요 #이쁘다 #구름이 #fff #photo #photooftheday #photography #ptod";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:8;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXu2eMNej";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118877472_162529088826251_1240531222319803564_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=CUxitjbcb3YAX_J046m&oh=4f9975923be34d495c0d34c33c4fafd5&oe=5F7B3094";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:30412424108;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391234106924944707";}i:235;a:1:{s:10:"short_code";s:11:"CEvXsA-D01D";}i:236;a:1:{s:12:"created_time";i:1599277340;}i:237;a:1:{s:7:"caption";s:1675:"Win kim  담다 💖 ( 강열하지만 희미하게 ) 보여쥐!  느낌봐! s.j 함께 💞 공감 감성 글 -  어떤때는 강열히 다가와 나를 놀라게 하고, 어떤때는 수줍은듯 회초 뒤에 보일듯 말듯 숨고, 어떤때는 포근하게 구름같이 나를 감싸주고, 어떤때는 교향곡의 선율처럼 내 마음을 연주하는 너! 그런 너가 지금 내곁에 없다.  아침 이슬 처럼 잔잔히 내의 숨결에 왔다.  시간이 되어 사라지는 너는 이슬이구나. 잠시라도 보고파서 주전자의 수증기를 만들어보지만 너가 아닌 다른 무엇!  너를 닮은 것을 찾으려 안간히을 쓰지만 너는 어디에도 없더라! 내마음 홀연히 나와 가끔! 아니 자주!  내 주변을 맴돈다.  그렇게라도 너를 볼수 있으면 너를 향한 마음을 투명한 잔에 담아 너에게 주고파! 보이니?!
 내 마음이‥ 내 감정이‥ 내눈에 맺힌 눈물은 매일 수돗꼭지가 덜 잠긴체 뚝! 뚝! 뚝! 뚝! ‥ 한방울 두방울 흘러내리고 있다.  내마음은 울고 있단다. 
너는 알까? 
너를 향한 간절한 이마음을  그건 아마! 사랑앓이 짝사랑이란 거겠지!  누가 이 단어를 만들었을까? 그건 아픔ㆍ그리움ㆍ슬픔ㆍ고통ㆍ이런 것들을 참아내야 하는 인내가 필요한거겠지 잡으려 해도 연기처럼 잡을수 없는 너! 잡고 싶다! 내 눈에 항상 보이는 곳에 있길을 희망사항이 인걸까? 
이런거 때려치고싶다. 덜아프고 싶다. 오늘도 스물 스물 내마음  찾아와 "나 찾고 있니?" 하고 
너는 내 마음ㆍ내 생각을 두두린다.";}i:238;a:1:{s:14:"comments_count";i:3;}i:239;a:1:{s:11:"likes_count";i:6;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXsA-D01D";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764225_1277043352634056_7053776937984258208_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=uc-e2YY7BrsAX93azfJ&oh=e418b2e1064b2953b2fcf946bed918df&oe=5F7C36A1";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:26672529816;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391234037493988180";}i:248;a:1:{s:10:"short_code";s:11:"CEvXrATpvtU";}i:249;a:1:{s:12:"created_time";i:1599277332;}i:250;a:1:{s:7:"caption";s:67:"in seoul
#skylover #theskyholic #sky #하늘 #구름 #서울 #seoul";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXrATpvtU";}i:254;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118713310_3453565868016448_2925409402330133856_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=jvRNab0J8q4AX80W8PR&oh=95ccd3e610e5a6abad7d2fcb5375029c&oe=5F7D6435";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:41312614480;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}