a:260:{i:0;a:1:{s:2:"id";s:19:"2391218723627483967";}i:1;a:1:{s:10:"short_code";s:11:"CEvUMKKFEM_";}i:2;a:1:{s:12:"created_time";i:1599275506;}i:3;a:1:{s:7:"caption";s:1591:"가까워지고 싶은 마음에 애를 쓴다고 한들
진작부터 닫혀있던 문은 열릴 기미가 없었고,
진심을 담아 소중하게 대했다고 한들
그 마음은 돌아올 리 만무했다.

평행선처럼 좁혀지지 않는 간격,
그게 거리감이라는 것이겠지.
그 선을 둘러싼 많은 것들 중의 하나,
없어도 티나지 않을 하나이기에
그래서 중요하지 않을 뿐이다.

언제나 그렇듯이 마음의 무게는 
숫자처럼 공평하게 나눌 수 없으니.
제풀에 지칠 필요도 없이
그저 자연스러운 것이라 받아들이면 될 것을.
무엇이 항상 이리도 씁쓸한 맛을 내는지.

by. Leesol

-

혼자 잘 해보기는 개뿔~ㅋㅋㅋ
어제 아침부터 의지라고는 우리집 멍뭉이들 식사로.😉
다음주까지 내리 정신놓고 막 살겠구나!
브레이크 제대로 고장...🌰🐿

-

#글 #글스타그램 #글귀 #글귀스타그램 #위로 #위로글귀 #위로글귀그램 #감성 #감성글귀 #감성스타그램 #공감 #공감글귀 #공감스타그램 #마음 #거리감 #관계 #회의감 #아몰라 #될대로되라 #인생 #인생글귀 #일기 #일기스타그램 #자작글 #자작글귀 #자작시 #에세이 #글쓰기 #일상 #소통";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUMKKFEM_";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766224_176659500655353_867897551213697709_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=PHvUiT_yaRIAX_Ih1R2&oh=a6f5ac3bf65380ba7ee8b4895f7f5bed&oe=5F7D4524";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:21632576975;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391218673153232399";}i:14;a:1:{s:10:"short_code";s:11:"CEvULbJlE4P";}i:15;a:1:{s:12:"created_time";i:1599275500;}i:16;a:1:{s:7:"caption";s:236:"너를 붙잡는것도 

이젠 여기까지 인가 봐.

어제 너에게 마지막 인사를 햇어.
나역시도 이미 끝난 관계를 억지로 다시 붙히려고 
애쓴 게 너에게 미안하더라고,

#소통 #글 #글귀 #J";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvULbJlE4P";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118798463_940817999759767_6964142786466700919_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Djb_D2cmGJQAX9qlcoI&oh=4561c9272ab7a0bbc34db7dfff82028b&oe=5F7D3328";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:38764244765;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391218573077362274";}i:27;a:1:{s:10:"short_code";s:11:"CEvUJ98l7Zi";}i:28;a:1:{s:12:"created_time";i:1599275488;}i:29;a:1:{s:7:"caption";s:1191:"⠀
무례함을 솔직함이라고 생각하는 사람을 미워하는 데에 쓰는 시간이 짧은 순간이더라도 아깝게 느껴졌다. 나의 시간과 에너지를 좋아하는 사람들에게 사용하고 싶었다. 미움이나 원망 같은 감정들 때문에 내 옆에 있는 사람과 웃을 수 있는 시간을 뺏기고 싶지 않았다. 나를 위해서 용서를 해야 했다. 상대의 마음을 편하게 해주는 용서가 아니라, 나의 마음을 편하게 해주는 용서를 하기로 했다.
⠀
새로운 용서의 방법은 자발적인 관계의 단절이었다. 불쾌함을 표현하는 몇 번의 경고에도 불구하고 그 행동이 반복된다면 이해하려고 노력하지 않았다. 다시 좋은 관계로 돌아가겠다는 결정을 내리지도 않았다. 타인이 아니라 오직 나를 위해 과감하게 인간관계 손절을 택했다. 모두에게 좋은 사람이 되는 것을 포기했다. 마땅히 미워해도 될 사람에게는 내가 나를 희생하면서까지 좋은 사람이 될 필요는 전혀 없다.
⠀
글 출처 : 도서 '모든 사람에게 좋은 사람일 필요는 없어'
이미지 출처 : 스누피";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:11;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUJ98l7Zi";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118729467_323986205589864_2843699309875207247_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=sqU3wywLuDYAX8nUc0b&oh=d5869bb1c3f809514ccc5f53e7a0bddb&oe=5F7AC0D6";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:5554158378;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391218007324321399";}i:40;a:1:{s:10:"short_code";s:11:"CEvUBvDFWZ3";}i:41;a:1:{s:12:"created_time";i:1599275421;}i:42;a:1:{s:7:"caption";s:70:"변함없는 마음으로 페이지의 마지막에 정착하기❤️";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUBvDFWZ3";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767573_328643941671571_5678826312677675772_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=td2KtndHGp8AX-x3n0V&oh=b03bdf1fcb6bb3c11f62860943cfbf32&oe=5F7C5736";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:8199785010;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391216974821061796";}i:53;a:1:{s:10:"short_code";s:11:"CEvTytdF_Sk";}i:54;a:1:{s:12:"created_time";i:1599275298;}i:55;a:1:{s:7:"caption";s:925:"Lack of affection, 애정결핍 
.
.
.

#시스타그램 #감성스타그램#럽스타그램#사랑글귀#글귀스타그램 #글귀스타그램🌙#글그램#글귀 #시그램 #맞팔 #좋아요반사 #좋반 #소통 #디엠환영 #글#글쟁이#글쟁이그램#글스타그램#짧은글#짧은글귀#사랑#사랑글귀#사랑글#자작글#자작글그램#맞팔로우#자작글스타그램#좋아요그램#인친";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:12;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTytdF_Sk";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732887_976819169412754_8793438835310745262_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=7CQcmzrf-c0AX-9LR0B&oh=88842e6701684c050f4dd1a6a7cf9921&oe=5F7C4677";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:30898535206;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391216976909611312";}i:66;a:1:{s:10:"short_code";s:11:"CEvTyvZlLEw";}i:67;a:1:{s:12:"created_time";i:1599275298;}i:68;a:1:{s:7:"caption";s:433:"#글 #글귀배경 #글귀스타그램 #글귀 #글스타그램 #글귀그램 #인생글귀 #글스타그램감성스타그램 #글씨스타그램 #감성글 #감성글귀🌙 #작가 #조아요반사 #조아요 #선팔하면맞팔 #팔로우반사 #follow4followback #follow4like #followers #followme #following #instagood #instagram #like4likes #likeforlikes #like4follow #likeforlikeandfollow #likeforlikeback #likeforme #likelike";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:6;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTyvZlLEw";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118452716_619528205396837_4396694701750784631_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=hot-UMOcZOkAX_cxVmh&oh=aea147d32347065703702c83ad29d659&oe=5F7BF9E3";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:17630120571;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391216512783485021";}i:79;a:1:{s:10:"short_code";s:11:"CEvTr_Jgghd";}i:80;a:1:{s:12:"created_time";i:1599275243;}i:81;a:1:{s:7:"caption";s:114:"시작은 시작일 뿐이다 반이라는 말에 홀리는 것은 결코 하지않는 자의 변명 일 뿐이다";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTr_Jgghd";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766169_1305813376438797_494821897430993326_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=7UQE8L9DkvsAX8smuTW&oh=6894bb98814e0c82fd1fca521b666389&oe=5F7D641D";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:40421557004;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391216362419125592";}i:92;a:1:{s:10:"short_code";s:11:"CEvTpzHF_1Y";}i:93;a:1:{s:12:"created_time";i:1599275225;}i:94;a:1:{s:7:"caption";s:585:"김동욱 생일선물. 김누리 교수의 <우리의 불행은 당연하지 않습니다> 근데 둘 다 눈이 왜 이리 슬프냐. 책 제목 때문인가?
.
소세지, 스팸, 순두부, 깻잎을 깔깔하게 끓여낸
넙딱집의 해장탕. 9시 되어서 윤상근네로.
허락은 따로 받지 않음.
.
커먼즈 화상 공부 중이라 방에서 안나오는 윤상근.
장인의 손길이 느껴지는 수제 봉투우비의 윤추이.
.
기술은 없고 주먹과 발길질만 난무했던
동욱이와 소연이의 철권 승부
.
.
.
.
#생일 #고양시 #글 #글귀";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTpzHF_1Y";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118792008_232617041501912_4987598869927269525_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=uRhRiPw3RvMAX-20M3_&oh=2c5924ec259d976351375049152bcd40&oe=5F7B5349";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:541224834;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391215864370052177";}i:105;a:1:{s:10:"short_code";s:11:"CEvTijRDjxR";}i:106;a:1:{s:12:"created_time";i:1599275166;}i:107;a:1:{s:7:"caption";s:153:"-
나를 망가뜨려 너만이 날 안겠다 하면 그것도 사랑이겠지. 나 또한 피투성이인 널 보며 만족해하고 있으니.

/채리";}i:108;a:1:{s:14:"comments_count";i:2;}i:109;a:1:{s:11:"likes_count";i:11;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTijRDjxR";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118769643_2364370820525564_7699129044357702224_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=8dSJ3nMOoxEAX9mE2F-&oh=1037a17173cc37253fd6e5063f88a2fe&oe=5F7AF440";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:34504871357;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391215865603760903";}i:118;a:1:{s:10:"short_code";s:11:"CEvTikalyMH";}i:119;a:1:{s:12:"created_time";i:1599275166;}i:120;a:1:{s:7:"caption";s:965:"오늘도 조용히 어머니가 지방에서 고생하는 아들을 위해 싸주신 오이지 무침 한가지를 두고 밥을 먹는다.

가난은 호환마마 보다 무섭다😭😭😭

태풍이 오면 나까지 쓸어 갔으면 좋겠다. 더 이상 살 희망이 없다.

이기적인 인간들은 누구하나 도와주는 인간도 없이 인스타 피드에는 다들 행복해 보인다.

#가난한노동자 #가난한노총각 #혼밥";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:18;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTikalyMH";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118805095_355030718830837_6887124643515278598_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=xbAA9X73-bYAX_E-K9V&oh=52f919a9eca4297dc23fb5dea33d4934&oe=5F7AAAEA";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:1685929093;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391215760568835544";}i:131;a:1:{s:10:"short_code";s:11:"CEvThCmBV3Y";}i:132;a:1:{s:12:"created_time";i:1599275153;}i:133;a:1:{s:7:"caption";s:23:"쿨한척 하지 말자";}i:134;a:1:{s:14:"comments_count";i:2;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvThCmBV3Y";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118696476_3403259069737426_2236617334731570216_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=5UahoAvZeWkAX-soQia&oh=cb0eb872c8f40c964dc9ad7e12c16306&oe=5F7B40E9";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:17589553844;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391215757733512449";}i:144;a:1:{s:10:"short_code";s:11:"CEvTg_9BcUB";}i:145;a:1:{s:12:"created_time";i:1599275153;}i:146;a:1:{s:7:"caption";s:682:"아침공부 건너뛰고 구냥 끄적끄적 빨리 새 문제집 시작하고 싶다
문제집 사면서 책도 왕창 샀다 빨리 읽어야지
.
.
.
.

#장세랑#시선으로부터#문학동네#독서#독서스타그램#글스타그램#글#글귀#글귀스타그램#책스타그램#책#책추천#책글귀#공부인증#공부기록#자기계발#공부스타그램#공스타그램#05공스타그램#아이패드#아이패드필기#굿노트#goodnotes#book#bookstagram#booklover#bookstore#books#bookstagrammer#bookstagramfeature";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:9;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTg_9BcUB";}i:150;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118701555_2670782589853415_2546061319861112341_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=UJX9VVPUJKgAX8_wVah&oh=01569588fae8db51ddd0c1aa8a8339e1&oe=5F7ABB94";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:10933005814;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391215435553894845";}i:157;a:1:{s:10:"short_code";s:11:"CEvTcT5nvG9";}i:158;a:1:{s:12:"created_time";i:1599275114;}i:159;a:1:{s:7:"caption";s:577:"퇴근

불안불안합니다
또 울렁울렁대요

분명 어디론가 흘러가고 있는데
이러다 언제고
다시 고이게 될 것 같은 기분입니다

아
오늘은 거나하게 취해야겠어요
달을 보며 시를 읊어야겠어요

한 판에 천원 하는 자판기와
한 봉에 칠백팔십원 하는 라면 앞에서
한참을 서성여야겠어요

그리고
알아줄리 없는 이 마음에 대해서
수십번 이야기하는 연습을 해야겠어요

주머니가 텅 비게 되니
주위도 텅 비게 되는 꿈을
자주 꾸는 요즘입니다";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTcT5nvG9";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118873021_404937993804273_324569127964951789_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=HLnn-Mt5Pe8AX8bW_mW&oh=0da06f5c3f7bae1256b53cdadf80b4ec&oe=5F7A93CE";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:35062567194;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391214806483261056";}i:170;a:1:{s:10:"short_code";s:11:"CEvTTKCFtaA";}i:171;a:1:{s:12:"created_time";i:1599275039;}i:172;a:1:{s:7:"caption";s:17:"-
미안 웅 🤍";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:24;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTTKCFtaA";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118710392_629159557974552_7302096262461595183_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Fdu_vqpvEVUAX_A87Ut&oh=0fdff7bbab8a34d59c51b7ffeeb488ed&oe=5F7D37B7";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:6159624607;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391214719156426091";}i:183;a:1:{s:10:"short_code";s:11:"CEvTR4tARVr";}i:184;a:1:{s:12:"created_time";i:1599275029;}i:185;a:1:{s:7:"caption";s:654:"#글 #글귀 #글귀스타그램 #공감 #공감글귀 #감성글귀 #인생글귀 #좋은글귀 #힐링글귀 #글귀사진 #글귀배경 #글귀그램 #위로글귀 #슬픈글귀 #글귀그램 #우울글귀 #짧은글귀 #글귀그램 #글귀배경화면 #콜라보 #콜라보레이션 #글귀맞팔 #맞팔 #선팔환영 #좋반 #좋아요반사 #인친 #인친환영 #인친스타그램";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:11;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTR4tARVr";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118672671_238153147516561_5243997561607467395_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=4i9T9B5Z2ecAX9mSZnd&oh=08d04369266bf5c4d59195b8566ac5ca&oe=5F7C2146";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:40833975876;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391214674807190686";}i:196;a:1:{s:10:"short_code";s:11:"CEvTRPZlXSe";}i:197;a:1:{s:12:"created_time";i:1599275024;}i:198;a:1:{s:7:"caption";s:0:"";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:5;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTRPZlXSe";}i:202;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118783311_423523178624485_814553605217634229_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=w4mqnEVZYVQAX87zBSf&oh=75d840e4eadee4e0676a2fd08806f683&oe=5F7B9D7F";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:7440341192;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391214435664803110";}i:209;a:1:{s:10:"short_code";s:11:"CEvTNwrljUm";}i:210;a:1:{s:12:"created_time";i:1599274995;}i:211;a:1:{s:7:"caption";s:654:"#글 #글귀 #글귀스타그램 #공감 #공감글귀 #감성글귀 #인생글귀 #좋은글귀 #힐링글귀 #글귀사진 #글귀배경 #글귀그램 #위로글귀 #슬픈글귀 #글귀그램 #우울글귀 #짧은글귀 #글귀그램 #글귀배경화면 #콜라보 #콜라보레이션 #글귀맞팔 #맞팔 #선팔환영 #좋반 #좋아요반사 #인친 #인친환영 #인친스타그램";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:9;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTNwrljUm";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773307_4699986643359970_7451042307190976798_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=7cux5lBPWuMAX94c2OZ&oh=2201e66cbfb66074a5df80531a09c733&oe=5F7C48C0";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:38591380043;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391213338660147214";}i:222;a:1:{s:10:"short_code";s:11:"CEvS9zBA5AO";}i:223;a:1:{s:12:"created_time";i:1599274864;}i:224;a:1:{s:7:"caption";s:461:"-
사랑을 하면 시인이 된다길래
그를 떠올리며 시를 몇백편을 썼다.
사랑 사랑 하며 남은 것이 결국
시시 해져버린 을의 연애

나를 시인으로 만든 그는 
처음부터 시인이 되고 싶지 않던 사람이라
진심 한톨 담지 않고 쩨쩨한 소설을 썼다.
그 소설의 결말은 
지루해진 갑의 클리셰

시시한 사랑
지루한 연애
치사한 결말

-
글감 #시시하다
#삼삼비 #씀";}i:225;a:1:{s:14:"comments_count";i:2;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvS9zBA5AO";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118886709_139128614354940_3420974683102771999_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=9OSsqUpLr-UAX_2o0EW&oh=367941f93e6a7b72d92770765c04136a&oe=5F7D70D1";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:41123715291;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391213255302719841";}i:235;a:1:{s:10:"short_code";s:11:"CEvS8lYhilh";}i:236;a:1:{s:12:"created_time";i:1599274855;}i:237;a:1:{s:7:"caption";s:257:"일상에 '여유'가 필요한 당신에게

-
책 #나도나를어쩌지못할때 중에서

#소꿉남녀 #글귀 #공감 #글스타그램 #책 #공감글귀 #가족스타그램 #인간관계 #글 #감성스타그램 #힐링 #자존감 #감성 #책추천";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:10;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvS8lYhilh";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e15/118812249_951440568694701_7312820142352636343_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=ELqKzWLvkisAX-cbNH7&oh=03fd466d8a7b0ca3661af2d982b314e6&oe=5F7BA6B5";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:25730346193;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391213063641769255";}i:248;a:1:{s:10:"short_code";s:11:"CEvS5y4pCUn";}i:249;a:1:{s:12:"created_time";i:1599274832;}i:250;a:1:{s:7:"caption";s:1034:"9월달 플래너🌙
색깔 진짜 미쳤다ㅏ... 카메라가 색감을 다 못 담아ㅠㅠ
완전 밝은 노란색인데 쨍한게 아니고 약간 연노랑 느낌? 완전 마음에 든다
⠀
from @eun._.study
⠀
플래너 #텐미닛플래너
⠀
👆🏻사진 속 제품이 궁금하다면
화면을 터치해보세요👀
⠀
𝙬𝙬𝙬.𝙢𝙤𝙩𝙚𝙢𝙤𝙩𝙚.𝙠𝙧
⠀
#모트모트 #motemote #06년생 #07년생 #문라이트 #노랑덕후 #노란색 #공부 #공스타그램 #다꾸 #스꾸 #공부흔적 #공부자극 #플래너 #플래너인증 #문구 #문구템 #필기 #글씨체 #글씨 #글 #study #studyblr #studyspo #studynotes #studyspiration #pretty #planner";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:194;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvS5y4pCUn";}i:254;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118794862_316924162721197_2839609859062610385_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=H1y2qM_pHccAX_FXl8P&oh=b2e78dd31020e55b93598f195a80f867&oe=5F7DB334";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:3003271026;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}