a:260:{i:0;a:1:{s:2:"id";s:19:"2391196430104872151";}i:1;a:1:{s:10:"short_code";s:11:"CEvPHvslUTX";}i:2;a:1:{s:12:"created_time";i:1599272849;}i:3;a:1:{s:7:"caption";s:565:"드디어 한곳에 정리가 된 나의 기록지들😇 8월들어서 기록할게 없었어서 족굼 휑하다고한닼ㅋㅋㅋ....9월에 화이팅이고~스티커 너무 깜찍하고~(@9mungshop 
ついでに記録紙専用ノートを買いました↗️
#일상 #일상스타그램 #기록 #다꾸 #스티커 #취미 #취미생활 #취미스타그램 #야구 #야구스타그램 #엔씨다이노스 #삼성라이온즈 #엘지트윈스 #키움히어로즈 #두산베어스 #kt위즈 #한화이글스 #기아타이거즈 #sk와이번스 #롯데자이언츠";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPHvslUTX";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118832202_813488642729159_155205109372608306_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=d-IpUCni4XsAX8TCkzf&oh=6acf8bc8918e0eaaa517caea9b909e0f&oe=5F7CE9DC";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:18575340032;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391196366409135028";}i:14;a:1:{s:10:"short_code";s:11:"CEvPG0YBXO0";}i:15;a:1:{s:12:"created_time";i:1599272841;}i:16;a:1:{s:7:"caption";s:400:"공쥬💗
선선해져서 가을옷 입혔는데 너무 예뻐 🥰
.
.
#조수하 #18개월아기 #공주 #육아 #일상 #소통 #기록 #셀카 #모델 #사진 #아기 #아기모델 #딸스타그램 #selfie #daily #baby #model #love #❤️ #💕";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPG0YBXO0";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118764168_314241450004315_323343160489470704_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Xc_LO_j42ekAX_5XXlN&oh=d41f92423fd1e58fe56e4a710d6943a2&oe=5F7C64C2";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:1239639003;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391196330750720475";}i:27;a:1:{s:10:"short_code";s:11:"CEvPGTKnTnb";}i:28;a:1:{s:12:"created_time";i:1599272837;}i:29;a:1:{s:7:"caption";s:428:"☺︎☺︎
•
•
•
•
•
•
#20#일상#소통#기록#일기#팔로우#팔로워#팔로잉#인스타#좋아요#반사#좋반#첫줄#첫반#인친#선팔#맞팔#댓글#데일리#인스타그램";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPGTKnTnb";}i:33;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118701555_3351967614852415_3837737120780489205_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=m81xQs24WOUAX8iT9sJ&oh=46636fe22263bf46479b3241856bf254&oe=5F7B6814";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:5763623331;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391195643270385953";}i:40;a:1:{s:10:"short_code";s:11:"CEvO8S5l9Eh";}i:41;a:1:{s:12:"created_time";i:1599272755;}i:42;a:1:{s:7:"caption";s:251:"_

콩쥬는
오늘 밖에서
놀 분량 다 채움👶👶
꼴뜌기는 신발에 본드 붙인 줄🤣🤣
.
.
#집에가자
#육아일상#쌍둥이일상#남매일상#주말
#육아일기#20200905#기록
#👶👶유니워니의육아일기🐷🐷";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvO8S5l9Eh";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118865419_309557387163362_3424732399439038537_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=r9d5eEvFac8AX-fZljt&oh=abbe72ec1f8916b3e44765537b6e0576&oe=5F7CC28D";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:20811550080;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391195101485360801";}i:53;a:1:{s:10:"short_code";s:11:"CEvO0aUsGah";}i:54;a:1:{s:12:"created_time";i:1599272690;}i:55;a:1:{s:7:"caption";s:36:"몇 장 없는 내사진🙃
#hawaii";}i:56;a:1:{s:14:"comments_count";i:2;}i:57;a:1:{s:11:"likes_count";i:7;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvO0aUsGah";}i:59;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773232_2395123904115626_6327434110234961285_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=PZDbOOVOJ64AX-So4iQ&oh=0c74f95f8891fcc1b5d44e3b88206c64&oe=5F7D9963";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:30595271980;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391194318472998881";}i:66;a:1:{s:10:"short_code";s:11:"CEvOpBFg-_h";}i:67;a:1:{s:12:"created_time";i:1599272609;}i:68;a:1:{s:7:"caption";s:479:"#Repost @myoung_nuri
• • • • • •

어려운시기에도 꾸준히 활동하는 우리의 명누리양~~
화이팅~!!!👍👍👍👍

2020.09.17.(목) 정오 12시 발매예정💿
3rd싱글 [[리시안셔스]]
맛보기영상 기록📽🎬
.
.
#음스타그램 #일상 #기록 #싱어송라이터 #앨범 #발매예정 #맛보기 #리시안셔스 #lisianthus #꽃 #누리는 #뚠뚠 #오늘도뚠뚠 #열심히 #일을하네 #🐜 #노래맛집 #haveaniceday #🎶";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOpBFg-_h";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118732363_607922006549199_6007467323566794920_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=nvkaHHkzv5EAX-FovfZ&oh=908527f3c17eea8fd12a00f34dbb228d&oe=5F5562CC";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:8717188094;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391194277110526293";}i:79;a:1:{s:10:"short_code";s:11:"CEvOoakHrFV";}i:80;a:1:{s:12:"created_time";i:1599272592;}i:81;a:1:{s:7:"caption";s:449:"연예인이 된 것 마냥
세심한 디테일까지 하나하나 다 챙겨주시고
화기애애한 분위기 속 벌써 추억이 되어버린 웨딩촬영 📸

#기록 #노마하우스 #태우이슬_wedding";}i:82;a:1:{s:14:"comments_count";i:4;}i:83;a:1:{s:11:"likes_count";i:9;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOoakHrFV";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702088_742969782961560_8933381775649027092_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=C4avoxFelSQAX-kW0kY&oh=8eaaef48ebc2d6c71dbf15395198d52a&oe=5F7C87E8";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:430486720;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391193929695728177";}i:92;a:1:{s:10:"short_code";s:11:"CEvOjXAlZIx";}i:93;a:1:{s:12:"created_time";i:1599272551;}i:94;a:1:{s:7:"caption";s:323:"_

꼴뜌기 :  오늘은 걸을 기분 아님...
콩쥬만 신나쪄요~👶👶
.
.
#집에가면#못나와#지금을즐겨
#의사선생님이집에있으래#집콕#늘집에있어요#😭😭😭
#집콕육아#육아스타그램#쌍둥이그램
#육아일기#20200905#기록
#👶👶유니워니의육아일기🐷🐷";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOjXAlZIx";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118718613_337804560903642_3635254624156523573_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=e6tF88SmQAUAX8FiqVT&oh=b23f422fa6359a9ebc27d3a5bfc05123&oe=5F7AC42F";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:20811550080;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391193878021904347";}i:105;a:1:{s:10:"short_code";s:11:"CEvOim4lZfb";}i:106;a:1:{s:12:"created_time";i:1599272545;}i:107;a:1:{s:7:"caption";s:131:"🍁
#가을잠자리
.
.
시현이랑 외할머니랑💛 
#만들어볼까요
.
.
.
#잠자리만들기
#딸#일상#육아#기록";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOim4lZfb";}i:111;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118297905_2840533756046807_7268314225639228594_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=_uGHBGVo-V4AX_Mk2Vt&oh=20200e793a02052bbb01a1ab1bc080b4&oe=5F7E4C79";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:2221544547;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391193830928827185";}i:118;a:1:{s:10:"short_code";s:11:"CEvOh7BnkMx";}i:119;a:1:{s:12:"created_time";i:1599272539;}i:120;a:1:{s:7:"caption";s:2492:"와인바로 핫하다는 뱅가에 다녀왔어요. 추천메뉴인 비프웰링턴을 주문하고 레드와인 한병 클리어 하구왔지여 ㅋㅋㅋ 음 비프 웰링턴에는 스테끼와 푸아그라가 들어있는데 개인적으로 이렇게 별로인 푸아그라는 처음이였네요😅 ... 시큼한 맛이 살짝 도는 소스도 신기했구여. 오히려 사진엔 없지만 나중에시킨 카프레제샐러드가 더 맛있었어요. 와인도 추천받았는데 제가 생각한 맛과 향이 좀 달라서 사알짝 당황했지만 또 모기가 너무 많아서 당황했지만 묵직한 인테리어도 좋고 나중에 재즈공연도 보러갈 수 있는곳이라서 종종 들릴라구염😊😊
.
.
.
맛 (taste)☆☆
가성비(cost-effectiveness)☆
재방문의사(revisit)☆
.
.
.
You can enjoy jazz at this wine bar in Gangnam. Unfortunately, they postponed all jazz gig due to covid, but I still had a good time with a bottle of red wine. The interrior was luxurious and foods were okay. 
#뱅가 #청담와인 #와인 #비프웰링턴 #핫플 #인친 환영합니다 🥰 #소통해요 #일상 #먹스타그램 #기록 #좋반 #vinga #food #foodie #likeforlikes #daily #foodstagram #instafood #instagood #picoftheday #instapic #photooftheday #archive #instalike #foodphotography #redwine #beefwellington 🍷🍷🥩🥩";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:8;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOh7BnkMx";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118774501_1544832179017283_636054420899519327_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=fnI9EJ_aDr4AX9nluRv&oh=91bae399e55d9f4faf7499c3fc0bd5ac&oe=5F7DADA5";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:21631885597;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391193289719892355";}i:131;a:1:{s:10:"short_code";s:11:"CEvOaC_DUmD";}i:132;a:1:{s:12:"created_time";i:1599272474;}i:133;a:1:{s:7:"caption";s:357:"고민됐던 오늘..
한모금마시고 시작!!
#새벽운동#맥심#TOP커피#심플리스무스
#요즘#애정하는커피#스위트아메리카노#☕️#기록";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOaC_DUmD";}i:137;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118813540_2985343268244712_1299896662108561975_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=6iXGeQLzFkYAX9I8Emb&oh=df454136f97cc3de10a7ed48ae19d70d&oe=5F7B8217";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:2260654145;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391193211270628894";}i:144;a:1:{s:10:"short_code";s:11:"CEvOY57HIYe";}i:145;a:1:{s:12:"created_time";i:1599272465;}i:146;a:1:{s:7:"caption";s:460:"• seoi drawing 061 •

9월,
꽉꽉 채워 알차게 보내야지

—
•서이드로잉 365 프로젝트•
—

#서이그림 #서이스튜디오 #서이드로잉 #기록 #드로잉 #일러스트 #1일1그림 #drawing #365project #illust #draw365 #365days #drawdrawdraw #감성 #todayisagoodday #9월 #month";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:7;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOY57HIYe";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118864059_319680902574081_1973778785882845462_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=3W6kaSbwVNsAX-lHnYT&oh=9b26b1d0e6c47bd2109843e163bb788f&oe=5F7C8F87";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:3423503061;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391192642624326570";}i:157;a:1:{s:10:"short_code";s:11:"CEvOQoVJouq";}i:158;a:1:{s:12:"created_time";i:1599272403;}i:159;a:1:{s:7:"caption";s:67:"짬보
아빠랑오빠야가언제오려나
.
.
.
.
.
#엄마와딸";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:5;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOQoVJouq";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118874724_2780690265591059_2193734849666231697_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=GsJSa0joaYoAX-rKHoB&oh=742c08b463bcdba242d10d9c3f93d3df&oe=5F558B8D";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:1369272790;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391192659190768322";}i:170;a:1:{s:10:"short_code";s:11:"CEvOQ3wlmLC";}i:171;a:1:{s:12:"created_time";i:1599272399;}i:172;a:1:{s:7:"caption";s:348:"밖에 나오는데,  내가 제일 좋아하는 날씨가 느껴졌다 
이맘때 날씨 진짜사랑해 😇

오늘은 다 잊고  하루종일 내가 하고싶은거 해야지 ㅎ ㅡㅎ 📚 ☕ 
일과 휴식의  철저한 분리가 필요해 : )

#daily#일상#하루#0905#토요일#생각#기록#책#독서#기록 #독서스타그램#일기";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:3;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOQ3wlmLC";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118700185_238895607433084_2596832986039122808_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=rKyMlGGcjRYAX9pyHa2&oh=1f3b357523dc3fd92a85d4d4c9f87ed4&oe=5F7C6627";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:31384979797;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391192635719305282";}i:183;a:1:{s:10:"short_code";s:11:"CEvOQh5lEhC";}i:184;a:1:{s:12:"created_time";i:1599272397;}i:185;a:1:{s:7:"caption";s:1052:"_
#10개월진입
.
.
.
.
맘먹었어 내가!
.
.
.
.
이번주말은 꼭 아기옷 세탁이랑 출산가방을 싸기로 딱 맘먹었어!!
.
.
.
.
.
와 근데 배냇이랑 얇은 내복만 저만큼이야.... 너 좀 짱이다 아가야🍑
.
.
.
.
여행가방이면 얼마나 좋아..생각하며 마지막....으로 싸보는 출산가방🙄
.
.
.
.
아이고 아부지~
다시 생각하고 지금 생각해도 
믿기지 않고 말도 안되는 현실이 곧 닥쳐오는구나.....🙄🙄
.
.
.
.
신랑은 요즘 내 늦은 카톡에는 긴장된다고...ㅋㅋㅋ
.
.
.
.
히든싱어에 “가수 비”나왔다고 하니까 
“뭐!! 피가 나왔다고??😵” 하질 않나...
.
.
.
.
아빠 엄마 젤 긴장하게 만드는 너..
우즈카지 😩😩
.
.
.
.
.
.
#일상#기록#소통#공감#육아#애스타그램#데일리그램#일상스타그램#모닝그램#주말그램#출산준비#출산가방#아기옷세탁#임산부그램#늦둥이#공주님
.
.
.
.
.
#얼른보도고싶다가
#아직안나왔음싶다가
#아몰랑";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOQh5lEhC";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118599113_3394389530680821_3927177043645364323_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=sA4yUe8ZSX4AX90RtTK&oh=4b55c69d21fb8f2d6f644b1c9efebd3f&oe=5F7CA521";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:1226918012;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391192246765460616";}i:196;a:1:{s:10:"short_code";s:11:"CEvOK3qH5yI";}i:197;a:1:{s:12:"created_time";i:1599272350;}i:198;a:1:{s:7:"caption";s:186:"엄마 심쿵 배냇짓💓
#👧🏻 
#딸바보 
#도치맘 
.
.
.
.
#생후11일 #일상 #데일리 #딸스타그램 #육아 #기록 #육아소통 #쥐띠맘 #도치맘 #딸랑구💕";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:6;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOK3qH5yI";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764604_2768603100131068_7628423241464875127_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=AUQjQISreQYAX8WoMWU&oh=124136ebc70589d1c7f0033fbadb865b&oe=5F5556DC";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:1555414664;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391191816293769203";}i:209;a:1:{s:10:"short_code";s:11:"CEvOEmwAt_z";}i:210;a:1:{s:12:"created_time";i:1599272299;}i:211;a:1:{s:7:"caption";s:377:"펭하~👋
.
.
.
.
#캐릭터케이크 #커스텀케이크 #펭수케이크 #초코케이크 #펭수 #버터크림케이크 #cooking #homemade #baking #homebaking #dessert #홈베이킹 #수제디저트 #홈카페 #취미 #dorisbakery #베이킹 #베이킹스타그램 #수제 #디저트 #제과 #홈디저트 #기록 #일상그램 #일상스타그램 #베이킹기록 #소통";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOEmwAt_z";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768992_631419404244487_5280790423085800371_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=IP9Yu7FXIckAX_nQtMh&oh=4d2ff007807d718bb996eeca0d7dc3fd&oe=5F7B6A3D";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:34634400086;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391191253595536491";}i:222;a:1:{s:10:"short_code";s:11:"CEvN8aslTxr";}i:223;a:1:{s:12:"created_time";i:1599272232;}i:224;a:1:{s:7:"caption";s:940:"- '오고 가다'라는 예쁜 말 -

당신이 나에게 오고
내가 당신에게 간다.
내 마음이 당신에게 가고
당신의 마음이 나에게 온다.

정성이 오고 가고
사랑도 오고 간다.
당신과 나 사이에
나와 당신 사이에.

오고 가는 것은 능동적이다.
서로 마음을 주고받기 때문이다.

받는 입장에서는 온 마음을 열 준비를  하고
가는 입장에서는 온 마음을 줄 준비를 하며
그렇게 서로가 서로에게 간다.

그저 가는 것이다.
너에게 내 마음이 가고
내 사랑이 가고 
정성이 가는 것이다.

바라는 게 없기에
더 고귀하고 순결하다.
.
.
#행복해지는연습을해요 #전승환 #에세이#글#책
#글스타그램 #책스타그램 #북스타그램 #북#독서
#독서스타그램 #bookstagram #bookgram #사진#photo#기록#소통#마음#오고가다#정성
#사랑#고귀#관계#주말#좋은글#essay";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:15;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvN8aslTxr";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118778290_663592164569020_3841185688923231024_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Q_Ok2OnwmaIAX_Xl8rf&oh=e4de72cb166a659bf8329bb12c90e2d4&oe=5F7CED42";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:15852548288;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391190592422258051";}i:235;a:1:{s:10:"short_code";s:11:"CEvNyy7laWD";}i:236;a:1:{s:12:"created_time";i:1599272153;}i:237;a:1:{s:7:"caption";s:27:"밥먹자~!
.
#주말아점";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:12;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNyy7laWD";}i:241;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780466_1238316653183184_2409008837723346708_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=lxDhDt_SMIgAX-Qp_ZD&oh=b189c8b2626ab163e5bd1baec88887a7&oe=5F7B5142";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:3651366064;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391190355804817221";}i:248;a:1:{s:10:"short_code";s:11:"CEvNvWkFgdF";}i:249;a:1:{s:12:"created_time";i:1599272125;}i:250;a:1:{s:7:"caption";s:441:".
난리도 이런 난리가....ㅋㅋㅋㅋㅋㅋ
행복했다....😢
👧🏻+1505
👶🏻+145
-
#기록 #육아 #어제 #공동육아 #먹스타그램 #베이비스타그램 #도치맘 #맘스타그램 #자매스타그램 #원숭이띠 #쥐띠아기 #딸스타그램 #사랑해";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:8;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNvWkFgdF";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776662_1054368914996612_701191026006113270_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=6Bp9_sk74-0AX8x-Vsg&oh=8e66382a382b99e7a064f5db045cf6fb&oe=5F7D6DC0";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:2087671700;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}