a:260:{i:0;a:1:{s:2:"id";s:19:"2391121558121042794";}i:1;a:1:{s:10:"short_code";s:11:"CEu-GNulVNq";}i:2;a:1:{s:12:"created_time";i:1599263923;}i:3;a:1:{s:7:"caption";s:1169:"#수원제이플라워화분
#입주화분
⠀⠀⠀
🌾이벤트 1. 무료배송이벤트 
2. 추석 상품 예약시 용돈봉투토퍼 서비스!!🍁⠀

아파트 입주 선물로 자바 픽♡⠀⠀⠀⠀

🌺영업시간:오전 10시 ~ 밤8시
(주말10시 ~ 5시)
⠀
✔️예약제꽃집(2~3일전 예약시 원하시는 꽃, 색감 가능하세요)
✔️🌷꽃
✔️🌿화분/화환⠀
✔🌻꽃풍선⠀
✔️🌸부케재현/부케 액자/부케 드라이
✔️💐부케
✔️🍀레슨/출장/강의
⠀
💬문의:010-8487-3938
💬카톡:제이플라워(제이flower)
💬위치:경기도 수원시 팔달구 세류로 67-1 (세류초앞)
💬https://blog.naver.com/jflower33
⠀
#제이플라워 #매산동꽃집 #세류동꽃집 #수원꽃집 #수원역꽃집  #데이트꽃다발 #수원꽃다발 #수원꽃풍선 #프로포즈꽃다발 #여자친구꽃다발 #장미꽃다발 #무료꽃배달 #그루트화분 #개업화분 #졸업식꽃다발 #꽃다발 #꽃바구니 #용돈박스 #집들이화분 #생일꽃다발 #첫인사꽃다발 #꽃풍선 #공기정화식물 #토퍼 #부케말리기선물 #부케말리기 #자바 #추석선물";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-GNulVNq";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731760_1473613536171122_9215594400455344390_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=44b5lXLrbp0AX8iaEdc&oh=7df9f1e5b7c964c16f4b50843107c4e6&oe=5F7DC3F6";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:5906023203;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391121474755159229";}i:14;a:1:{s:10:"short_code";s:11:"CEu-FAFluS9";}i:15;a:1:{s:12:"created_time";i:1599263913;}i:16;a:1:{s:7:"caption";s:238:"#一日一花
#生活花藝
#生花
#池坊
#植物 
#華道
#ikebono
#ikebana
#floralinspiration
#instaflowers
#花のある暮らし
#花の飾ろう
#いけばな
#生け花
#はな
#生け花
#오늘나의꽃 
#꽃다발 #꽃바구니";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-FAFluS9";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731760_730782964431902_2813524392715993579_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=b0r-TuAG36AAX_EM_J6&oh=a7802b5118e774b6dbf32229a9d072e6&oe=5F7BF7E3";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:33140017337;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391121324448612430";}i:27;a:1:{s:10:"short_code";s:11:"CEu-C0GnwBO";}i:28;a:1:{s:12:"created_time";i:1599263896;}i:29;a:1:{s:7:"caption";s:228:"##꽃다발 #예쁜꽃 #예쁜꽃다발💐 #동주대꽃집 #동주대학교 #생화꽃다발 #조화
#데일리 #일상 #팔로우 #부산꽃집  #용돈박스
#장미한송이 #부산꽃다발 #한송이꽃다발 #🌹 #💐";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-C0GnwBO";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764328_349935276180730_4902734047037926542_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Q7f9llwZFLgAX9Ij-s-&oh=8dd4488899d81b8afa78e674dcd07305&oe=5F7D3B83";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:9744512922;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391121234103678555";}i:40;a:1:{s:10:"short_code";s:11:"CEu-Bf9pLZb";}i:41;a:1:{s:12:"created_time";i:1599263885;}i:42;a:1:{s:7:"caption";s:825:"여름과 가을사이🍃🌾
-
-

🌷원하시는 꽃을 캡쳐하셔서 카카오톡 플러스 친구로 문의주시면 빠른상담 도와드리겠습니다:)

카톡플러스친구 검색 ‘힐링플라워당진꽃집’

꽃바구니,꽃다발,식물,화분 주문가능하세요😄
구경오세요❤️
.
✔️충남당진시대덕1로1길20-3
✔️041)354-7112
🔻카드,현금가능
🔻주차가능
.
.

#당진꽃집#당진힐링플라워#당진꽃집추천#꽃다발#플라워#꽃#플라워레슨#플로리스트#플라워클래스#원데이클래스#취미클래스#꽃수업#꽃꽂이#꽃주문#충남꽃집#당진꽃집#대덕동꽃집#힐링플라워#예쁜꽃집#웨딩부케#부케주문#화분#공기정화식물#관엽식물#식물인테리어#식물다량보유#실내가습효과#생화꽃다발";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-Bf9pLZb";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118630036_731628194353664_6121085403190122716_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=aGDgF2EzsNUAX_2vTNu&oh=c824705b82a598c2ce7d90b1e9c20641&oe=5F7D77FA";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:1422033216;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391121080893298327";}i:53;a:1:{s:10:"short_code";s:11:"CEu9_RRl9aX";}i:54;a:1:{s:12:"created_time";i:1599263867;}i:55;a:1:{s:7:"caption";s:1102:"꽃모닝🥰 환갑선물로 주문주신:)
9윌에 ~케이쿠랑,꽃이랑 함께 주문주시믄
설기케이크에 인기맨점 흑임자 필링 서비스🥰

.
.
.
.
오늘도 꽃보다 예쁜날이 되시길ღ'ᴗ'ღ
#플라워클래스#기념일꽃다발
#꽃다발#꽃바구니 예약은 
나렌시아에서♡

#용돈박스#반전용돈박스 예약은
최소 1일이전 예약 해주셔요♡
.
.
.
#창동꽃집 #도봉구꽃집 #감성꽃집 #예쁜꽃집
#도봉구청꽃집#창동역꽃집
나렌시아플라워
.
🎈원데이 클래스 상시모집중 디엠주세요🎈.

🏷서울시 도봉구 해등로16다길 13(창동역 2번출구 도보5분)
🏷수-금 11:00-20:00(토일 19:00).
월요일,화요일 예약제
(예약픽업은 원하시는 시간 문의주세요)
🏷특정 꽃은 최소 2-3일 전에 예약주셔야 준비해드릴 수 있어요 (당일 주문은 샵에 준비되어 있는 꽃으로 제작해드립니다✿)
.
⚠️카카오플러스: 나렌시아플라워
-
오늘 나의 지친 마음을 꽃으로 달래는, 나만의 querencia.
나렌시아💛";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9_RRl9aX";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727581_397482624585342_2447879778933179674_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=DeZ5B6lIHxoAX_dfEgC&oh=393025a9c7091f6a73bc77315d4b1e4f&oe=5F7C310E";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:10608976975;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391120183647724647";}i:66;a:1:{s:10:"short_code";s:11:"CEu9yNpluRn";}i:67;a:1:{s:12:"created_time";i:1599263760;}i:68;a:1:{s:7:"caption";s:238:"#一日一花
#生活花藝
#生花
#池坊
#植物 
#華道
#ikebono
#ikebana
#floralinspiration
#instaflowers
#花のある暮らし
#花の飾ろう
#いけばな
#生け花
#はな
#生け花
#오늘나의꽃 
#꽃다발 #꽃바구니";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9yNpluRn";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118675721_369095184494157_5612518418650167378_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=DktHA6_9cGEAX9EXqrH&oh=712b8b2849bffbcc83ff8f0ef067abab&oe=5F7CEF4F";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:33140017337;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391119974402161623";}i:79;a:1:{s:10:"short_code";s:11:"CEu9vKxlPvX";}i:80;a:1:{s:12:"created_time";i:1599263735;}i:81;a:1:{s:7:"caption";s:175:"미니다발 🧡
오늘(토) 11시 오픈입니다 :)
.
.
.
#미니다발

예약문의 및 상담 _
✔️카카오플러스친구 ‘로젤리아’
✔️📞010.2560.0324";}i:82;a:1:{s:14:"comments_count";i:2;}i:83;a:1:{s:11:"likes_count";i:4;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9vKxlPvX";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727580_758886484901669_4254349225752796941_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=RWLP3JqQa0UAX8iikxB&oh=c63c6c72ee739171e6ec2269fea25f8e&oe=5F7D3FA5";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:9532260190;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391118973767522835";}i:92;a:1:{s:10:"short_code";s:11:"CEu9gm3HBoT";}i:93;a:1:{s:12:"created_time";i:1599263714;}i:94;a:1:{s:7:"caption";s:267:"어제 예상보다 많은 분들이 찾아주셔서 오늘 꽃을 급하게 조금 더 들였습니다🤗
오늘도 예쁜 꽃 데려왔는데 늦지 않게 와주세요^^
오늘은 6시까지만 영업합니다🙏🏻
.
.
.
#존플라워 #존플라워스튜디오";}i:95;a:1:{s:14:"comments_count";i:2;}i:96;a:1:{s:11:"likes_count";i:5;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9gm3HBoT";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118787047_315236933120130_2866973860294429043_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=ZtojdiGg4BcAX8da7c2&oh=a12148939ea4de5a102052c8c4fe87cc&oe=5F552E6B";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:10111679475;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391118999436260410";}i:105;a:1:{s:10:"short_code";s:11:"CEu9g-xFfQ6";}i:106;a:1:{s:12:"created_time";i:1599263618;}i:107;a:1:{s:7:"caption";s:0:"";}i:108;a:1:{s:14:"comments_count";i:2;}i:109;a:1:{s:11:"likes_count";i:4;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9g-xFfQ6";}i:111;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118883465_1266426367035547_2528974167221799561_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=CeKbiY4VtTkAX9BJUU7&oh=5df96cbacd955480209d09abacdab0d5&oe=5F7D2B27";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:1795585420;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391117929955932620";}i:118;a:1:{s:10:"short_code";s:11:"CEu9RavFznM";}i:119;a:1:{s:12:"created_time";i:1599263491;}i:120;a:1:{s:7:"caption";s:345:"#그루꽃바구니 #그루 #서곡 #서곡꽃집 #서곡꽃다발 #서곡꽃집추천 #서곡예쁜꽃집 #서곡꽃다발추천 #서곡꽃바구니 #꽃다발 #꽃바구니 #전주꽃배달 #전주꽃다발 #전주꽃집추천 #전주꽃다발추천 #신시가지꽃집 #효자동꽃집 #하가지구꽃집 #만성동꽃집 #혁신도시꽃집";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9RavFznM";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118701731_199076644908927_8553935390999391185_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=E2_2OAS6CMYAX9acuEw&oh=ffcea7792ccf656ef5381192fd05fc45&oe=5F7AC62D";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:4701458784;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391116901940400122";}i:131;a:1:{s:10:"short_code";s:11:"CEu9CdUlw_6";}i:132;a:1:{s:12:"created_time";i:1599263368;}i:133;a:1:{s:7:"caption";s:509:"오늘도 일찍 출근했어요~♡
토욜 꽃 부족할것 같아 잠시 꽃시장다녀올께요🥰
더 예쁘게 준비해드릴수있도록 작은다발도 예약해주세요~^^
#그루 #서곡 #서곡꽃집 #서곡꽃다발 #서곡꽃집추천 #서곡예쁜꽃집 #서곡꽃다발추천 #서곡꽃바구니 #꽃다발 #꽃바구니 #전주꽃배달 #전주꽃다발 #전주꽃집추천 #전주꽃다발추천 #신시가지꽃집 #효자동꽃집 #하가지구꽃집 #만성동꽃집 #혁신도시꽃집";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9CdUlw_6";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118743980_164257828579011_2144180346884980963_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=wwgl3xpR2RkAX-FGvaB&oh=874d864fa5336d61c83e83d5dba6be24&oe=5F7C57F4";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:4701458784;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391116268281686430";}i:144;a:1:{s:10:"short_code";s:11:"CEu85PLlmme";}i:145;a:1:{s:12:"created_time";i:1599263293;}i:146;a:1:{s:7:"caption";s:199:"오늘은 꽃시장 다녀오느라 12시 30분에 오픈합니다~ ^^
.
#인테리어식물🌿
#꽃다발#꽃바구니
#부평꽃집#부개동꽃집
#부개동감성카페
#카페봄날같은하루";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu85PLlmme";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118713724_740213836525285_2361791654330396319_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Oijkp9hQ7CUAX8lRSVI&oh=07d304ef74b9194d07a5397d7ba0220f&oe=5F7C2AC5";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:1493392891;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391116055070337130";}i:157;a:1:{s:10:"short_code";s:11:"CEu82InM2hq";}i:158;a:1:{s:12:"created_time";i:1599263267;}i:159;a:1:{s:7:"caption";s:21:"September 4

🦋💞";}i:160;a:1:{s:14:"comments_count";i:2;}i:161;a:1:{s:11:"likes_count";i:25;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu82InM2hq";}i:163;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118793759_2999651940144729_3343949936306877510_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=jxzej9mvsHQAX_a2X-o&oh=e8709670b764e4def5a352d6a22005b0&oe=5F7B74FF";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:289669740;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391114614845494949";}i:170;a:1:{s:10:"short_code";s:11:"CEu8hLTHFal";}i:171;a:1:{s:12:"created_time";i:1599263096;}i:172;a:1:{s:7:"caption";s:685:"새것은 항상 설레고 기분이 좋아요
쓰던거 더 쓰고 뜯어야 하는데 한번 맛보기로 써봤어요😛
[그런데 이번 문교오일파스텔 완전 똥쟁이다요👀]
-
-
어제올린 그림에 너무 따듯한 댓글을 많이 달아주셔서 정말 흘러넘치는 감동을 받았어요 
앞으로 더 행복하게 작품 열심히 그릴테니 말리지 말아주세요😚😚
-
#꽃 #꽃드로잉 #꽃다발 #힐링 #행복 #크레파스 #문교소프트오일파스텔 #drawing #oilpainting #artwork #painting #문교오일파스텔 #망고튤립 #취미생활 #취미미술 #원데이클래스 #성인미술 #드로잉북 #그림 #액자 #인테리어";}i:173;a:1:{s:14:"comments_count";i:3;}i:174;a:1:{s:11:"likes_count";i:43;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8hLTHFal";}i:176;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118798121_2806993096195123_3552643711464360431_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=y_8dQX2OuocAX-qKVUe&oh=6ef071baac9b54a08b5962cd9f7ebd99&oe=5F7D1A1D";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:35897318952;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391113266897536839";}i:183;a:1:{s:10:"short_code";s:11:"CEu8Nj7JsdH";}i:184;a:1:{s:12:"created_time";i:1599262935;}i:185;a:1:{s:7:"caption";s:92:".
처음으로 장미꽃이 아닌걸 받아보았다🌹
#꽃다발#기념일#꽃#꽃선물";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8Nj7JsdH";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118803760_1842439719245329_4669431826147578375_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=thG6gQ74CI4AX9HTqGn&oh=90879f1bc6d20c057ea9134b8e05c03c&oe=5F7C81C7";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:9211742729;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391113127025435057";}i:196;a:1:{s:10:"short_code";s:11:"CEu8LhqH-Gx";}i:197;a:1:{s:12:"created_time";i:1599262918;}i:198;a:1:{s:7:"caption";s:1175:"#충주 #충주꽃집 #금릉동 #LG꽃화원 #RG꽃화훼 #번영대로29 #전국꽃배달 #꽃주문 #예약주문 #꽃다발 #돈꽃다발 #꽃바구니 #돈꽃바구니 #화분 #꽃 #근조화환 #근조3단화환 #축하화환 #축하3단화환 #승진축하 #인사이동화분.
.
.
.
⭐️ 축하 화분 ⭐️
.
.
.
#축생일🎉 #서양란💕 
#호접란🌸 #만천홍🌺 
#공기정화식물🌱 #인테리어식물🌵 
#화분배달🌵 #꽃배달서비스💐.
.
.
.
🌳사랑하는 이에게 그리운 이에게 꽃과 마음을 전하세요.💐";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:5;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8LhqH-Gx";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118706396_357047862117156_8689380131538084748_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=1i4nTa3yYGMAX92auqD&oh=5a6c5ba92759fe14b0379904054fee5c&oe=5F7AD1C5";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:8450975173;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391112922207437338";}i:209;a:1:{s:10:"short_code";s:11:"CEu8Ii6BUIa";}i:210;a:1:{s:12:"created_time";i:1599262894;}i:211;a:1:{s:7:"caption";s:350:"flower design studio✨

ARTE FLEUR🌿

—

florist. SO-JEONG
order / regular subscription
KakaoTalk ch _ 아르떼플레르
📞010.4302.3082 / DM

—

#floristsojeong
#아르떼플레르
https://m.blog.naver.com/PostList.nhn?blogId=thwjd3082

—

🏷 최소 2-3일전에 예약주시면 예쁘게 디자인 해드려요 :)";}i:212;a:1:{s:14:"comments_count";i:3;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8Ii6BUIa";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118793911_3310453649047726_1883573819492842765_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=iwjxGtvSdYoAX9mn7Nm&oh=c04d465c8df0b3d5e197b9b93ad30818&oe=5F7CF7D2";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:33705988779;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391112841334079452";}i:222;a:1:{s:10:"short_code";s:11:"CEu8HXll7_c";}i:223;a:1:{s:12:"created_time";i:1599262884;}i:224;a:1:{s:7:"caption";s:2287:"비누 꽃다발🌸
노랭노랭 노랭이💛
9월을 함께 시작했네요😘👍🏻
감사합니다
.
.
#생일꽃다발
#인사꽃다발
#결혼기념일꽃다발
#베누스토꽃다발
미리미리 예약 주세욥🌸
꽃주문 받아요~~💐
.
.
.
(모든 꽃은 사진보다 실물이 더 아름답습니다💕)
-합리적인 가격에 풍성한 꽃으로 인사드려요!! ;)
-필요하신날 예약도 가능하세요!~
-전화나 문자로 연락주세요:)
✔️01090922570
✔️클래스 상시모집
✔️자세한 내용은 네이버✅블로그에서 확인해 주세요!!!
.
.
.
#베누스토플라워스튜디오
#베누스토플라워
.
#먹골꽃집 #묵동꽃집 #먹골역꽃집 #중화꽃집 #태릉입구꽃집 #공리단길꽃집 #노원꽃집 #건대입구꽃집 #군자꽃집 #망우동꽃집 #세종대꽃집 #인덕대꽃집 #서일대꽃집 #부케 #꽃다발 #꽃바구니 #이벤트플라워 #프로포즈꽃다발 #대형꽃다발 #축하꽃다발 #여친선물 #기념일꽃다발 #부케꽃다발 #졸업식꽃다발";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:4;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8HXll7_c";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118702287_179975263740357_1613097457520699567_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=Xf0KqaUA8EUAX9USFG4&oh=2a2b91275ff703792fa3028184672591&oe=5F7DC44A";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:2964727446;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391112730376651893";}i:235;a:1:{s:10:"short_code";s:11:"CEu8FwQA8R1";}i:236;a:1:{s:12:"created_time";i:1599262871;}i:237;a:1:{s:7:"caption";s:628:"My virtual recital was a success❣ So many people watched it live and the video view keeps getting higher.. Wow!!!🤩🤩🤩
#blessed #loved #thankyou #sothankful #virtualrecital 
무관중 독주회.. 가족 말고 아무도 안볼까봐 걱정이 많았는데 거의 100명 정도 라이브로 시청해주셨다.. 항상 응원해주셔서 #감사합니다! 모두 #사랑해요! 계속 열심히 하겠습니다!!!
외롭지 않게 #꽃다발 챙겨준 #우리오빠❤️ 독주회 드레스도 우리 오빠가 고르고 사준거랍니당~~~ 유후!😘
#감사합니다🙏 #사랑해요💕 #하나님감사합니다";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:6;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8FwQA8R1";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118649247_871958977048488_7908965909811577551_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=y3igVcoqOI4AX8FLHDe&oh=d5c1e1c4fc625380e9ad0fd40b733d1b&oe=5F7D9712";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:213723636;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391112582821110563";}i:248;a:1:{s:10:"short_code";s:11:"CEu8Dm1BOMj";}i:249;a:1:{s:12:"created_time";i:1599262853;}i:250;a:1:{s:7:"caption";s:437:"밤새 꼬물꼬물 만들었는데
생각해보니 다음주 태풍오네요☹
다들 태풍조심💦 코로나조심😷 하세요~
.
.
#충남대꽃자판기 #유성꽃자판기 #이색자판기 #궁동꽃자판기 #충남대학교 #대전꽃집 #대전꽃자판기 #꽃자판기 #24시꽃집 #꽃다발 #여자친구선물추천 #기념일선물 #축하꽃다발 #프리저브드 #감성꽃다발 #집들이선물추천 #🌹 #🌷";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8Dm1BOMj";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118770992_117501763242803_375652897094991814_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=7rcLHEJjleAAX9LRMlG&oh=ce4855e4d914bdec06cfd140d12a7f89&oe=5F7CA758";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:38263821612;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}