a:260:{i:0;a:1:{s:2:"id";s:19:"2391207706649620445";}i:1;a:1:{s:10:"short_code";s:11:"CEvRr1zBu_d";}i:2;a:1:{s:12:"created_time";i:1599274193;}i:3;a:1:{s:7:"caption";s:664:"-

⚫퍼프블라우스

🔴가격:28,800

🟠컬러:아이.꽃

🟡사이즈:XS.S.M.L.XL

🍒구매는 프로필 상단링크 또는
네이버에<또또네옷장>검색해주세요.

🏷카톡아이디/ddo1226

#아동복 #아동복쇼핑몰 #북유럽아동복 #등원룩#남매맘 #형제룩 #형제룩코디 #자매룩 #자매룩코디 #아이옷가게 #아들스타그램 #딸스타그램 #또또네옷장 #가을코디 #유치원코디 #일상룩 #아들옷#딸옷 #패셔니스트 #유아동 #북유럽풍옷 #아동블라우스 #키즈블라우스 #키즈 #아기등원룩 #인스타패션 #베이직코디 #심플모던룩 #주니어의류#아기옷";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRr1zBu_d";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118788169_343866946804860_6656285606931584776_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=DL7QzwmV39EAX--K_dt&oh=0ecd4f421a873d20529843dbac22ad20&oe=5F7D9D87";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:1627009625;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391207423275073962";}i:14;a:1:{s:10:"short_code";s:11:"CEvRnt4loGq";}i:15;a:1:{s:12:"created_time";i:1599274159;}i:16;a:1:{s:7:"caption";s:493:"_
엄마들 주머니속 필수품♡
외출할 때, 차타고 이동할 때
비타민 없으면 안돼요 불안해요 ~~~
약국에서 조금씩 사서 가지고 다녔는데
대용량으로 구입해놓으니 훨씬 저렴하고
마음이 참 편안하더라구요 😋
사탕 젤리 초콜렛 🍭 가끔 먹이기도 하지만,
비타민 한웅큼 챙겨다니면
아이들도 다른 사탕 안찾아요 🙅🏻‍♀️
다음주 <9월7일~9월9일> 3일간 공구 오픈합니다✔️";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:4;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRnt4loGq";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118680151_920399465036294_3444235252035470537_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=tpnjg7JmiKwAX-8ntZS&oh=b82c0cec49d54ceade8c7cfbec0bbb2d&oe=5F7B1B83";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:1356800423;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391207285643033410";}i:27;a:1:{s:10:"short_code";s:11:"CEvRlttFDtC";}i:28;a:1:{s:12:"created_time";i:1599274143;}i:29;a:1:{s:7:"caption";s:446:"심심한 주말
태풍오기전에 
산책한번 갔다오기
오는길에 꼭 들르는 편의점
세상좋아졌다싶은 반찬세트발견
.
어제 저녁밥
세상 귀엽게 먹는 우리애기들
.
.
.
#주말#독박육아중#산책#고수부지#놀이터#CU편의점#반찬세트#득템#어제#저녁식판식#소고기주먹밥#짜장범벅#배추김치#냠냠#입술쭉내밀기#귀여움주의#애둘맘#남매맘#젊줌마일상그램";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRlttFDtC";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118793448_3747224275308275_794991971043063667_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=-HKYbc7g4uAAX_fuBrr&oh=09890f17da07e03717e479e73ee231f8&oe=5F7DDB8F";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:2040194825;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391207198250554788";}i:40;a:1:{s:10:"short_code";s:11:"CEvRkcUFNWk";}i:41;a:1:{s:12:"created_time";i:1599274132;}i:42;a:1:{s:7:"caption";s:37:"사람 없는 곳 찾아다니기😛";}i:43;a:1:{s:14:"comments_count";i:2;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRkcUFNWk";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773156_760723341157841_4718999418423206947_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=y2P43eAejXcAX9ot_l6&oh=8e75d76862f288fece5a8e09cd51556e&oe=5F7CF2E2";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:2200942177;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391207085935457877";}i:53;a:1:{s:10:"short_code";s:11:"CEvRiztlHZV";}i:54;a:1:{s:12:"created_time";i:1599274119;}i:55;a:1:{s:7:"caption";s:109:"20200905

이쁜내새끼들♡

이제혼자서둘데리고다니는건
누워서떡먹기쥐

#독박육아";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRiztlHZV";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728325_337957844323255_4404434041899397073_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=hiiuJUT8EukAX9YnlcY&oh=7aabfad8bd91316e4a47298d591bcd88&oe=5F7BA3AE";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:371063422;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391206935192770420";}i:66;a:1:{s:10:"short_code";s:11:"CEvRgnUnZd0";}i:67;a:1:{s:12:"created_time";i:1599274101;}i:68;a:1:{s:7:"caption";s:728:".
저 귀여운 궁딩이를 어쩌면 좋을까
낮밤없이 쉐킷쉐킷 일주일차
취미는 소리지르기
.
.
.
#165일 #5개월아기 #흰쥐띠아기 #기기전자세 #안힘드니아들 #아기발달기록 #아기성장기록 #육아일기 #애둘맘 #남매맘 #둘째는사랑입니다 #아들스타그램 #육아스타그램";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRgnUnZd0";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118826576_1455488574660416_4690371349598406753_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=jMHhPSRU9MUAX-VXNf8&oh=29989aad96b1a1ef2760d12c141dadc8&oe=5F553D7A";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:1826704128;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391206902585682938";}i:79;a:1:{s:10:"short_code";s:11:"CEvRgI9FOv6";}i:80;a:1:{s:12:"created_time";i:1599274097;}i:81;a:1:{s:7:"caption";s:273:"늦잠 잔 관계로 금씨네 백반집 이제야 오픈
주말에만 오픈해요

#주말아침#엄마표밥상#건강밥상#집밥#요리#요리스타그램#밥상스타그램#소소한일상#소확행#줌마스타그램#줌마일상#남매맘#다산댁#맘스타그램";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:4;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRgI9FOv6";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118834129_327208058366445_6350663727818450190_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=pvJSh4CKY0cAX9iGNWY&oh=27a4f6368e6ed3a908c4b8bb5cddb0cd&oe=5F7D3AB9";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:1552833471;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391206593355553225";}i:92;a:1:{s:10:"short_code";s:11:"CEvRbo9h5nJ";}i:93;a:1:{s:12:"created_time";i:1599274060;}i:94;a:1:{s:7:"caption";s:655:"-

⚫골덴반바지

🔴가격:19,200

🟠컬러:도트.체크

🟡사이즈:XS.S.M.L.XL

🍒구매는 프로필 상단링크 또는
네이버에<또또네옷장>검색해주세요.

🏷카톡아이디/ddo1226

#아동복 #아동복쇼핑몰 #북유럽아동복 #등원룩#남매맘 #형제룩 #형제룩코디 #자매룩 #자매룩코디 #아이옷가게 #아들스타그램 #딸스타그램 #또또네옷장 #가을코디 #유치원코디 #일상룩 #아들옷#딸옷 #패셔니스트 #유아동 #북유럽풍옷 #아동반바지 #키즈바지 #키즈 #아기등원룩 #인스타패션 #베이직코디 #심플모던룩 #주니어의류#아기옷";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRbo9h5nJ";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118814161_176769857301745_906497974636483225_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=dAfEoOfA2lsAX_NtFNW&oh=9208f936a2e83839eb90560f1e760eda&oe=5F7C6E86";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:1627009625;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391206173204741627";}i:105;a:1:{s:10:"short_code";s:11:"CEvRVhqlv37";}i:106;a:1:{s:12:"created_time";i:1599274010;}i:107;a:1:{s:7:"caption";s:530:".
.
.
청소하다 아들수첩 발견!
.
동생이랑 투닥거리다 엄마한테 혼나고
손바닥으로 "티나게" 수첩을 가려가며
뭘 끄적이는것까지 봤는데
.
그게 이그림 이었구나...🤨🤔🙈
.
.
.
늘 억울한 첫째
한~참 말 안듣는 동생
취향도 너무 다른 동생을 늘 챙기라고만 했던거 같아서 미안해지는구나
.
.
.
#첫째아들 #첫째의설움 #남매맘
#남매스타그램 #육아일기 
#아들그림 #기록 #엄마일기 
#육아 #그림일기 #drawing";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:4;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRVhqlv37";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118691176_324392695571298_8661461334833644357_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=FuN6xwaV6W0AX9rl0kc&oh=553407b819b186ffe886486afe0c03a9&oe=5F7BA3AE";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:2586035293;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391206010129111455";}i:118;a:1:{s:10:"short_code";s:11:"CEvRTJyhlmf";}i:119;a:1:{s:12:"created_time";i:1599273991;}i:120;a:1:{s:7:"caption";s:858:"#숄더랙양갈비 
정마루잡내가 안나는편이에요!
정말 냄세에 완전 예민한편아니면 모두 먹을수있어요!
이번엔 쯔란이랑 허브랑 누락되서와서
소금간만해서먹었는데도 진짜 너무 맛있어서 
순삭시켰지뭐에요😀
이럴줄 알았으면 더 많이 주문할껄 항상 후회 ㅜㅜ
#모두의상점단톡방 에서산 물건은 항상 실패가없었어요!
관리도 너무잘되고 #모두의상점 만큼 좋은#공구단톡은 없는거같아요! 다음공구땐 넉넉히 구매해야겟어요 잘먹었습니다🤗
#모두의상점 #모두의상점구매후기 #철스건어물 #양갈비 #대왕숄더렉 #깔끔한공구방 #가성비갑공구방 #일상 #육아 #육아소통 #아들맘 #아들스타그램 #아들 #딸맘 #딸스타그램 #딸 #남매맘 #남매스타그램 #남매";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRTJyhlmf";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118878369_2828251034063655_6468667838783471293_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=2L0rCsLACzwAX8mebVe&oh=edfefc11d09cc2c6cff8bcd05944d014&oe=5F7D2301";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:1959324825;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391205730561820804";}i:131;a:1:{s:10:"short_code";s:11:"CEvRPFbBAiE";}i:132;a:1:{s:12:"created_time";i:1599273958;}i:133;a:1:{s:7:"caption";s:649:"-

⚫소세지팬츠

🔴가격:22,400

🟠컬러:도트.세모

🟡사이즈:S.M.L.XL

🍒구매는 프로필 상단링크 또는
네이버에<또또네옷장>검색해주세요.

🏷카톡아이디/ddo1226

#아동복 #아동복쇼핑몰 #북유럽아동복 #등원룩#남매맘 #형제룩 #형제룩코디 #자매룩 #자매룩코디 #아이옷가게 #아들스타그램 #딸스타그램 #또또네옷장 #가을코디 #유치원코디 #일상룩 #아들옷#딸옷 #패셔니스트 #유아동 #북유럽풍옷 #아동바지 #키즈바지 #키즈 #아기등원룩 #인스타패션 #베이직코디 #심플모던룩 #주니어의류#아기옷";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRPFbBAiE";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118648857_382503439431420_8091614235841745716_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=B606gFoQI18AX_9rNQN&oh=2c0caef3d5c3c29e24193387041368fb&oe=5F7E518A";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:1627009625;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391205616956189516";}i:144;a:1:{s:10:"short_code";s:11:"CEvRNbnl6tM";}i:145;a:1:{s:12:"created_time";i:1599273944;}i:146;a:1:{s:7:"caption";s:659:"이번 주 부터 빤쓰맨(아빠)의 
14일 휴가 시작.
왠지 아빠가 집에 있는 동안에
재랑이가 제대로된 첫 걸음마를 할 거 같은데
감격스러운 순간을 온 가족이 볼 수 
있을거 같아 벌써 부터 행복하다.
-
-
재준이가 도맡아서 재랑이 걸음마 연습을 시켰는데 재랑이가 아무것도 잡지 않고 
혼자 일어나는 그 첫 순간을 엄마가 영상으로 못 찍었다고 아주 엄마를 쥐잡듯 잡고 말이야
김재준. 엄마가 무슨 다큐멘터리 3일 촬영팀이냐 ? 24시간 카메라만 들고 있게 ??
어쨋든 걸음마 연습은 고맙다.
#엄마잡는재준";}i:147;a:1:{s:14:"comments_count";i:3;}i:148;a:1:{s:11:"likes_count";i:7;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRNbnl6tM";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118713068_238815260782051_1136287286856897326_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=xCuPAeGOF9kAX-tPFAs&oh=95a7cf4a41aad3ed4e0c2a08bbbc85da&oe=5F7E521F";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:1466264041;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391205433514109125";}i:157;a:1:{s:10:"short_code";s:11:"CEvRKwxl6jF";}i:158;a:1:{s:12:"created_time";i:1599273922;}i:159;a:1:{s:7:"caption";s:159:".
태극기 그리기 🇰🇷 
.
#요즘각국나라에관심이많은7세
#지구본검색중
.
.
#주말#그림그리기#육아맘#남매맘#두아이엄마";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRKwxl6jF";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118885887_243188786940797_9026508809925843929_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=csN3FxeWEckAX__GO51&oh=78b5ada040b84135258ece091336dc08&oe=5F7DC3A4";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:2097827505;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391205416391669698";}i:170;a:1:{s:10:"short_code";s:11:"CEvRKg1A_fC";}i:171;a:1:{s:12:"created_time";i:1599273920;}i:172;a:1:{s:7:"caption";s:88:"안녕하세요 :) 
토요일 , 오예 오픈했어요 💜

#구미오예 #산동오예";}i:173;a:1:{s:14:"comments_count";i:2;}i:174;a:1:{s:11:"likes_count";i:4;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRKg1A_fC";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776083_654390131949827_6603521409579924993_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=qwpGS33lr98AX_20FWV&oh=b90d093a0a340d3467529a0fb8857be3&oe=5F7CE649";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:27206547839;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391205018286232977";}i:183;a:1:{s:10:"short_code";s:11:"CEvREuEFRWR";}i:184;a:1:{s:12:"created_time";i:1599273873;}i:185;a:1:{s:7:"caption";s:914:"#채니화니일상기록 
거의 두달만에 출석한
저스트맨 촬영기🥰
두달 연속 촬영가기전날
열이 펄펄 나기 있기없기😤
오랜만에가서 살짝 어색했지만 
언니오빠들이랑 잼나게 놀고
맛있는 짜장면도 먹고
언니들이 옆에 있어줘서그랬는지
촬영도 씩씩허게 잘하고왔어요🤗
아린언니 온유오빠 못만나서 아쉽
다음촬영엔 꼭 같이만나요!!🥰
.
.
.
아이들이 바라보는 어른들이야기
유튜브에서 저스트맨 구독 고고고❤
#저스트맨 #길박사 #닥터민 #오렌지온 #옐로제이 #핑크빈 #퍼플린 #레드원 #다음이야기가궁금하다면 #구독구독 #채니화니 #신채원 #신주환 #52개월 #27개월 #남매맘 #딸바보 #아들바보 #춘천맘 #키즈모델 #아기모델 #피팅모델 #화보촬영 #키즈스냅 #키즈화보 #광고촬영 #babymodel #kidsmodel";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:5;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvREuEFRWR";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766401_418256822481860_2710207564736937393_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=bsLEfSPHIwAAX-KGRmz&oh=616b4355246bb4e63cb8d220408de160&oe=5F7CCF1E";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:1043499151;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391204958878820524";}i:196;a:1:{s:10:"short_code";s:11:"CEvRD2vH-is";}i:197;a:1:{s:12:"created_time";i:1599273866;}i:198;a:1:{s:7:"caption";s:433:"#자연주의
#물그림그리기

날씨좋은날엔 서준이와
물그림그리고 바위에 손바닥자국 남기기😍

#닭띠아들🐣 #38개월아들 #남매맘#성장기록🌱 
#육아소통환영 #육아맘스타그램💕
#릴베이비_시즌5 #릴헤븐 #아기내복 #수면조끼 #긴팔내의 #쁘띠엘린⠀";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:3;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRD2vH-is";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711737_2690664777857441_2520187114793206697_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=VAiVy-5tTFUAX_Z9SDm&oh=13a7c392710e9217dae1a44660da2d6b&oe=5F7B4EE2";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:3180603814;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391204870168547426";}i:209;a:1:{s:10:"short_code";s:11:"CEvRCkHlJBi";}i:210;a:1:{s:12:"created_time";i:1599273855;}i:211;a:1:{s:7:"caption";s:295:"어제는, 참
힘든 하루였다.

하율이가 어찌나 우는지 어휴

그래도 딸래미가 참 
"엄마 표정이 왜그래요?
기분이가 안좋아?
하율이가 속상하게 했어?" 하면서

노래도 불러주고 내 기분도 살펴주고

딸이 있어서 참 다행이다♥";}i:212;a:1:{s:14:"comments_count";i:2;}i:213;a:1:{s:11:"likes_count";i:7;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRCkHlJBi";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118801878_351180679621498_1613246368551569380_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=hROH96oVrH4AX8u4jXG&oh=503d36363c155fadca3a0a67a980af45&oe=5F7CE6D5";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:3000870347;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391204831462516898";}i:222;a:1:{s:10:"short_code";s:11:"CEvRCAEhWii";}i:223;a:1:{s:12:"created_time";i:1599273850;}i:224;a:1:{s:7:"caption";s:655:"-

⚫꽃나염팬츠

🔴가격:20,800

🟠컬러:큰꽃.작은꽃

🟡사이즈:XS.S.M.L.XL

🍒구매는 프로필 상단링크 또는
네이버에<또또네옷장>검색해주세요.

🏷카톡아이디/ddo1226

#아동복 #아동복쇼핑몰 #북유럽아동복 #등원룩#남매맘 #형제룩 #형제룩코디 #자매룩 #자매룩코디 #아이옷가게 #아들스타그램 #딸스타그램 #또또네옷장 #가을코디 #유치원코디 #일상룩 #아들옷#딸옷 #패셔니스트 #유아동 #북유럽풍옷 #아동팬츠 #키즈바지 #키즈 #아기등원룩 #인스타패션 #베이직코디 #심플모던룩 #주니어의류#아기옷";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRCAEhWii";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118647484_231697964925943_6581449414378688052_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=JNL07RFIq8kAX92JrPV&oh=eb451278972135dc45e1058cdf4952a5&oe=5F7C2FAC";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:1627009625;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391203970297393422";}i:235;a:1:{s:10:"short_code";s:11:"CEvQ1eDFHEO";}i:236;a:1:{s:12:"created_time";i:1599273849;}i:237;a:1:{s:7:"caption";s:135:"로아 잘먹는 반찬은 오빠가 자기 반찬에서 더 먹여줌
ㅋㅋㅋ
그게 너무 좋은 이로아
,
,
#이로아동영상";}i:238;a:1:{s:14:"comments_count";i:2;}i:239;a:1:{s:11:"likes_count";i:8;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ1eDFHEO";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118865416_1700434153431026_8240545740924707804_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=t9Fw5tRU6j0AX8KtzbU&oh=763a00aec32576a163a50ec796e6e281&oe=5F5580A5";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:1095256619;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391204805660725733";}i:248;a:1:{s:10:"short_code";s:11:"CEvRBoCnVHl";}i:249;a:1:{s:12:"created_time";i:1599273847;}i:250;a:1:{s:7:"caption";s:433:"#자연주의
#물그림그리기

날씨좋은날엔 서준이와
물그림그리고 바위에 손바닥자국 남기기😍

#닭띠아들🐣 #38개월아들 #남매맘#성장기록🌱 
#육아소통환영 #육아맘스타그램💕
#릴베이비_시즌5 #릴헤븐 #아기내복 #수면조끼 #긴팔내의 #쁘띠엘린⠀";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:4;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRBoCnVHl";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118804642_625068501712927_6387660652047189755_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=BFW4FLGeCLQAX_8Pl2y&oh=1c82fcee4c3fd3837006d756d25ec6fc&oe=5F7E4ABA";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:3180603814;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}