a:260:{i:0;a:1:{s:2:"id";s:19:"2391164754351910163";}i:1;a:1:{s:10:"short_code";s:11:"CEvH6zWlG0T";}i:2;a:1:{s:12:"created_time";i:1599269073;}i:3;a:1:{s:7:"caption";s:1491:"⠀
𝑬 𝑺 𝑷 𝑬 𝑹 𝑳 𝑴 𝑨 𝑳 𝑳 🕊
고 퀄 맛 집 에 스 펄 몰
⠀
인스타 피드에 없는 제품도
사진첨부 해주시면 찾아드려요 🌿
⠀
상품 문의는 프로필 하단 링크
클릭 후 채팅하기 눌러주세요
[ 상품 문의시 사진첨부 필수 ]
⠀
다이렉트 메세지 , 댓글 -
확인 안해요 보내주셔도 답변 안가요 🤚
꼭 카톡친추 또는 프로필 링크 통해서
카톡 남겨주세요 확인하는대로 답 드려욥
⠀
𝑲𝑨𝑲𝑨𝑶 : esperlmall
카톡채널 검색시 Esperlmall
채널 아이디 검색 esperlshop
⠀
이외 검색되는 채널들은
에스펄몰 사칭 채널들입니다
카톡채널 한글아닌 영문이에요 🙋‍♀️
⠀
사칭 주의 부탁드려요 🙏
오픈채팅 링크는 카톡채널 게시판 클릭
⠀
카톡 채널 추가시 1만원 할인 🕊
[ 카 드 결 제 할 부 가 능 해 요 ]
⠀
✔ 2 차 검수 후 검수사진 , 송장 발송
✔ 해외배송 공휴일 주말제외 2주
⠀
1대1 오더 제품이기 때문에
교환 , 환불 불가 입니다
신중한 구매 부탁 드려요 ◡̈
⠀
에스펄몰 더 많은 상품 보기
프로필 링크 누르시면
여러 피드들을 확인 하실 수 있어요 🙋‍♀️
⠀
판매자의 양심 지키면서 좋은상품들로
1차 2차 꼼꼼한 검수 후 고객님들에게
보내드려요 ♥️ 모든 상품 풀박스 구성
비교불가 고퀄리티 맛집 [ 에스펄몰 ]
⠀
⠀";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvH6zWlG0T";}i:7;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118734696_165066005201155_543283907768896172_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=2hau1jtT0OEAX9tLb12&oh=e1b318c9f66e61d090aae02a2dd13e4a&oe=5F7B01E1";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:38440985256;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391164461463696565";}i:14;a:1:{s:10:"short_code";s:11:"CEvH2ilFPS1";}i:15;a:1:{s:12:"created_time";i:1599269038;}i:16;a:1:{s:7:"caption";s:394:"★ 현 형제 ★ 👼
데칼코마니인줄..ㅋㅋ
귀여운 녀석들😍

#6개월아기 #30개월아기 #1살아기 #3살아기 #황금쥐띠맘 #황금개띠맘 #내새끼 #세젤귀 #김해맘 #도치맘 #아들맘 #아둘맘 #형제맘 #아기모델 #귀요미 #귀여움주의 #순둥이 #지현아사랑해 #도현아사랑해 #20180222 #20200224 #아들스타그램 #베이비그램";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:3;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvH2ilFPS1";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781218_762233937963309_3562228259023720853_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=NQtwOuJcacQAX8g_1zE&oh=41f61b74b22c84c5e2851d6869bb6587&oe=5F7BAAC8";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:9703870543;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391164249257089246";}i:27;a:1:{s:10:"short_code";s:11:"CEvHzc8lRje";}i:28;a:1:{s:12:"created_time";i:1599269013;}i:29;a:1:{s:7:"caption";s:580:"⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
돌의 기적인가요!!😍
어제 오늘 놀다가 스스로
잠들었어요ㅋㅋㅋㅋ
잠투정 없이 자서 엄마인
저는 좋기도 하지만
잠든 모습 보고
언제 이렇게 컸나...
찡😭
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
#돌 #돌아기 #돌의기적 #고마워 #내새끼 #언제이렇게컸니 #갑자기 #슬프다 #눈물 #ㅠㅠ #천천히크렴 #스스로 #꿈나라 #잘자 #이따만나자❤️ #육아맘 #평화로운 #주말 #토요일 #육아맘일상";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:3;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHzc8lRje";}i:33;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766124_3336152396466057_5472440584519489125_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=DMiC92VM5uYAX-h6pWL&oh=1f94e27333114040ee6c9586fcb17b6c&oe=5F7DC9D4";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:7899383790;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391163859370137775";}i:40;a:1:{s:10:"short_code";s:11:"CEvHtx1gliv";}i:41;a:1:{s:12:"created_time";i:1599268977;}i:42;a:1:{s:7:"caption";s:114:"죄송합니다😭 #내새끼 가 너무 #사랑스러워 서 자꾸 올려요😍 #사랑한다 #puppy #papillon";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHtx1gliv";}i:46;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763213_367603981067089_281383753047425557_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=sm-t505WwH0AX9Nm-Q6&oh=6c849fc7c76b19afcd4afbb603b2dbcd&oe=5F5583C1";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:524113408;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391163582337630472";}i:53;a:1:{s:10:"short_code";s:11:"CEvHpv1FcEI";}i:54;a:1:{s:12:"created_time";i:1599268933;}i:55;a:1:{s:7:"caption";s:1491:"⠀
𝑬 𝑺 𝑷 𝑬 𝑹 𝑳 𝑴 𝑨 𝑳 𝑳 🕊
고 퀄 맛 집 에 스 펄 몰
⠀
인스타 피드에 없는 제품도
사진첨부 해주시면 찾아드려요 🌿
⠀
상품 문의는 프로필 하단 링크
클릭 후 채팅하기 눌러주세요
[ 상품 문의시 사진첨부 필수 ]
⠀
다이렉트 메세지 , 댓글 -
확인 안해요 보내주셔도 답변 안가요 🤚
꼭 카톡친추 또는 프로필 링크 통해서
카톡 남겨주세요 확인하는대로 답 드려욥
⠀
𝑲𝑨𝑲𝑨𝑶 : esperlmall
카톡채널 검색시 Esperlmall
채널 아이디 검색 esperlshop
⠀
이외 검색되는 채널들은
에스펄몰 사칭 채널들입니다
카톡채널 한글아닌 영문이에요 🙋‍♀️
⠀
사칭 주의 부탁드려요 🙏
오픈채팅 링크는 카톡채널 게시판 클릭
⠀
카톡 채널 추가시 1만원 할인 🕊
[ 카 드 결 제 할 부 가 능 해 요 ]
⠀
✔ 2 차 검수 후 검수사진 , 송장 발송
✔ 해외배송 공휴일 주말제외 2주
⠀
1대1 오더 제품이기 때문에
교환 , 환불 불가 입니다
신중한 구매 부탁 드려요 ◡̈
⠀
에스펄몰 더 많은 상품 보기
프로필 링크 누르시면
여러 피드들을 확인 하실 수 있어요 🙋‍♀️
⠀
판매자의 양심 지키면서 좋은상품들로
1차 2차 꼼꼼한 검수 후 고객님들에게
보내드려요 ♥️ 모든 상품 풀박스 구성
비교불가 고퀄리티 맛집 [ 에스펄몰 ]
⠀
⠀";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHpv1FcEI";}i:59;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118830302_179299387002251_837822355848415867_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=HZf91EBX44gAX8--fce&oh=ba96985c0b72c98571e0c4b6ba307694&oe=5F7C7892";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:38440985256;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391163097450886150";}i:66;a:1:{s:10:"short_code";s:11:"CEvHisPlTQG";}i:67;a:1:{s:12:"created_time";i:1599268875;}i:68;a:1:{s:7:"caption";s:235:"주말인데... 집콕생활 힘들구만ㅎㅎ 
울땡이 오늘은 국기그리기🎨
.
.
.
#7살 #아들램 #주말 #집콕 #오늘은 
#세계나라국기 #그리기 #잘하네👍 #내새끼
#오늘도즐겁게 #진우네 #일상";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHisPlTQG";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118778824_1016658898797893_3049960370117463636_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=B_xlW2oaclwAX8-na3M&oh=b8f296300c4dfa0461c209c348dc11b7&oe=5F7D589D";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:4163543172;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391162818150804444";}i:79;a:1:{s:10:"short_code";s:11:"CEvHeoIACvc";}i:80;a:1:{s:12:"created_time";i:1599268842;}i:81;a:1:{s:7:"caption";s:292:"𖤐
스벅왔는데 짖기 10초전

코로나 쫄보라 산책을 안하고 있어서 ㅠㅠ
(공원에 운동하는 분들 마스크 잘안해서 짜응)
써니랑 언니네 놀러가는 중

.
.
.
.
.
.
.
.
.
.
#내사랑김써니 #말티즈 #maltese #짱귀 #김써니 #가족 #내새끼";}i:82;a:1:{s:14:"comments_count";i:2;}i:83;a:1:{s:11:"likes_count";i:30;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHeoIACvc";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118730252_663677454243168_8231875254940085114_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=hNPHKus-tVsAX_DoN84&oh=3ada6d8b8ea2314704f32da2b7580fbb&oe=5F7D61A2";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:3934829533;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391162765212162267";}i:92;a:1:{s:10:"short_code";s:11:"CEvHd20nJjb";}i:93;a:1:{s:12:"created_time";i:1599268836;}i:94;a:1:{s:7:"caption";s:537:"#주말
.
너무~~~~좋다~
쉬는날 하루종일 붙어있기!
의자에서 자길래  그틈타 발바닥봤더만 또ㅡㅡ^
습진이는 싫지만,.
소독후 넥카라 착용!
넥카라 볼때마다 찰떡♡
#습진 #전쟁을선포한다 #의자사랑
#넥카라
.
#젤리 #페르시안친칠라 #아들 #내새끼 #고양이 #냥이 #냥스타그램 #고양이그램 #귀염둥이 #미묘 #없어선안될존재 #집사 #껌딱지 #반려묘 #가족 #고양이는사랑입니다 #jelly #cat #catstagram #pet #iloveyoucat #ねこ";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHd20nJjb";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732890_3724237597605205_548436738295106523_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=cgSS-WDFor4AX_QoBoN&oh=0927d517200417280fcb6dce80f7e891&oe=5F7CF428";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:4036100544;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391162504123581299";}i:105;a:1:{s:10:"short_code";s:11:"CEvHaDqhQNz";}i:106;a:1:{s:12:"created_time";i:1599268805;}i:107;a:1:{s:7:"caption";s:383:"#대박사건.
#아리 가 4년만에 스스로 궁디 #그루밍 이 가능해짐♡
#살빼서 칭찬해 #내새끼♡
.
.
.
.
.
여섯마리 #고양이집사
#노르웨이숲고양이 홀릭
#고양이 #냥스타그램 #켓스타그램 #냥국 #냥집사 #고양이 #일상 #catstagram #cat #동동이 #아리 #나나 #신바 #쁘니 #아모 #요나네 #요나이 #달려라요나";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHaDqhQNz";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118681125_1395849707420593_70903997387279919_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=_kdXVFhD2rMAX8qAjBJ&oh=1fa3ba38dda73ccd0603f33119d6ddef&oe=5F7C0950";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:8596357326;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391161760508568366";}i:118;a:1:{s:10:"short_code";s:11:"CEvHPPHnGMu";}i:119;a:1:{s:12:"created_time";i:1599268716;}i:120;a:1:{s:7:"caption";s:176:"진짜 말도 안되는 맛이다..저번에 먹고 잊을수 없어 또 먹으러! 삼겹 숯불구이 ! 이제 춥다니 어제는 두팩 넉넉ㅎㅣ햇지만 모자르다..";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHPPHnGMu";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118666706_116683123491414_131517622143518818_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Qq-pupoH34kAX8YM35e&oh=a01146c6e75515610702098fe6fe4689&oe=5F7B969A";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:402537827;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391161429955027135";}i:131;a:1:{s:10:"short_code";s:11:"CEvHKbRFaC_";}i:132;a:1:{s:12:"created_time";i:1599268676;}i:133;a:1:{s:7:"caption";s:143:"우리 거̥̥ͦ누͙ 이발 해야겠네
#물풍선 #물풍선놀이 #물풍선제조기 #뒤처리는엄마몫 #아직888개남았다 #주말";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHKbRFaC_";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118723051_318760579348270_4874325477088123471_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=3ErtIVad84IAX9zl0BR&oh=ff44caa4945e13bc9871f37711483848&oe=5F7D0013";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:2320492578;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391159508090253507";}i:144;a:1:{s:10:"short_code";s:11:"CEvGudZBHDD";}i:145;a:1:{s:12:"created_time";i:1599268447;}i:146;a:1:{s:7:"caption";s:594:"시고르자브종너낌
8개월 애기보리🍼🤍

#애기털꼬질이
#늠름한척
#어딘지배경도시골갬성
#폭풍성장#소중해#내새끼#귀염동이#사랑둥이#시바견보리#시바견#댕댕이#댕댕이스타그램#강아지#맞팔#shiba#shibainu#pet#petsofinstagram#dog";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:8;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGudZBHDD";}i:150;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779488_637942186921665_375156925645807141_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=ycDiljA1TIsAX-DMCYo&oh=ae1b3a74282c461f3f94a05192963932&oe=5F7DD3C6";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:37701550196;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391158533384843686";}i:157;a:1:{s:10:"short_code";s:11:"CEvGgRoDDGm";}i:158;a:1:{s:12:"created_time";i:1599268340;}i:159;a:1:{s:7:"caption";s:245:"가면갈수록 이뻐죽겠넹 ㅋㅋ 
주세요 감사합니다는 이제 확실히 아는듯 
키만 좀 크자 ㅠ 

#12개월아기 #아기개인기 #주세요 #황금돼지띠 #육아스타그램 #딸래미 #도치맘 #똑똑이 #내새끼";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGgRoDDGm";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118800690_1221933921497153_7174754736733184261_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Z3zE9uMAUjsAX8hAREh&oh=5721bec14d4238782820417a823a6a36&oe=5F55464C";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:1261361339;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391158476906822838";}i:170;a:1:{s:10:"short_code";s:11:"CEvGfdBsfy2";}i:171;a:1:{s:12:"created_time";i:1599268324;}i:172;a:1:{s:7:"caption";s:0:"";}i:173;a:1:{s:14:"comments_count";i:2;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGfdBsfy2";}i:176;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/p1080x1080/118688966_179448443736962_9053906060630683518_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=RPJ50LbAkaIAX8Rww6Q&oh=35795a045cc1945f12d67b619ffa3d8b&oe=5F7C174A";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:32258571697;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391157866021350672";}i:183;a:1:{s:10:"short_code";s:11:"CEvGWkGFW0Q";}i:184;a:1:{s:12:"created_time";i:1599268252;}i:185;a:1:{s:7:"caption";s:399:".
#여기는평창
#할머니네뒷마당
#모델포즈
#11살사촌오빠가찍어줌
ㅋㅋㅋㅋㅋㅋ
.
.

#내짱친 #짱친
#493일 #493일아기 #16개월아기 
#다윤아사랑해 #다윤스타그램 
#육아 #육아스타그램 
#아기스타그램 #아가스타그램 #예쁜아기 
#귀요미 #뽀시래기 #꼬물이 #똥강아지 
#내사랑 #내새끼 #도치맘 #산본맘 #군포맘";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGWkGFW0Q";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118744858_2811443438956865_7871461506556879722_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=ypBWC66VFBcAX-Txk0f&oh=3bd80604aa11df15235e03a05e03e084&oe=5F7C53E9";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:2263632490;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391156197243010658";}i:196;a:1:{s:10:"short_code";s:11:"CEvF-R7JL5i";}i:197;a:1:{s:12:"created_time";i:1599268053;}i:198;a:1:{s:7:"caption";s:0:"";}i:199;a:1:{s:14:"comments_count";i:2;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvF-R7JL5i";}i:202;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118791129_165310511834950_8924683568890997156_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=KjjNGMTQGw8AX92PCRg&oh=00849b51ddcd67bbf73a93e83111c339&oe=5F7B7F7B";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:38706515122;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391155625139933373";}i:209;a:1:{s:10:"short_code";s:11:"CEvF19HJJC9";}i:210;a:1:{s:12:"created_time";i:1599267985;}i:211;a:1:{s:7:"caption";s:365:".
♡ 태어난지 +159일 ♡

엄마 껌딱지 3
다시 들어가고 싶은거야?
여길 왜 파고드는건데;;;

#아기스타그램 #딸스타그램 #딸램 #딸랑구 #딸맘 #쥐띠맘 #쥐띠 #쥐띠아기 #육아 #육아일상 #육아일기  #내새끼 #귀요미 #생후159일 #159일 #생후5개월 #생후6개월 #완모아기 #완모 #엄마껌딱지";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:7;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvF19HJJC9";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765737_318106129278438_5680383431184670148_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=ns_LJZ1NsEwAX-D6TEu&oh=f98f0e62018b5ba6f06ee79086487ae1&oe=5F7DF930";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:3246382364;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391155510524952711";}i:222;a:1:{s:10:"short_code";s:11:"CEvF0SXjsCH";}i:223;a:1:{s:12:"created_time";i:1599267971;}i:224;a:1:{s:7:"caption";s:160:"잘묵는다...
#육아스타그램#8개월#12키로#잘먹네#솔직히#무거워#점프불가#곱슬머리#내새끼#무거워도#많이먹어#사랑해❤️";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:4;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvF0SXjsCH";}i:228;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731752_2442135526087389_9182513730278465346_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=n5J2sqyIZmcAX_SwByh&oh=4c56dc58582da501165ef7bb016863b0&oe=5F553627";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:2305195168;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391155350102302826";}i:235;a:1:{s:10:"short_code";s:11:"CEvFx89n2Bq";}i:236;a:1:{s:12:"created_time";i:1599267952;}i:237;a:1:{s:7:"caption";s:478:"첫줄 _______

신상 장난감에 심취하셔서는
꼬리에 뭐가 올라가있는지도 모름 
뒷다리 어쩔 개구리야 뭐야?

#토요일#주말#똥꼬발랄#내새끼
#반려견그램#반려견일상🐾#멍스타그램#ceni
#뒷태미남#독스타그램#개린이#견스타그램
#댕댕이그램🐶#반려인소통#인친#좋반#일상
#셀스타#셀피#공감#소통#감성#피드#선팔맞팔
#오오티디#핫플#f4f#팔로미#팔로우환영
#언팔차단";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:14;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFx89n2Bq";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118749499_856495324879995_8519365522803338729_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=-_U5yeDmBXoAX-q_3L2&oh=95d336dfe506621cdb12192364e8d0c3&oe=5F7DBD9F";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:33908650233;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391154570868271473";}i:248;a:1:{s:10:"short_code";s:11:"CEvFmnPp6lx";}i:249;a:1:{s:12:"created_time";i:1599267859;}i:250;a:1:{s:7:"caption";s:345:".
♡ 태어난지 +159일 ♡

엄마 껌딱지 2
내 손가락 발가락 가지고 장난치기

#아기스타그램 #딸스타그램 #딸램 #딸랑구 #딸맘 #쥐띠맘 #쥐띠 #쥐띠아기 #육아 #육아일상 #육아일기  #내새끼 #귀요미 #생후159일 #159일 #생후5개월 #생후6개월 #완모아기 #완모 #엄마껌딱지";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:4;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFmnPp6lx";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118808321_728396811342391_3844317680502386837_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Om8PP4Y7eg4AX-HSZG_&oh=ff8742695b4782cd552c86a9b33430f0&oe=5F7B3453";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:3246382364;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}