a:260:{i:0;a:1:{s:2:"id";s:19:"2391149976839351172";}i:1;a:1:{s:10:"short_code";s:11:"CEvEjwuMWuE";}i:2;a:1:{s:12:"created_time";i:1599267311;}i:3;a:1:{s:7:"caption";s:235:"가끔 해주는 물감놀이🎨
짜 주는 물감들을 다 섞어버려서 늘 똥색 만들고 끝나는 놀이
#물감놀이🎨#뒷처리난이도상#붓들고자리이탈만안하면굿😏#닭띠아기#돼지띠아기#남매맘";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEjwuMWuE";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767350_176659410634615_7196165079837560894_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=kJEM2Bu2MUoAX9aFpJh&oh=a4ed517ef989364eb60e7e548449dfa2&oe=5F7B0757";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:2925117124;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391143747741896010";}i:14;a:1:{s:10:"short_code";s:11:"CEvDJHbDU1K";}i:15;a:1:{s:12:"created_time";i:1599266569;}i:16;a:1:{s:7:"caption";s:52:":
하온이도 주말이 제일 좋지요 ◡̈ 💜";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:5;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDJHbDU1K";}i:20;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118772998_2710111269258304_7082556291006698617_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=VZhQRvYN9IkAX_xqA9W&oh=837762f967208c32277e67f69eedd235&oe=5F7ABF45";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:41302244606;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391143210636733317";}i:27;a:1:{s:10:"short_code";s:11:"CEvDBTNFuuF";}i:28;a:1:{s:12:"created_time";i:1599266505;}i:29;a:1:{s:7:"caption";s:771:"#첫줄반사👋 .

굿모닝 서하 
D+1041 & 교정 D+989
. 
오늘 아침과 어제의 서하♥︎ .
.
#기록 #내딸
.
우왕 회사 안간다 😆.
.

#코로나일상 #가정보육중
.

#딸스타그램 #육아스타그램👶 #닭띠아기 #워킹맘스타그램 #맘스타그램 #육아소통환영👏 #도치맘그램 #딸바보 #팔불출맘 #내사랑 #주말 #휴일 #주말육아 #휴일육아";}i:30;a:1:{s:14:"comments_count";i:2;}i:31;a:1:{s:11:"likes_count";i:6;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDBTNFuuF";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118702621_334899407921831_3368337335935906168_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=TDM_VrgL-KcAX9BHsAC&oh=6ef18ce4643ba28c48e7d88a134fa47d&oe=5F7BFF48";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:8274001404;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391140710294667256";}i:40;a:1:{s:10:"short_code";s:11:"CEvCc6lFr_4";}i:41;a:1:{s:12:"created_time";i:1599266207;}i:42;a:1:{s:7:"caption";s:141:"#김유주의하루
매일매일 함께👧🏻❤️
.
.
#귀여운아이들
#매일보는사이
#닭띠아기 #닭띠맘 #도치맘 #딸맘";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:6;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCc6lFr_4";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779381_322955202257826_266093272471184084_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=56KidX2ffxoAX_LxXSr&oh=6fb89e399294bc87b352be49bd868051&oe=5F7DA2F6";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:1512981739;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391137180762657777";}i:53;a:1:{s:10:"short_code";s:11:"CEvBpjcllPx";}i:54;a:1:{s:12:"created_time";i:1599265786;}i:55;a:1:{s:7:"caption";s:355:"오늘도 가출한 팔다리 #오징어가되었네 #코치님라켓을바꿔볼까요 #테니스 #테린이
•
•
•
•
•
•
•
•
#베이비스타그램 #딸스타그램 #닭띠아기 #딸아이
#36개월아기 #babystagram #출근 #퇴근 #좋아요";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:26;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBpjcllPx";}i:59;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118767230_1296912927315041_1577511649159361735_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=pl8nEgPjukwAX-GQeQK&oh=4f2d2141ef512c875d312be205551242&oe=5F7CE2D5";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:3618611726;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391136238352747708";}i:66;a:1:{s:10:"short_code";s:11:"CEvBb1wlEy8";}i:67;a:1:{s:12:"created_time";i:1599265673;}i:68;a:1:{s:7:"caption";s:413:": ᴅ + 1 1 7 4 🍃

6시반에 기상.
밥도먹고 밖에 나가서 자전거타고 동네한바퀴, 집에와서 색칠공부.
시간 드럽게 안가네ㅠㅠ
#엄마표놀이 #미술놀이 #색칠놀이 #주말일상
.
.
.
#공우빈 #꽁우빈 #아들 #아들스타그램 #생후1174일 #37개월아기 #닭띠아기 #아들맘 #도치맘 #육아 #육아소통 #육아스타그램 #애엄마그램 #전주";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:19;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBb1wlEy8";}i:72;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118780089_2606137076363365_1911845143515804809_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=-e1BIvwjjekAX-D6sxF&oh=0f5c68837bba0e03e87f01f756f18f05&oe=5F7C8034";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:1441846763;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391136006550382280";}i:79;a:1:{s:10:"short_code";s:11:"CEvBYd4FObI";}i:80;a:1:{s:12:"created_time";i:1599265646;}i:81;a:1:{s:7:"caption";s:2107:".
여긴조식도 🤬🤬🤬🤬🤬🤬
뽀로로동화나라보느라 체크이웃을못햐....
피노키오끝나니 미녀와야수시작
야수라며 입틀막🤭🤭🤭🤭🤭🤭
귀여운 쪼꼬미꼬맹!!나닮아서 잔소리심함ㅋㅋㅋ
기다리다지친 정수아애비...
벨아빠가 야수집에와서 장미꺾운건 잘못한거래!!
가자가자기자 노래하는중 😗😗😗
수아는 뽀로로동화나라에 들어간듯 꼼짝안함
갑자기 바나나먹다 바나나차차춤추고신남
.
.
오늘날씨근데 왜추워?! 집에가야겟다🥶😨🥶😰

.

#34개월아기  #1054일  #사랑스럽수아 💜 
#육아일기 #육아소통 #육아그램 #육아일상 
#닭띠아기 #딸공주 #귀염둥이 #사랑둥이 #장꾸딸 
#닭띠딸맘 #도치맘 #세종맘 #공주맘 #광주맘 #워킹맘 
#딸스타그램 #성장앨범 #성장일기 #성장기록 
 #코로나19예방 #마스크쓰고여행 #가족여행 #강릉여행 
#조식 #세인트존스호텔 #비추👎 #가을이성큼";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:8;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBYd4FObI";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764036_315763999488055_1971861887880840225_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=MJXyl4d-R_cAX_-A4oe&oh=e8ef6a8976ce8a1b03d5b0c907d3d906&oe=5F7B9843";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:1613397954;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391133912930637275";}i:92;a:1:{s:10:"short_code";s:11:"CEvA6ACntXb";}i:93;a:1:{s:12:"created_time";i:1599265396;}i:94;a:1:{s:7:"caption";s:974:"®️
우리집 피카소 예카소 님 🧑🏻‍🎨🎨
린이 아가때 낙서 해논거 보더니 공룡 모양이라고 마저 눈도 그리고 색칠도 하신단.. 다
그래 맘껏해 !!!! 든든한 아빠가 있잖아 ☺️
 (🔈공간디자인컴퍼니사장님)깨알 홍보
그래두 낙서 시작하면 계속 할까봐 두렵네..

#낙서 #주말스타그램 #공간디자인컴퍼니 #성남인테리어 #분당인테리어 #홍보 ㅋㅋㅋㅋㅋㅋ";}i:95;a:1:{s:14:"comments_count";i:4;}i:96;a:1:{s:11:"likes_count";i:18;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvA6ACntXb";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118734091_678297096109121_6836007136102215703_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Ybx9vkicFkEAX83bzKN&oh=7b192296ee73fa891f56b1262a96f94c&oe=5F5524DF";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:1836718962;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391133647564864262";}i:105;a:1:{s:10:"short_code";s:11:"CEvA2I5lnsG";}i:106;a:1:{s:12:"created_time";i:1599265365;}i:107;a:1:{s:7:"caption";s:316:".
처음타본 킥보드ㅋㅋ
보호구채우는데 걸리는 시간이
킥보드타는 시간보다 오래걸림ㅋㅋ
킥보드 1분..한번타고 그만탄데...쩝😂
보호구셋트 스몰사이즈 시켜도
예린찌에겐 아직 많이 크구나ㅋㅋㅋ
.
.
#내게너무큰헬멧
#내게너무큰보호대";}i:108;a:1:{s:14:"comments_count";i:5;}i:109;a:1:{s:11:"likes_count";i:26;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvA2I5lnsG";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765624_3167801679941606_3564745714735973582_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Ub_rIS5MvT4AX8nYXGB&oh=61cc41af24f390bd40b6ab9d2458790c&oe=5F7D9C43";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:1645448924;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391131233138846536";}i:118;a:1:{s:10:"short_code";s:11:"CEvATASlStI";}i:119;a:1:{s:12:"created_time";i:1599265077;}i:120;a:1:{s:7:"caption";s:546:"#그녀의일상💋 #아이스크림홀릭 #베스킨라빈스 

엄마랑 할미랑 치과진료가는데 따라왔다가
내가 수납하는동안ㅋ 할머니랑 베스킨가서
스틱아스크림 먹고있더라는ㅎㅎㅎ

어디갔나하고 한참 찾았네🤣🤣
좋으냐~ 혼자 한개 다먹고 룰루랄라~
.
.
.

#추억기록중  #내딸_예온이😍

#4살 #41개월아기 #닭띠아기 #에너자이저딸👍 #도치맘 #닭띠맘 #대구맘 #4살딸맘 #딸바보엄마💦 #육아 #일상스타그램 #딸스타그램💖";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvATASlStI";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118851928_2090408094436834_5210940117451979368_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=PPChKZi-vikAX9eubZC&oh=9bfd239114439281104e879d0fecedc3&oe=5F7DF298";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:1727787252;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391130597399459474";}i:131;a:1:{s:10:"short_code";s:11:"CEvAJwNj_aS";}i:132;a:1:{s:12:"created_time";i:1599265007;}i:133;a:1:{s:7:"caption";s:429:".
.
.

잠자는데 왜이렇게 가만히 못있는거지?😆
둘찌랑 첫찌랑 둘이서 난리도아니다;;
덕분에 내자리가 없어짐...

엄마도 잠좀자자 아가들아~~~~

#잠좀자자
#육아일상 #쥐띠아기 #닭띠아기 #육아소통맞팔 #육아맘소통 #아들스타그램 #애둘맘 #인스타베이비 #엄마도휴식이필요해 #육아스타그램 #부산맘 #육아일기 #아들맘 #형제";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:10;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAJwNj_aS";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118705395_175856487440905_1980410648941143489_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=ERlISouRQIYAX9CtYfS&oh=6cfeac886f9be4027bdc7b1a05e6625b&oe=5F556137";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:1440959796;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391130561135976834";}i:144;a:1:{s:10:"short_code";s:11:"CEvAJOcFyGC";}i:145;a:1:{s:12:"created_time";i:1599264997;}i:146;a:1:{s:7:"caption";s:116:".
.
.
#어제
#키즈노트사진
넘 넘 귀요미 우리딸❤
사랑스럽다아--♡♡♡
.
.
#I❤DAD
#I❤MOM";}i:147;a:1:{s:14:"comments_count";i:2;}i:148;a:1:{s:11:"likes_count";i:19;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAJOcFyGC";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118723327_192220259005190_1421258256235320428_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=jiQEyrGsLTIAX8qeRi6&oh=baecdef4fdb0b18f548e2585f538328f&oe=5F7DDB2C";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:1555787828;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391130218965088451";}i:157;a:1:{s:10:"short_code";s:11:"CEvAEPxHbjD";}i:158;a:1:{s:12:"created_time";i:1599264956;}i:159;a:1:{s:7:"caption";s:99:"오늘 아침 리다룽💗
⠀⠀⠀⠀⠀⠀⠀⠀⠀
#육아 #닭띠아기 #워킹맘 #부산맘";}i:160;a:1:{s:14:"comments_count";i:2;}i:161;a:1:{s:11:"likes_count";i:11;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAEPxHbjD";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118814161_115549923453626_1338763137713744379_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=OS0tXzaBrUgAX8J107_&oh=ad013a641eabaa06cc91519b9c607a32&oe=5F7D0530";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:2291924208;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391128819820336234";}i:170;a:1:{s:10:"short_code";s:11:"CEu_v4tlxRq";}i:171;a:1:{s:12:"created_time";i:1599264789;}i:172;a:1:{s:7:"caption";s:1255:"#협찬
현이때도 아키움 빨대컵 너무 잘썻는데 더 업그레이도 되서 돌아온 아키움 빨대컵 !!! 8개월 인생에 처음으로 맛본 보리차 ㅋㅋㅋㅋ눈이 땡글 😳
.
분리세척 가능 !!
역류방지 기능, 강화된 샘 방지 디스크로 거꾸로 흔들어도 물이 세지 않아서 좋아요 !! 💙 BPA free 환경호르몬 걱정없이 열탕소독, 전자렌지 사용 가능하다는점 👍🏻👍🏻👍🏻
.
.
.
@akioom_global
#아키움 #아키움빨대컵 #역류방지빨대컵 #아기빨대컵 #빨대컵추천 #육아는템빨 #육아템리뷰";}i:173;a:1:{s:14:"comments_count";i:5;}i:174;a:1:{s:11:"likes_count";i:16;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_v4tlxRq";}i:176;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118718614_2749234942012011_6562636828157034054_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=hTlDqeVuZaoAX8UBnvO&oh=2f3556f102e318dd00def08ac5e5b82f&oe=5F7B7BCA";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:2305618680;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391128690979527401";}i:183;a:1:{s:10:"short_code";s:11:"CEu_uAuFFrp";}i:184;a:1:{s:12:"created_time";i:1599264774;}i:185;a:1:{s:7:"caption";s:1491:"⠀
𝑬 𝑺 𝑷 𝑬 𝑹 𝑳 𝑴 𝑨 𝑳 𝑳 🕊
고 퀄 맛 집 에 스 펄 몰
⠀
인스타 피드에 없는 제품도
사진첨부 해주시면 찾아드려요 🌿
⠀
상품 문의는 프로필 하단 링크
클릭 후 채팅하기 눌러주세요
[ 상품 문의시 사진첨부 필수 ]
⠀
다이렉트 메세지 , 댓글 -
확인 안해요 보내주셔도 답변 안가요 🤚
꼭 카톡친추 또는 프로필 링크 통해서
카톡 남겨주세요 확인하는대로 답 드려욥
⠀
𝑲𝑨𝑲𝑨𝑶 : esperlmall
카톡채널 검색시 Esperlmall
채널 아이디 검색 esperlshop
⠀
이외 검색되는 채널들은
에스펄몰 사칭 채널들입니다
카톡채널 한글아닌 영문이에요 🙋‍♀️
⠀
사칭 주의 부탁드려요 🙏
오픈채팅 링크는 카톡채널 게시판 클릭
⠀
카톡 채널 추가시 1만원 할인 🕊
[ 카 드 결 제 할 부 가 능 해 요 ]
⠀
✔ 2 차 검수 후 검수사진 , 송장 발송
✔ 해외배송 공휴일 주말제외 2주
⠀
1대1 오더 제품이기 때문에
교환 , 환불 불가 입니다
신중한 구매 부탁 드려요 ◡̈
⠀
에스펄몰 더 많은 상품 보기
프로필 링크 누르시면
여러 피드들을 확인 하실 수 있어요 🙋‍♀️
⠀
판매자의 양심 지키면서 좋은상품들로
1차 2차 꼼꼼한 검수 후 고객님들에게
보내드려요 ♥️ 모든 상품 풀박스 구성
비교불가 고퀄리티 맛집 [ 에스펄몰 ]
⠀
⠀";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_uAuFFrp";}i:189;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779090_206326494249222_645253339748604551_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=DPSif8x-iZ8AX-5Rv50&oh=fa1ad02408c45d2dcbb6f12b49e68fb3&oe=5F7A9EF0";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:38440985256;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391128155836867580";}i:196;a:1:{s:10:"short_code";s:11:"CEu_mOVF2P8";}i:197;a:1:{s:12:"created_time";i:1599264710;}i:198;a:1:{s:7:"caption";s:1187:":)) 율블리네
.
.
.
.
👦🏻🐶🌳 #아기와강아지 #아기와강아지가사는집
:
요즘 부쩍 멍뭉이들 챙기는 원율이 !
두돌전에 율이 호흡곤란 왔을때 ,, 나한테 알려준 우리초코 🥺
초코야 절대 안잊을게 사룽헤 아프지말댜 💚
.
.
.
.
#일상 #소통 #육아 #육아맘 #육아소통 #육아일상 #육아일기 #성장일기 #성장기록 #폭풍성장 #37개월아기 #아기모델 #유아모델 #육아스타그램 #맘스타그램 #젊줌마 #도치맘 #닭띠맘 #닭띠아기 #닭띠아들 #비글아들 #아들맘 #아들바보 #아들바라기 #애스타그램 #인스타베이비 #아빠판박이 #엄마껌딱지";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:9;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_mOVF2P8";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118816693_797260894419264_6623925824399603371_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=I6ZoSI7kOc8AX-I3KFR&oh=1eb1583ad36e5bcf6613ed96374ab97b&oe=5F7D100D";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:3175900568;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391124644373966913";}i:209;a:1:{s:10:"short_code";s:11:"CEu-zIBl7BB";}i:210;a:1:{s:12:"created_time";i:1599264291;}i:211;a:1:{s:7:"caption";s:1500:"_
카톡 채널 친추 이벤트 그 첫번째.

카카오톡 채널 친구추가 다들 하셨나요 ?
혹시 깜박 하셨다면 서두르세요.
드디어 첫번째 이벤트가 내일이거든요 😉

𝄖𝄗𝄘𝄗𝄖𝄖𝄗𝄘𝄗𝄖𝄖𝄗𝄘𝄗𝄖𝄖𝄗𝄘𝄗𝄖

✔ 날짜, 시간

내일 6일 일요일
오전 11-오후 4시 사이 랜덤
𐤿
𐤿
✔ 참여 방법

미리 공지한 시간인 11-4 사이에 이벤트 카톡을 보내드릴꺼에요.
[어떤 단어] 를 써서 답장 보내주세요 라는 내용을 담은 카톡이 발송될 예정이구요,
그 카톡을 보자마자 누구보다 빠르게 재빨리 그 [어떤 단어]를 답장으로 써 보내주시면 되어요.

ex) [소율이] 를 써서 답장 보내주세요 -> 소율이 라고 카톡 답장 해주심 ok 👌 
𐤿
𐤿
✔ 이벤트 선물

첫 이벤트인만큼 쫌 크게 준비했다 했쥬 ?
선착순 1등으로 보내주신 1분께는 사진속의 요 원목 3단 전면 책장을 보내드려요.

디자인 깔끔하고 가볍고 아래 바퀴가 있어 이동하기도 편해요.
저희 집에서도 이미 엄청 잘 사용중인 아이 🤭

𝄖𝄗𝄘𝄗𝄖𝄖𝄗𝄘𝄗𝄖𝄖𝄗𝄘𝄗𝄖𝄖𝄗𝄘𝄗𝄖

랜덤 시간 선착순 이벤트이기 때문에 앞으로도 쭈욱 요렇게 이벤트 공지는 전날 드릴꺼에요 🙂

아직 카카오 채널 친추 전이라면 서둘러주시구요 !
낼 11-4시 기대해주세요 🙈
_
#이벤트공지";}i:212;a:1:{s:14:"comments_count";i:8;}i:213;a:1:{s:11:"likes_count";i:70;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-zIBl7BB";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728115_648790505741939_7688148200538389876_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=d4Mz_ANlHG0AX_7o5Y-&oh=087a3c3682b7ffe868b083997e94e7f2&oe=5F7CB9B9";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:1438832545;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391124252391077365";}i:222;a:1:{s:10:"short_code";s:11:"CEu-ta9l3X1";}i:223;a:1:{s:12:"created_time";i:1599264245;}i:224;a:1:{s:7:"caption";s:549:"+1021

할머니, 할아버지가 키우시는 사과 공부하기,
너무 예쁜 사과꽃, 탐스러운 사과
공부하고나면 독후활동은 필수!!!

#육아스타그램 #육아맘스타그램 #아기스타그램 #딸스타그램 #아기사진 #딸사진 #유아전집 #아기전집 #아기전집추천 #유아전집추천 #유아책 #유아책추천 #자연관찰 #자연관찰전집 #블루래빗유아전집 #블루래빗전집 #블루래빗생생자연관찰 #프리미엄유아전집 #블루래빗 #생생자연관찰 #BR에디터14기";}i:225;a:1:{s:14:"comments_count";i:2;}i:226;a:1:{s:11:"likes_count";i:7;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-ta9l3X1";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118858713_346286333219743_6494610308302210816_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=uVHeB9d53HkAX-l6Nmw&oh=3c5de2bc07e39c1729983adb1e29404e&oe=5F7C42D0";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:4326951339;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391122504699895464";}i:235;a:1:{s:10:"short_code";s:11:"CEu-T_TFF6o";}i:236;a:1:{s:12:"created_time";i:1599264036;}i:237;a:1:{s:7:"caption";s:1033:":)) 율블리네
.
.
.
.
👦🏻🐶🍃 #아기와강아지 #산책
:
비 오기전에 ,, 율이랑 초코랑 공원 한바퀴 〰️
.
.
.
.
#일상 #소통 #육아 #육아맘 #육아소통 #육아일상 #육아일기 #성장일기 #성장기록 #폭풍성장 #37개월아기 #아기모델 #유아모델 #육아스타그램 #맘스타그램 #젊줌마 #도치맘 #닭띠맘 #닭띠아기 #닭띠아들 #비글아들 #아들맘 #아들바보 #아들바라기 #애스타그램 #인스타베이비 #아빠판박이 #엄마껌딱지";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:11;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-T_TFF6o";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118707393_615788552462983_5062773874218877988_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=NqPdWosvjLQAX__E0rt&oh=092fd58cfb8fae0222101c436652ddd4&oe=5F7DC755";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:3175900568;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391122440862775788";}i:248;a:1:{s:10:"short_code";s:11:"CEu-TD2Fzns";}i:249;a:1:{s:12:"created_time";i:1599264029;}i:250;a:1:{s:7:"caption";s:30:"아침 산책길에 만난🌿";}i:251;a:1:{s:14:"comments_count";i:4;}i:252;a:1:{s:11:"likes_count";i:19;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-TD2Fzns";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118627890_120644229536687_2154951471881412647_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=5i18_8chOwgAX9O8p7z&oh=94cae85346a406771c933882b9d50ee8&oe=5F7B0F9C";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:7542415025;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}