a:260:{i:0;a:1:{s:2:"id";s:19:"2391246747190422663";}i:1;a:1:{s:10:"short_code";s:11:"CEvaj9Il-yH";}i:2;a:1:{s:12:"created_time";i:1599278847;}i:3;a:1:{s:7:"caption";s:882:"#황소돌곱창
-

모듬구이 1판(대창,곱창,막창,특양,염통) 먹고
대창+곱창 1판 먹고
볶음밥2인분+소고기된장찌개 흡입

내장이 깨끗하게 손질이 잘 되어있음
개인적으로 곱창이 제일 맛있었다❗

아쉬운점은 연기 흡입기?가 없어서 그런지
연기가 실내에 머무름..ㅠ

그리고 볶음밥이 엄청 삼삼-담백-해서
쪼금 양념이 들어가거나 김치가 더 들어가거나
뭔가 간이 더 되어 있었으면 하는 아쉬움😶

사장님과 직원분들은 다 친절하신편

다음 장기투어 목표는 기린양곱창/뭉티기마당🤩

@hyetoro 
@가응 
얼마안남았더!😥
-
#대구맛집 #화원맛집 #화원곱창 #대구대창 #대구곱창 #달성군맛집 #퇴근 #맛스타그램 #먹스타그램 #화원역맛집 #깔끔한맛 #아직까지종합1등은이놈애👍";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaj9Il-yH";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118803441_335966384255021_8014662399673681011_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=rXELM5hjJcsAX-GyNTf&oh=7c0bce4330d63e383be7b55e50c721e0&oe=5F552E87";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:21541525656;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391246645655014788";}i:14;a:1:{s:10:"short_code";s:11:"CEvaieknI2E";}i:15;a:1:{s:12:"created_time";i:1599278838;}i:16;a:1:{s:7:"caption";s:351:"평일 염색50% 펌30%♥️
#복구펌
#헤어#셀카#셀스타그램#셀피#selca#sel#selife #f4fstagram #일상#소통#daily #dailylook #미용인 #헤어디자이너##칠곡3지구#봄#예가헤어#칠곡미용실#대구미용실#북구미용실#칠곡3지구미용실추천#칠곡맛집추천#선팔하면맞팔 #맞팔#댓글환영#대구맛집";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaieknI2E";}i:20;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118794549_3203357109779643_3645901927056616954_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=R5Z93UBoIHQAX9f76MS&oh=c330333fc115fcd3347a4dc583fd24ce&oe=5F554D83";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:2315044958;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391246631805409217";}i:27;a:1:{s:10:"short_code";s:11:"CEvaiRrHFfB";}i:28;a:1:{s:12:"created_time";i:1599278833;}i:29;a:1:{s:7:"caption";s:28:"집근처라 좋아 🤍🍣";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:3;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaiRrHFfB";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118847849_341069870419897_5908130484579053840_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=yKjzXyMxalQAX_mB-dA&oh=7992c1753900f8850dc6f7ef52e6fa1e&oe=5F7DFF38";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:574243174;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391246475960995555";}i:40;a:1:{s:10:"short_code";s:11:"CEvagAiD07j";}i:41;a:1:{s:12:"created_time";i:1599278815;}i:42;a:1:{s:7:"caption";s:1353:"#세월이흘러

이렇게 컸다니
참 못생겼었는데
지금은 조금 덜 못생겨보이는 듯

그대로 시간 대비 미모
정비례곡선 그리며 가자

토요일도 엄마따라 가게
일요일도 엄마따라 가게

니가 책읽는 습관을 들이면 시간 참
유익하게 잘갈텐데..

현실은 semi까막눈 ㅎㅎㅎ 

현실은 #유튜브 #로블록스 #마인크래프트

.___________________________________________________

#아미제

아름다운 눈썹 제작소
아름다울  美 제작소
아름다운 me 제작소 .

___________________________________________________
.
.
.
💍나를 사랑하는 힘은
나를 돌보는 것으로부터 시작됩니다
😘
소중한 내 모든 것 숙련된 전문가 송수진 원장에게 
믿고 맡기세요 ^-^!!! 

____________________________________________________

미용업계의 엘리트 🤟
(노력이 엘리트 🤭)

미모업그레이드는 .
뷰티살롱 🌺 아미제에서 🥰
.
.

#봉무동뷰티샵 #봉무동반영구 
#대구눈썹 #대구아이라인
#대구왁싱 #대구브라질리언왁싱 (only 여성)
#대구맘 #부산맘 #대구맛집 #부산맛집 #이시아폴리스 
___________________________________________________

아름다움의 마법 
잘생김의 마법
행복함의 마법이 펼쳐지는 이 곳

#뷰티살롱아미제";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvagAiD07j";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118677721_170723011183291_4761054490622925084_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=DKkS7G--wEsAX-YRpio&oh=2f66adc83585cabd42fe74f5350072dd&oe=5F7E15DC";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:454435057;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391246149082609504";}i:53;a:1:{s:10:"short_code";s:11:"CEvabQGlvdg";}i:54;a:1:{s:12:"created_time";i:1599278776;}i:55;a:1:{s:7:"caption";s:53:"황리단길 꼭 가봐야하는 카페 #양지다방";}i:56;a:1:{s:14:"comments_count";i:3;}i:57;a:1:{s:11:"likes_count";i:7;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvabQGlvdg";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118699933_1038046336645362_72590833563308421_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=5fIuV6xgcxIAX8LDjdI&oh=c973d081b934dc0a02c82457e1169641&oe=5F7C2488";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:24483687010;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391246042740159813";}i:66;a:1:{s:10:"short_code";s:11:"CEvaZtEFfVF";}i:67;a:1:{s:12:"created_time";i:1599278763;}i:68;a:1:{s:7:"caption";s:285:"직원들 회식

맛집이라했다

음 삼겹살집

다 먹고나니 온 몸이 기름져졌다

내 앞머리 어쩔 떡짐ㅠ

우리에겐 그냥 삼겹살집이지만 줄까지서는 맛집이다

#원조아삼겹
#대구맛집
#삼겹살맛집
#회식
#맞팔#소통#워킹맘";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaZtEFfVF";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765624_316987749530655_4833803635061745954_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=8RcClFM5k8YAX9RWNmq&oh=dd5bf1a8aa3b9b0bb91fc374b4bd9341&oe=5F553DAA";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:3113188406;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391246000253811851";}i:79;a:1:{s:10:"short_code";s:11:"CEvaZFfs7yL";}i:80;a:1:{s:12:"created_time";i:1599278758;}i:81;a:1:{s:7:"caption";s:843:"⠀
잘 나가는 가게, 매장의 마케팅의 비결은 인스타홍보!!
매출상승에 직접적인 영향을 주는 게 바로 인스타홍보!!
⠀
⭐가게홍보가 필요하신 사장님들
⭐매출상승이 필요하신 사장님들
⭐인플루언서가 되고 싶은 일반인분들
⭐게시물 좋아요, 팔로워, 댓글까지 늘리고 싶으신 일반인분들
⠀
✅100% 한국인 유저 수작업✅
⠀
거품 없는 최저가로 신속, 정확하게 작업해 드립니다❣
프로필 오픈채팅으로 언제든지 편하게 문의주세요🙂
⠀
⠀
⠀ ꒰◍ˊ◡ˋ꒱੭⁾⁾  ♫꒰･‿･๑꒱💜😉#대구맛집 #인천맛집 #광명맛집 #당진맛집 #30대여성의류 #30대남자패션 #금산맛집 #홍성맛집 #커플룩쇼핑몰 #단양맛집 #보은맛집 #아산맛집 #30대여성옷";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaZFfs7yL";}i:85;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118821604_4981141741911767_4761711174023160645_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=0hIw0QMbWzgAX_FjXXx&oh=5e2e8b72092119dea93e535233a8dfee&oe=5F7DD827";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:38426261034;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391245794378663528";}i:92;a:1:{s:10:"short_code";s:11:"CEvaWFwlkZo";}i:93;a:1:{s:12:"created_time";i:1599278734;}i:94;a:1:{s:7:"caption";s:263:"#쉑쉑버거 #수제버거
그래도 대구에서 제일 낫다
너무 배부르다..
떡볶이 먹으러 가야지
.
.
.
.
.
.
.
.
.
#쉑쉑버거대구 #수제버거맛집 #대구맛집 #대구핫플 #동성로맛집 #동성로핫플 #디저트 #왜 #떡볶이";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaWFwlkZo";}i:98;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767617_3370323956366925_4413929384565288514_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=9PQJflwjPs8AX9Vm2ti&oh=f992ab423ab20d4caf3702669c746bcd&oe=5F7B1972";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:10356787538;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391245676619305180";}i:105;a:1:{s:10:"short_code";s:11:"CEvaUYFlRDc";}i:106;a:1:{s:12:"created_time";i:1599278719;}i:107;a:1:{s:7:"caption";s:366:"닭발먹다가 매우면 양배추 샐러드 한입 먹으면 매운맛을 잘중화시켜준다 .
#방천닭발
전화 0507-1479-8856
대구 중구 대봉동 11-4
.
.
#방천닭발대구
#김광석거리맛집#대구닭발맛집#삼덕동맛집#대봉동맛집#대봉동술집#대구맛집#방천시장맛집 #대구술집#동성로술집#대구닭발#대구핫플";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaUYFlRDc";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118728322_355865585434250_6726707505053930514_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=zH-dnySQOWQAX8IYdb8&oh=a82c3e3c46ef946bdf0445f29772bced&oe=5F7CA071";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:13606545998;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391245516656943886";}i:118;a:1:{s:10:"short_code";s:11:"CEvaSDHFSMO";}i:119;a:1:{s:12:"created_time";i:1599278700;}i:120;a:1:{s:7:"caption";s:333:"내입이 이상한건지 ...
우리집앞 식육점 돈까스가 
더 마싯노 
그돈까스  납품받아서 
가게 차리야  긋노 

냄비우동이 그나마 마싯는 걸로 ..
#서문시장맛집#대구맛집#백종원3대천왕#미림돈까스#미림#냄비우동#맛집아님주의#평범#찍먹#부먹#맥주안주인듯";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaSDHFSMO";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118711132_179361437043067_5822346707463793521_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=wji72l2Xo0gAX-LUZ-i&oh=4e87abd203e367a91e2fe9188bb7547b&oe=5F7DF0BC";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:4523208074;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391245481784603132";}i:131;a:1:{s:10:"short_code";s:11:"CEvaRioh3H8";}i:132;a:1:{s:12:"created_time";i:1599278696;}i:133;a:1:{s:7:"caption";s:32:"🌱green tea랑 salt 최애´-`";}i:134;a:1:{s:14:"comments_count";i:3;}i:135;a:1:{s:11:"likes_count";i:15;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaRioh3H8";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118825089_684330765496755_2204765288727821776_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=p4669jaTHgQAX-FrIw8&oh=3aa705afdb8355a4261ceac886f51ad2&oe=5F7E882B";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:7150514286;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391245224523846559";}i:144;a:1:{s:10:"short_code";s:11:"CEvaNzCl9Of";}i:145;a:1:{s:12:"created_time";i:1599278666;}i:146;a:1:{s:7:"caption";s:374:"퇴근후 #이쁜언니 랑 #데이트 #불금 
몇달만에 #동성로 같지만 #코로나 때문에
얌전히먹고 집에오는길에 #이상민 #윤택 방송촬영하는걸
봤지모에용? 티비보는줄🤭🤭 저집이맛있긴하지^^
. 
#동성로맛집 #동성로술집 #대구맛집 #종로야행 
#술스타그램 #먹스타그램 #친스타그램 #좋아요";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:35;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaNzCl9Of";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118730252_966617703836385_4883194414524785677_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=LKkktp74-6YAX-AWxm2&oh=cf492b51ef73f7424868c02486936ff4&oe=5F7C7A28";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:1973021012;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391245035428206505";}i:157;a:1:{s:10:"short_code";s:11:"CEvaLC7nVep";}i:158;a:1:{s:12:"created_time";i:1599278643;}i:159;a:1:{s:7:"caption";s:1155:"⚜️카톡문의: lux0101
⚜️카스채널:lux01
⚜️오래 장사한 단골 많은 샵이에요~ 카스토리 가면 제품 많구 업데이트 빠르구 상세사진/실사 있어요!!
#데일리룩#청담동#예쁜옷#예쁜옷쇼핑몰#명품#유행#가로수길#인친#팔로우#좋아요#2020년신상#생일#선물#대구맛집#ootd#oodt#오오티디#맛집#파리#팔로우#소통#부산맛집#서울 #명품맛집#인싸탬#핵인싸 #부산핫플#부산맛집#신사동핫플#도산공원핫플";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaLC7nVep";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780195_1372539886269669_1343339074161842593_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=gkc2N_i8nn8AX_4FgPF&oh=eb8721c3a4200b062703961a14e343a8&oe=5F7D426D";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:29312410355;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391244946483875017";}i:170;a:1:{s:10:"short_code";s:11:"CEvaJwGHozJ";}i:171;a:1:{s:12:"created_time";i:1599278632;}i:172;a:1:{s:7:"caption";s:1155:"⚜️카톡문의: lux0101
⚜️카스채널:lux01
⚜️오래 장사한 단골 많은 샵이에요~ 카스토리 가면 제품 많구 업데이트 빠르구 상세사진/실사 있어요!!
#데일리룩#청담동#예쁜옷#예쁜옷쇼핑몰#명품#유행#가로수길#인친#팔로우#좋아요#2020년신상#생일#선물#대구맛집#ootd#oodt#오오티디#맛집#파리#팔로우#소통#부산맛집#서울 #명품맛집#인싸탬#핵인싸 #부산핫플#부산맛집#신사동핫플#도산공원핫플";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaJwGHozJ";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118804640_310595126901041_4707523694254542401_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=RhHN68Wl4ScAX9sucef&oh=1858275b378925b863b5856c46f7e38e&oe=5F7D38E5";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:29312410355;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391244920696782422";}i:183;a:1:{s:10:"short_code";s:11:"CEvaJYFFr5W";}i:184;a:1:{s:12:"created_time";i:1599278629;}i:185;a:1:{s:7:"caption";s:875:"오므라이스 끝판대장!! 

"불맛낙지 오므라이스" 꼭 먹어보길!!

불맛나는 매콤한 낙지~
부드러운 크림~
보들보들 계란~

맵다가도 크림이 매운맛을 잡아주고
암튼 먹어보니 사람들이 말하는게 뭔지 알겠음~

중독주의!!!!! 핵꿀맛!!! 오후 7시30분 이후로는 꼭 전화해보고 방문하시길~
재료소진이 잦으니까요~~^^

 지산동 남양학교 옆 " 테이블투쉐어 "
강추!!! 순삭예정!!! 

#대구맛집#대구카페#대구핫플#대구핫플레이스#대구여행#대구투어#대구먹방#대구데이트코스#대구가볼만한곳#대구맘#동성로#동성로맛집#동성로카페#청도카페#교동맛집#교동카페#수성못#수성못카페#수성못맛집#대봉동카페#삼덕동카페#김광석거리#지산동맛집#수성구카페#삼덕동맛집#대봉동맛집";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaJYFFr5W";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118791521_951872388643279_5546548569615152733_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=u0IMVN4covQAX8oPx24&oh=c8d6a0435d3d78742d953e56ebaa4479&oe=5F7CB475";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:5720464378;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391244852506326586";}i:196;a:1:{s:10:"short_code";s:11:"CEvaIYknvY6";}i:197;a:1:{s:12:"created_time";i:1599278621;}i:198;a:1:{s:7:"caption";s:1155:"⚜️카톡문의: lux0101
⚜️카스채널:lux01
⚜️오래 장사한 단골 많은 샵이에요~ 카스토리 가면 제품 많구 업데이트 빠르구 상세사진/실사 있어요!!
#데일리룩#청담동#예쁜옷#예쁜옷쇼핑몰#명품#유행#가로수길#인친#팔로우#좋아요#2020년신상#생일#선물#대구맛집#ootd#oodt#오오티디#맛집#파리#팔로우#소통#부산맛집#서울 #명품맛집#인싸탬#핵인싸 #부산핫플#부산맛집#신사동핫플#도산공원핫플";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaIYknvY6";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766076_194357745417908_3546959793194449961_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=1tv7MPTuVT8AX-nzOEX&oh=4668d0e6ab402e2fa02e3303222539e1&oe=5F7B944B";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:29312410355;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391244773611930225";}i:209;a:1:{s:10:"short_code";s:11:"CEvaHPGJgJx";}i:210;a:1:{s:12:"created_time";i:1599278612;}i:211;a:1:{s:7:"caption";s:4770:"토요일_애시리디저트(고객님리뷰사진) ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
고객님이 리뷰 보내주시면 감사드리는 마음입니다🙇‍♀️ 이맛에 장사하나?!ㅎ싶기도하고, 글로 다 표현하지 못할정도로 감사한 마음이죠♡ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
라인업 올릴때  글을 길게 안쓰는 이유 중 하나는 글솜씨도 없거니와 표현이 서툴러서 라인업만 올리고 끝나는 경우가 많아요.. 이렇게 자주 올려드리고 해야되는데 죄송한 마음도 드네요🙏 ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
리뷰 매일매일 체크하고 혼자 조아서 ㅎㅎ거리면서 걸어가는 사람있으면 바로!!! 접니다🙋‍♀️ 이쁘게 봐주시는 만큼 맛난 디저트 많이 생산하도록 노력하겠습니다🙏
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
⭕배달의민족에서 만날수있어요♥️ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
⭕예약 후 픽업을 추천드리며, "마스크 착용" 후 매장 방문 부탁드립니다🙏 ⠀⠀⠀⠀
⭕저희 매장은 오픈&마감시, 자체 살균소독을 진행하고 있으며 수시로 소독제를 살포하여 위생에 신경쓰고 있습니다♥️
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
▪️뚱카롱 ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀
바닐라크램블레 쿠앤크피넛초코 사랑에빠진딸기 녹차덕후 누텔라월드콘 요거치케 레몬톡톡 레드벨벳❌ 로투스커피 돼지바 아몬드봉봉 카라멜마끼야또 민트초코 홍차초코 황치즈 흑임자모찌 ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀
▪️브라우니 ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀
허쉬초코 로투스더블 크림치즈브라우니 얼그레이브라우니 ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
▪️베리베리 크럼블 치즈케익 ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
▪️쑥단호박 치즈케익
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀
▪️말차꾸덕이 ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ▪️피넛초코칩버터바⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
▪️파운드케이크 ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
바닐라 쑥팥 ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀
▪️쿠키 ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
월넛초코 ⠀
더블카라멜초코 ⠀⠀⠀⠀⠀⠀⠀⠀
오레오스모어쿠키 ⠀⠀⠀⠀⠀
다크초코스모어쿠키 ⠀⠀⠀⠀⠀
데블스초코칩쿠키⠀⠀⠀⠀⠀⠀⠀
레드벨벳크림치즈쿠키 ⠀⠀
말차베리 ⠀⠀
피넛오레오 ⠀⠀⠀⠀⠀⠀
쑥쿠키⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀
▪️음료▪️ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀
아메리카노 (클레버_드립) ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
말차라떼, 초코라떼 ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠀
#애시리마카롱 #애시리디저트 ⠀⠀⠀⠀⠀⠀⠀
#상인동홈플러스 #애시리카페 ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
#상인동마카롱 #대구마카롱 #마카롱 ⠀⠀⠀⠀
#대구뚱카롱 #뚱카롱 #상인동뚱카롱 ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀
#월배마카롱 #진천동마카롱 ⠀⠀⠀⠀⠀⠀⠀⠀⠀
#월성동마카롱 #달서구마카롱 ⠀⠀⠀⠀⠀⠀⠀
#유천동마카롱 #대곡동마카롱 #대구카페 ⠀
#상인동디저트 ⠀⠀⠀
#디저트맛집 ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀
#상인동맛집 #상인동카페 ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
#상인동쿠키 ⠀⠀⠀⠀
#대구디저트 #대구맛집⠀⠀⠀⠀⠀⠀⠀⠀
#파운드케이크 #치즈케이크 ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
#배달의민족 #리뷰 #브라우니 ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
#AESIRI_dessert";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaHPGJgJx";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118615795_100509035119114_5967155000019764130_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=ARiTwlKwB8kAX9VrDit&oh=94a9b3e22b43621ee99b087526b0aa95&oe=5F7CB26C";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:1777292358;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391244766446889740";}i:222;a:1:{s:10:"short_code";s:11:"CEvaHIbFCsM";}i:223;a:1:{s:12:"created_time";i:1599278611;}i:224;a:1:{s:7:"caption";s:875:"오므라이스 끝판대장!! 

"불맛낙지 오므라이스" 꼭 먹어보길!!

불맛나는 매콤한 낙지~
부드러운 크림~
보들보들 계란~

맵다가도 크림이 매운맛을 잡아주고
암튼 먹어보니 사람들이 말하는게 뭔지 알겠음~

중독주의!!!!! 핵꿀맛!!! 오후 7시30분 이후로는 꼭 전화해보고 방문하시길~
재료소진이 잦으니까요~~^^

 지산동 남양학교 옆 " 테이블투쉐어 "
강추!!! 순삭예정!!! 

#대구맛집#대구카페#대구핫플#대구핫플레이스#대구여행#대구투어#대구먹방#대구데이트코스#대구가볼만한곳#대구맘#동성로#동성로맛집#동성로카페#청도카페#교동맛집#교동카페#수성못#수성못카페#수성못맛집#대봉동카페#삼덕동카페#김광석거리#지산동맛집#수성구카페#삼덕동맛집#대봉동맛집";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaHIbFCsM";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118737434_634960907396039_6801602543148913069_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=uxJxh19LXEoAX-_ZYu7&oh=eb85292d631aec74a620af4f89fe77b6&oe=5F7B7DC3";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:5720464378;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391244588097225979";}i:235;a:1:{s:10:"short_code";s:11:"CEvaEiUnET7";}i:236;a:1:{s:12:"created_time";i:1599278590;}i:237;a:1:{s:7:"caption";s:1155:"⚜️카톡문의: lux0101
⚜️카스채널:lux01
⚜️오래 장사한 단골 많은 샵이에요~ 카스토리 가면 제품 많구 업데이트 빠르구 상세사진/실사 있어요!!
#데일리룩#청담동#예쁜옷#예쁜옷쇼핑몰#명품#유행#가로수길#인친#팔로우#좋아요#2020년신상#생일#선물#대구맛집#ootd#oodt#오오티디#맛집#파리#팔로우#소통#부산맛집#서울 #명품맛집#인싸탬#핵인싸 #부산핫플#부산맛집#신사동핫플#도산공원핫플";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaEiUnET7";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118693464_3131578960274662_551746997782540793_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=39RNqeMPdfsAX94mqjD&oh=e8dfc8ffbf03223e562ae3480cfe1134&oe=5F7DB4A7";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:29312410355;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391244522305514556";}i:248;a:1:{s:10:"short_code";s:11:"CEvaDlDHmw8";}i:249;a:1:{s:12:"created_time";i:1599278582;}i:250;a:1:{s:7:"caption";s:1155:"⚜️카톡문의: lux0101
⚜️카스채널:lux01
⚜️오래 장사한 단골 많은 샵이에요~ 카스토리 가면 제품 많구 업데이트 빠르구 상세사진/실사 있어요!!
#데일리룩#청담동#예쁜옷#예쁜옷쇼핑몰#명품#유행#가로수길#인친#팔로우#좋아요#2020년신상#생일#선물#대구맛집#ootd#oodt#오오티디#맛집#파리#팔로우#소통#부산맛집#서울 #명품맛집#인싸탬#핵인싸 #부산핫플#부산맛집#신사동핫플#도산공원핫플";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvaDlDHmw8";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118770837_748526162373660_7546493682241109708_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=jYpN3qVZfG4AX8v2AGe&oh=5d10f538f02f576f8be8d5a385a22d14&oe=5F7C08F8";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:29312410355;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}