a:260:{i:0;a:1:{s:2:"id";s:19:"2391230000937715230";}i:1;a:1:{s:10:"short_code";s:11:"CEvWwQ-JkYe";}i:2;a:1:{s:12:"created_time";i:1599276851;}i:3;a:1:{s:7:"caption";s:342:"#놉#nob#청쟈켓#크롭티#크롭쟈켓#씨앤트리#마린시티#공극샌드커피#까페윤#웨이브온#부산#해운대#포항#조거바지#가을신상#호피스커트#진해#대구#데이트룩#서울#마린시티맛집#까페#광안리#해운대핫플#서면맛집#부산맛집#울산#창원#하쿠나마타타#더하쿠나마타타";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWwQ-JkYe";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118814721_317570856332609_6893329285043248415_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=cq3K6PuZtCIAX-Ujd3I&oh=be84f228c01eae8adaafea427a968abd&oe=5F7C70D1";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:1593628561;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391228895721391614";}i:14;a:1:{s:10:"short_code";s:11:"CEvWgLqH4X-";}i:15;a:1:{s:12:"created_time";i:1599276719;}i:16;a:1:{s:7:"caption";s:178:"컬러별로 다 쟁여서 데일리로...🖤
편안하지만 너무 안추리하구
어깨패드로 딱 핏 잡아주니 요건
진짜 매일입고 싶답니다👏🏻👏🏻";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:9;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWgLqH4X-";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118668786_374941346840193_6585530985387214097_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=M4HAUydcH6IAX-JuQSt&oh=ed7d8a353992bff6474f27819ffee99e&oe=5F7D2746";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:432237116;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391228843031287358";}i:27;a:1:{s:10:"short_code";s:11:"CEvWfaljFY-";}i:28;a:1:{s:12:"created_time";i:1599276713;}i:29;a:1:{s:7:"caption";s:735:"이거 내꺼.
진짜 멘트 아니고 나도 입을꼬잉.
.
.
#남자옷좋아하는애 
#근데잘어울려 
#내가내자랑 
#미안요✋ 
.
.
.

.

#theory #theorymen #menswear #mensfashion #daily #dailylook #ootd #contemporary #minimal  #띠어리 #띠어리맨 #데일리 #데일리룩 #미니멀 #장항동 #일산 #옷잘입는남자 #데이트룩 #가을코디룩 #롯데백화점 #일산점 #ootd #일상룩 #일상 #슬랙스바지 #우드미어 #20fw";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWfaljFY-";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777675_926338781221405_3043308819730797698_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=DmMHKYa6OFQAX_E14oO&oh=41ab6c160b52c6d6e0b7db5dabd89710&oe=5F7D19CF";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:472470875;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391228818555069147";}i:40;a:1:{s:10:"short_code";s:11:"CEvWfDypuLb";}i:41;a:1:{s:12:"created_time";i:1599276710;}i:42;a:1:{s:7:"caption";s:137:"편안한 맨투맨에 오묘한 백멜란지 컬러를 더해 모던한 분위기를 연출한 제품🤍
✔️9/5(내일) 업데이트";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWfDypuLb";}i:46;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118769084_1249874205347978_4652122462211858227_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=7K70SYwVD3IAX_Ghj1R&oh=8966b0921349c17dc7ea77c9e45fe18e&oe=5F7AC8AC";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:5461687447;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391228712262528164";}i:53;a:1:{s:10:"short_code";s:11:"CEvWdgzH2yk";}i:54;a:1:{s:12:"created_time";i:1599276697;}i:55;a:1:{s:7:"caption";s:145:"트윈룩🖤
이제 날풀려서 주구장창 입을예정
크롭인데두 배가 살짝 보이니
부해보이지 않구 더 날씬해보여용";}i:56;a:1:{s:14:"comments_count";i:2;}i:57;a:1:{s:11:"likes_count";i:14;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWdgzH2yk";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779927_371765397153294_1795461323396520266_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=E3rMqkRZ8LsAX8PJNS_&oh=9515858c73c4a8ce0e08daaf1297e2dd&oe=5F7CE441";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:432237116;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391228508645642961";}i:66;a:1:{s:10:"short_code";s:11:"CEvWajKnFLR";}i:67;a:1:{s:12:"created_time";i:1599276673;}i:68;a:1:{s:7:"caption";s:303:"귀여운데 시크하구...🖤
편안한데 포인트가 딱 들어간 세튜
요렇게 단독으로 입어도 예쁘지만
따로 활용도가 좋아서 더욱 좋구요
쭈리소재지만 톡톡해서 지금부터
겨울까지 코트랑 입어두 예쁠거같아요❤️
꾸안꾸로 강추🎉🎉";}i:69;a:1:{s:14:"comments_count";i:2;}i:70;a:1:{s:11:"likes_count";i:21;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWajKnFLR";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118825089_1434492570075097_3286279149512893859_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=4wfejKW6YZUAX9VY7jz&oh=dbcd608de7fea33f12ea41f0d5f541cd&oe=5F7B3114";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:432237116;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391228402144633347";}i:79;a:1:{s:10:"short_code";s:11:"CEvWY_-p-ID";}i:80;a:1:{s:12:"created_time";i:1599276660;}i:81;a:1:{s:7:"caption";s:51:"오트밀 색감만 찾아다니는 나🥖🍞🌾";}i:82;a:1:{s:14:"comments_count";i:3;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWY_-p-ID";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118701923_790808971689392_5218720323292207214_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=N8MpQQQv_lAAX_vbj_h&oh=513bbc45df04ec7bd1eb1cf389516477&oe=5F7C825B";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:37811850353;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391228262028469377";}i:92;a:1:{s:10:"short_code";s:11:"CEvWW9fFOSB";}i:93;a:1:{s:12:"created_time";i:1599276643;}i:94;a:1:{s:7:"caption";s:218:".
뒤태 여신 블라 진짜 사진이 너무 안나와서 넘 속상해요 😭😭

베이지/블랙 두컬러 나와요 🖤";}i:95;a:1:{s:14:"comments_count";i:1;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWW9fFOSB";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732368_171388414476155_6124539444793854737_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=zavOovAHAAMAX9KLtqt&oh=a0db9343677ab9b566992c77c935b3a2&oe=5F7C2BF2";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:37810241555;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391228158858975520";}i:105;a:1:{s:10:"short_code";s:11:"CEvWVdZs1kg";}i:106;a:1:{s:12:"created_time";i:1599276631;}i:107;a:1:{s:7:"caption";s:2646:"□ 구* 라이톤 시리즈/ 2020ss 33854648014897.
.
.
.
풀박스 : 라이톤 + 구*라이톤하드케이스+  구* 영수증 + 보테*고급키링(사은품).
색상 : 사진색상.
사이즈 : 36~45 (230~290).
.
.
.
* 5D프린팅기술적용 (5D 기술인 컴퓨터 합성 프린트기술이적용된 최종 업그레이드 버전).
* 외피소가죽, 내피는 송아지가죽.
* 정확한 색상구현.
* 쿠셔닝과 착화감.
* 로고폰트의 동기화작업 ☆☆☆☆☆.
* 남성용은 뒷축에 LOGO가 있지만, 여성 신발은 LOGO가 없습니다.
* 남성 신발은 앞코가 두 줄로 되어 있고 여성 신발은 한 줄로 마감되어있어요.
* 바늘땀과 적용된 실의 두께까지 동일.
* 바닥구멍 TPU소재의 내마모발포 (내마모지진).
*위조방지기술 및 코드적용.
* 신발 형광 위조방지선.
* 중하부선 외측 홀로그램.
* 위조방지깔창중하부 반딧불아래 두개의 원점.
.
.
.
.
□반품/교환규정□

* 제품 불량및 파손의경우 수령후 24시간내로 

연락주셔야 교환으로만 가능합니다. 그이후는 고객님부주의로 간주합니다. 

*퀄리티부분은 아무리설명드려도 주관적인부분이 강하기때문에 퀄리티불만족으로인한 반품/교환 절대 불가합니다. 

*미세한 스크래치,냄새,바느질,색상,마감처리 박스찌그러짐,등등으로 반품/교환 절대불가! 많이 예민하신 분들은 백화점을 이용해주세요. 

*단순변심 및 개봉후 사용제품은 반품/교환 절대 불가합니다. *의류, 신발의 경우 사이즈로인한 반품/교환 불가합니다.
.
.
.
 □배송기간□

해배 2~3주내외(배송비:무료)

국배 3~5일 (배송비:무료) 

*해배는 간혹 세관지연으로인해 조금더 기간이 소요될 수 있습니다. 이는 저희관할이아니라 국가적 통관문제이며, 교환환불사항에 해당되지않습니다. 

*국내배송제품은 제목에 별도표기해놓았으며 따로써있지않는 제품은 전부 해배입니다( 저희샵 대부분이 해배이고 일부만 국배입니다).
.
.
.
.

 #명품코디 #명품st #명품코디추천 #데일리룩 #데일리룩추천 #데이트룩 #가을코디

#구찌라이톤#구찌라이톤더티#구찌라이톤신상#구찌라이톤띠로고스니커즈 #구찌라이톤띠로고#구찌라이톤러너#구찌라이톤추천 #구찌라이톤스니커즈 #라이톤#라이톤신상#라이톤러너#라이톤스니커즈#라이톤빈티지 #구찌라이톤빈티지#라이톤띠로고 #구찌라이톤운동화 #라이톤더티";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWVdZs1kg";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773816_313079849949061_8250793902516687758_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=TGosQuey6QIAX87eQhs&oh=f886caef746b47afd2ecac0737119da4&oe=5F7E0EAF";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:32702041824;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391227918751074232";}i:118;a:1:{s:10:"short_code";s:11:"CEvWR9yJ4e4";}i:119;a:1:{s:12:"created_time";i:1599276603;}i:120;a:1:{s:7:"caption";s:129:"#소유하다
.
선주문✌️

언발쭈리팬츠 가을버전 
선주문 주세요~
다음주부터 가을버전 나와요😘";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWR9yJ4e4";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118700721_2982952345273521_1642443881682296825_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=TisKBZLbV7YAX_oZFej&oh=a6cb8d7cafa7a2072605f112fbd4dfcf&oe=5F7AA97D";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:28028472791;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391227712550699741";}i:131;a:1:{s:10:"short_code";s:11:"CEvWO9vp4Ld";}i:132;a:1:{s:12:"created_time";i:1599276578;}i:133;a:1:{s:7:"caption";s:8:"UMBER✨";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWO9vp4Ld";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118743062_735054377041190_5058189077705503506_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=IziNla-6lg4AX91iui_&oh=148114e404dbde46085956bff0bda83d&oe=5F7AA79E";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:8254161324;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391227559533413349";}i:144;a:1:{s:10:"short_code";s:11:"CEvWMvPHQPl";}i:145;a:1:{s:12:"created_time";i:1599276560;}i:146;a:1:{s:7:"caption";s:271:"기다리고 기다렸던 보테 롱 부츠🖤
오늘 부터 선선하니까 얼른 신어용
다리군살 잡아줘서 핵 날씬해보이구
높은 굽으로 롱다리 효과까지👏🏻
신축성있는 밴딩과 안쪽 지퍼로
편안한 탈착 가능하셔요🍂";}i:147;a:1:{s:14:"comments_count";i:2;}i:148;a:1:{s:11:"likes_count";i:34;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWMvPHQPl";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118713805_731878667389844_4347247864235129168_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=7EpzVS4lkM0AX9m6g2n&oh=e3d26382543aab5cc6b1731331f2b0b8&oe=5F7AD7F1";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:432237116;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391227549146763135";}i:157;a:1:{s:10:"short_code";s:11:"CEvWMlkBU9_";}i:158;a:1:{s:12:"created_time";i:1599276559;}i:159;a:1:{s:7:"caption";s:2873:"□ 구* 라이톤 시리즈/ 2020ss 33854648014897.
.
.
풀박스 : 라이톤 + 구*라이톤하드케이스+  구* 영수증 + 보테*고급키링(사은품).
색상 : 사진색상.
사이즈 : 36~45 (230~290).
.
.
* 5D프린팅기술적용 (5D 기술인 컴퓨터 합성 프린트기술이적용된 최종 업그레이드 버전).
* 외피소가죽, 내피는 송아지가죽.
* 정확한 색상구현.
* 쿠셔닝과 착화감.
* 로고폰트의 동기화작업 ☆☆☆☆☆.
* 남성용은 뒷축에 LOGO가 있지만, 여성 신발은 LOGO가 없습니다.
* 남성 신발은 앞코가 두 줄로 되어 있고 여성 신발은 한 줄로 마감되어있어요.
* 바늘땀과 적용된 실의 두께까지 동일.
* 바닥구멍 TPU소재의 내마모발포 (내마모지진).
*위조방지기술 및 코드적용.
* 신발 형광 위조방지선.
* 중하부선 외측 홀로그램.
* 위조방지깔창중하부 반딧불아래 두개의 원점.
.
.
□반품/교환규정□

* 제품 불량및 파손의경우 수령후 24시간내로 

연락주셔야 교환으로만 가능합니다. 그이후는 고객님부주의로 간주합니다. 

*퀄리티부분은 아무리설명드려도 주관적인부분이 강하기때문에 퀄리티불만족으로인한 반품/교환 절대 불가합니다. 

*미세한 스크래치,냄새,바느질,색상,마감처리 박스찌그러짐,등등으로 반품/교환 절대불가! 많이 예민하신 분들은 백화점을 이용해주세요. 

*단순변심 및 개봉후 사용제품은 반품/교환 절대 불가합니다. *의류, 신발의 경우 사이즈로인한 반품/교환 불가합니다.

 □배송기간□

해배 2~3주내외(배송비:무료)

국배 3~5일 (배송비:무료) 

*해배는 간혹 세관지연으로인해 조금더 기간이 소요될 수 있습니다. 이는 저희관할이아니라 국가적 통관문제이며, 교환환불사항에 해당되지않습니다. 

*국내배송제품은 제목에 별도표기해놓았으며 따로써있지않는 제품은 전부 해배입니다( 저희샵 대부분이 해배이고 일부만 국배입니다).

□ 기타 □

저희샵은 1대1 작업한 고퀄리티만 판매를 하고있으며, 그외에도 고객님께서 원하시는 가격대와 퀄리티에 맞는 다양한 제품을 보유하고있으니 언제든지 편하게 문의주세요. 

 #명품코디 #명품st #명품코디추천 #데일리룩 #데일리룩추천 #데이트룩 #가을코디

#구찌라이톤#구찌라이톤더티#구찌라이톤신상#구찌라이톤띠로고스니커즈 #구찌라이톤띠로고#구찌라이톤러너#구찌라이톤추천 #구찌라이톤스니커즈 #라이톤#라이톤신상#라이톤러너#라이톤스니커즈#라이톤빈티지 #구찌라이톤빈티지#라이톤띠로고 #구찌라이톤운동화 #라이톤더티";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWMlkBU9_";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118704313_603160710369151_7475635336180364330_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Scz6-Nx_AbMAX_gNIYy&oh=18962efa732acf53dd01584a16c4190d&oe=5F7DB26B";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:21399393764;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391227507271857106";}i:170;a:1:{s:10:"short_code";s:11:"CEvWL-kFPPS";}i:171;a:1:{s:12:"created_time";i:1599276554;}i:172;a:1:{s:7:"caption";s:850:"클래식 진주 샤브로치 (골드) 👸💘

🎉지금 미미코주얼리는 스마트스토어에서 세일중이에요🎊 

스마트 스토어에 없는 제품들은 인스타로 문의주시면 할인된 가격으로 안내받으실 수 있어요 😉

@

독특한 느낌의 진주브로치에요.
진주사이에 파츠가 들어가 있어 더욱 반짝이고 세련된 느낌이 나요!

@

문의는 디엠, 댓글, 카카오톡으로 부탁드려요~🎤🔔
카카오톡, mimico2020

스마트스토어,
smartstore.naver.com/mimico2020

@

#귀걸이#귀걸이추천#명품스타일#명품귀걸이#레플리카#럭셔리귀걸이#여친선물#봄나들이#힐링#쇼핑#샤샤귀걸이#샤귀걸이#코코귀걸이#예뻐#데이트룩#오오티디#necklace#earring#coco#shopping#retail#therapy#fashionstyle#bald#ootd#highfashion#no.5";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWL-kFPPS";}i:176;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118728602_1058594647911272_6034031079739009916_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=D-048fAFSzUAX96-fXh&oh=aea266bef9573c11fffaa624f46d7a92&oe=5F7AF862";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:34634146164;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391227434105422635";}i:183;a:1:{s:10:"short_code";s:11:"CEvWK6bBcMr";}i:184;a:1:{s:12:"created_time";i:1599276545;}i:185;a:1:{s:7:"caption";s:295:"[솔이블리 F/W] 캐시미울 cadigan *
소라, 오트크림, 베이지, 레드, 네이비, 그레이 / 6c͞͞o͞͞l͞͞o͞͞r͞͞
4만원대 / Free / DM 주문가능 ✔️";}i:186;a:1:{s:14:"comments_count";i:2;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWK6bBcMr";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118814465_388528852129234_8131938542899621913_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=TWV5vbt9VcgAX9_8_05&oh=204d06d08c18373a10f996dd5bd76e7a&oe=5F7AD589";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:37148615629;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391227404411232068";}i:196;a:1:{s:10:"short_code";s:11:"CEvWKexHF9E";}i:197;a:1:{s:12:"created_time";i:1599276541;}i:198;a:1:{s:7:"caption";s:38:"스웨이드 스퀘어토 플랫슈즈";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWKexHF9E";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118627890_971454213339020_3128084334928547500_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=8EQSu2poEhYAX_jKcv7&oh=5699a25293894b8b9afc5826b306f49f&oe=5F7B6FB4";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:9128225641;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391227093394772863";}i:209;a:1:{s:10:"short_code";s:11:"CEvWF9HFdN_";}i:210;a:1:{s:12:"created_time";i:1599276504;}i:211;a:1:{s:7:"caption";s:426:"치마랑 코디해도 좋고
원피스처럼 딱 하나 입어도 예쁜 룩🤍
.
.
.
.
#원피스 #블라우스 #서울카페 #안국역카페 #카페스타그램 #코디맛집 #오오티디 #패션 #패션코디 #selfie #selstagram #instagood #instadaily #daily #dailylook #데이트룩 #ootd #ootdfashion #lfl #좋아요반사 #분위기좋은카페 #디저트카페 #디저트맛집 #서울 #seoulcafe #lookbook #inbloom";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:3;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWF9HFdN_";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118806143_403767617259033_3394348929749935895_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=iJpRX6jz6p8AX-rZJtr&oh=eea0e36d384c0d06ad66d2528e97ef56&oe=5F7DBB48";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:36788638771;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391227006630439484";}i:222;a:1:{s:10:"short_code";s:11:"CEvWEsThyo8";}i:223;a:1:{s:12:"created_time";i:1599276494;}i:224;a:1:{s:7:"caption";s:995:"_
뭘해도 좋은 토요일!주말 시작과 함께
하우스제이 베스트 카테고리 10% 세일 소식
전해드려요🤎 선선한 가을 바람불어오는
지금 딱 입기 좋은 간절기 아이템부터 앞으로도
쭉- 활용할 수 있는 상품들 가득 채워두었답니다:)
무료배송까지 알뜰하게 챙기시도록 의류+슈즈
카테고리까지 함께 준비했어요☺️ 맛있는 점심
챙겨드시고 안전하고 행복한 주말 보내세요🙏🏻🎁";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWEsThyo8";}i:228;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118793114_1033447663751749_5097205167758683303_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=IXoKtIdPSjUAX9_yj9u&oh=ce2703af18314bbb3eb6346a060a7069&oe=5F7E5ED8";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:1555015548;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391226944369735884";}i:235;a:1:{s:10:"short_code";s:11:"CEvWDyUgDjM";}i:236;a:1:{s:12:"created_time";i:1599276486;}i:237;a:1:{s:7:"caption";s:362:"네이비원피스
.
.
.
#네이비원피스#가을#가을옷#가을신상#데일리룩#아웃핏#인스타코디#일상#소통#ootd#청주옷가게#금천동옷가게#동남지구옷가게#동남지구#청주카페#금천동카페#동남지구카페#청주맛집#청주#대전#천안#세종#daily#하객룩#데이트룩#좋아요#베이지휴#beige_hue#beig_Hue";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWDyUgDjM";}i:241;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118789572_1379615739095974_3867917174293603915_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=x7qU4wIio-wAX9u0KYY&oh=9d381d7346652d58bddfaddb5ab435f6&oe=5F7CCD92";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:2113798369;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391226535284954563";}i:248;a:1:{s:10:"short_code";s:11:"CEvV91VJdXD";}i:249;a:1:{s:12:"created_time";i:1599276438;}i:250;a:1:{s:7:"caption";s:67:"뚱재가 길게 찍어줌 👻";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:9;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV91VJdXD";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118825701_314682039647170_5034689437291388691_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=hBCPMsVdHQkAX_5U9Ru&oh=cdab0b0bdf679fbf29327f5b83ce654a&oe=5F7D487A";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:470462173;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}