a:260:{i:0;a:1:{s:2:"id";s:19:"2390942368435997369";}i:1;a:1:{s:10:"short_code";s:11:"CEuVWqVDwq5";}i:2;a:1:{s:12:"created_time";i:1599242562;}i:3;a:1:{s:7:"caption";s:268:"올해 여름엔 정말 사진을 많이 안 찍었구낭🦈

#부산 #코로나19 #밤에 #가면 #진짜 #나만의 #아쿠아리움 #사람 #없어요 #어렸을때 #이후로 #처음 #가봄 #너무 #햄볶 #일상 #여름 #휴가 #해운대 #데이트 #이벤트";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVWqVDwq5";}i:7;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118726881_2809609819273073_8566791831634462920_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=zQqJjelSJh0AX-s6NTF&_nc_tp=15&oh=d550fe8577d4025f656f581f46859e2f&oe=5F7AFFD0";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:412430237;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390940307799950247";}i:14;a:1:{s:10:"short_code";s:11:"CEuU4rNlEOn";}i:15;a:1:{s:12:"created_time";i:1599242317;}i:16;a:1:{s:7:"caption";s:171:"둘만의 외출의 영화가 얼마만인지~~ 
마누라 어디 숨었니 ㅎㅎㅎ
.
.
.
#영화#다만악에서구하소서 #데이트#별내메가박스 #즐거웠다";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuU4rNlEOn";}i:20;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767479_190117542559257_5884565042717275178_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=-JDyY6g6Yh8AX-spdto&_nc_tp=15&oh=68618f8ee5f09ce8c1a1a529b09a63dd&oe=5F7A8F2F";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:2633862031;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390938940927175853";}i:27;a:1:{s:10:"short_code";s:11:"CEuUkyNnOyt";}i:28;a:1:{s:12:"created_time";i:1599242154;}i:29;a:1:{s:7:"caption";s:195:"왜이리 맛없게 찍었지??
오랜만에 밖에 외식했어요....
코로나 어서 끝났우면😭😭
배달로 먹다가 가서먹으니까 더 맛있어!!
#쪽갈비 #만나고쪽갈비";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:3;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUkyNnOyt";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118773385_632415047709198_7939402621262367329_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=qBvruwrruiAAX8adVpn&oh=edc09ea800b63ec6e9ec20fc08c6aba2&oe=5F7B7558";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:11447494915;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390937844527811365";}i:40;a:1:{s:10:"short_code";s:11:"CEuUU1HHksl";}i:41;a:1:{s:12:"created_time";i:1599242023;}i:42;a:1:{s:7:"caption";s:851:"광저우 사무실 출고 사진 입니다. 도용X

고퀄 전문 레플리카 종합몰 욕쟁이샵
최고 퀄리티 제품만 취급합니다.
피드 / 사이트 내 없는 제품 상담 가능합니다.
사진만 보여주셔도 퀄리티별 가격 상담 가능합니다.
진짜 현지 도매 사무실 운영의 장점을 보여드립니다.
단풍, CD, 판다, 지존 전문 거래처
24시 카톡문의 kim00999

#오란슬리퍼 #샤넬가브리엘백팩 #샤넬올수공 #데일리신발 #여름바다 #루이비통신발 #발렌시아가트랙슈즈 #나이키사카이와플 #도치맘 #m4 #맞팔해 #셀카놀이 #홍콩명품원도매 #레플리카도소매 #리미티드에디션 #구찌라이톤러너 #웨이크 #인스타좋아요 #가브리엘백팩 #맞팔해 #육퇴 #데이트 #맛집인정 #멋지다 #서울카페 #화장품";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUU1HHksl";}i:46;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118765728_627170164903189_1184005348251045041_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=rdkDLMvlDu4AX9ZOT9t&oh=74bca80733e334aa6ab028c83d1fe095&oe=5F7D6928";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:41132529686;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390937440532509630";}i:53;a:1:{s:10:"short_code";s:11:"CEuUO83HzO-";}i:54;a:1:{s:12:"created_time";i:1599241975;}i:55;a:1:{s:7:"caption";s:26:"9/6 pm6:00 Coming soon💕";}i:56;a:1:{s:14:"comments_count";i:2;}i:57;a:1:{s:11:"likes_count";i:5;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUO83HzO-";}i:59;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118704984_945289342632241_4097918470227417884_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=KGyHXaKbzB0AX-f3PQ6&_nc_tp=15&oh=29485ae8b4d526f4e7f05250d3324cb0&oe=5F7D2EDE";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:11162910246;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390937181525252556";}i:66;a:1:{s:10:"short_code";s:11:"CEuULLpFhnM";}i:67;a:1:{s:12:"created_time";i:1599241944;}i:68;a:1:{s:7:"caption";s:429:"사람없을 쩌번에 데이트 사진
.
.
#트리플스트리트 #토요켄 
오빠 일하고 있는 오마카세집. 곧 맛집계정에 올릴 예정
#사리화 #분위기좋은카페
구하고 있는 시논집 차로 오분 이내에 예쁜카페 발견
.
.
#옥련동 #주민 #가즈아 #행복한 #송도 #생활 #레고 #데이트 는 #행복 #럽스타그램 #❤️ #트리플스트리트  #송트리 #일상 #데일리";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuULLpFhnM";}i:72;a:1:{s:5:"image";s:258:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118737436_196866775156028_666280872875095519_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=lJfCxJnWNi0AX9WgG7h&_nc_tp=15&oh=704928fc1ef14c61b455a28cfc518b1d&oe=5F7D365D";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:1180088105;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390936600335962751";}i:79;a:1:{s:10:"short_code";s:11:"CEuUCuXgVJ_";}i:80;a:1:{s:12:"created_time";i:1599241875;}i:81;a:1:{s:7:"caption";s:43:"드메초이스💃🏼 #고민만백만번";}i:82;a:1:{s:14:"comments_count";i:5;}i:83;a:1:{s:11:"likes_count";i:4;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUCuXgVJ_";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766241_732004764323888_4292390816341943155_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=PhoEkKcEsUAAX_rks7Y&oh=d54c3bfc0340c02975fa1361935a5870&oe=5F7B11E2";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:2536982754;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390936364643118179";}i:92;a:1:{s:10:"short_code";s:11:"CEuT_S3Hexj";}i:93;a:1:{s:12:"created_time";i:1599241847;}i:94;a:1:{s:7:"caption";s:651:"청도 신상카페 〰️💓 
산 중턱에 있는 아미꼬뜨 카페
내 취향저격 ㅠㅠㅠㅠ 너모 예뿌자나 
외관부터 내부까지 갬성가득 🎨
청도가게되면 꼭 방문해보세용 !!!

📍”아미꼬뜨 “
위치 : 경북 청도군 매전면 오남길 305
영업시간 : 매일 11:00 - 20:00";}i:95;a:1:{s:14:"comments_count";i:2;}i:96;a:1:{s:11:"likes_count";i:8;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuT_S3Hexj";}i:98;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118784512_115980213563678_3560104377849431308_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=j98Oirl4y-YAX8qkyZE&_nc_tp=15&oh=cdb347d3273b29351108baa013e8577a&oe=5F7C378C";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:40056022062;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390936269867992839";}i:105;a:1:{s:10:"short_code";s:11:"CEuT96mFEcH";}i:106;a:1:{s:12:"created_time";i:1599241835;}i:107;a:1:{s:7:"caption";s:66:"⠀
⠀
사뿐이 탔네요~^^
⠀
⠀
⠀";}i:108;a:1:{s:14:"comments_count";i:2;}i:109;a:1:{s:11:"likes_count";i:4;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuT96mFEcH";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118711733_135590781575535_6324854765779689173_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=cDtohAMlihoAX98_nJb&oh=d680c00c602986edd3f74e2579eb46c8&oe=5F7BF8B8";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:213076809;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390935541938779157";}i:118;a:1:{s:10:"short_code";s:11:"CEuTzUqHfQV";}i:119;a:1:{s:12:"created_time";i:1599241749;}i:120;a:1:{s:7:"caption";s:434:"D+62
째히랑첫데이트👩‍👧 오늘하늘만큼이나하늘하늘한카페,밥시간전에들어와야해사호다닥집으로왔지만행복했다 바깥공기마신다는게이렇게설레고좋을일이였는가
혼자였을땐아무것도아닌일상이였는데째히가생기고나서부터는감사한일이되어버렸네
어서커서엄마랑이쁜카페많이다니자이쁜옷도보러다니고 💜👼🏻✨🧡";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTzUqHfQV";}i:124;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766224_189905802547234_7163077037495201738_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=IGcGakEf0UwAX8JUtWf&_nc_tp=15&oh=8367bcc2e0c2f9b10b80bddee7347e2d&oe=5F7CD778";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:589496111;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390935453791682958";}i:131;a:1:{s:10:"short_code";s:11:"CEuTyCkJAGO";}i:132;a:1:{s:12:"created_time";i:1599241738;}i:133;a:1:{s:7:"caption";s:249:"너의 자연스러운 모습이 보기 좋아서❤️
.
.
.
#여자친구 #도촬 #암묵적동의 #내심좋아함";}i:134;a:1:{s:14:"comments_count";i:5;}i:135;a:1:{s:11:"likes_count";i:13;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTyCkJAGO";}i:137;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118711325_641478456771933_8285421566641773008_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=pXPD63g6wyYAX9_tR5I&_nc_tp=15&oh=9c20328b19169175bd80b051ba52535a&oe=5F7C66A5";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:1545567706;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390934877334094735";}i:144;a:1:{s:10:"short_code";s:11:"CEuTppsl0OP";}i:145;a:1:{s:12:"created_time";i:1599241669;}i:146;a:1:{s:7:"caption";s:151:"벌써 오래전. 아 여행가고싶다 으으으 #여행 #겨울 #삿포로 #훗카이도 #료칸 #북해도 #여행 #데이트 #겨울여행 #추억";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTppsl0OP";}i:150;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118863688_328181598231970_3899445809099806700_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=JU9YxS9YrXYAX90Pa4W&_nc_tp=15&oh=144c89a5b6290a1ac6cd5b1e66bcc5cc&oe=5F7ABF5F";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:1190052530;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390934809965529287";}i:157;a:1:{s:10:"short_code";s:11:"CEuToq9HIjH";}i:158;a:1:{s:12:"created_time";i:1599241661;}i:159;a:1:{s:7:"caption";s:935:"-ʚɞ

9월, 어느덧 너랑 9월을 보낸지 6번째,
매년 9월과 다른게있다면 
지금은 "같이,살고있다는것" 
때론 위기도오고 많이싸우지만.. 
서로가 맞춰지는 시간이라 생각해ღ
내년 9월엔 "마스크" 벗길바라구 
그때도 행복한 달이되자ღ

빛나는 별빛 아래에서 말할게 
"사랑해, 그것도 아주 많이"

#너랑함께라면 
#뭐든지할수있어";}i:160;a:1:{s:14:"comments_count";i:5;}i:161;a:1:{s:11:"likes_count";i:9;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuToq9HIjH";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118860119_368791610802110_7769274676886353121_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=KLaOH9ywVVQAX_Klrk8&_nc_tp=18&oh=6ff1015836a3cd34a50ab18478e5fead&oe=5F7C785C";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:2090540566;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390933965769758336";}i:170;a:1:{s:10:"short_code";s:11:"CEuTcYvH1aA";}i:171;a:1:{s:12:"created_time";i:1599241601;}i:172;a:1:{s:7:"caption";s:32:"에펠탑을 걸고 #약속 💙";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:10;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTcYvH1aA";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781441_362956694717810_4942039706878283895_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=MRjb2Fyp95EAX-PY2Kl&_nc_tp=18&oh=bbccdbf025952809a82c51c6e219eae2&oe=5F5502FA";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:10726076074;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390934180658968297";}i:183;a:1:{s:10:"short_code";s:11:"CEuTfg3hHbp";}i:184;a:1:{s:12:"created_time";i:1599241586;}i:185;a:1:{s:7:"caption";s:191:"🌻
.
.
#꽃 #해바라기 #꽃선물 #행복 #selfie #셀스타그램 #daily #꽃말 #🌻 #데일리그램 #일상 #태풍 #날씨 #불금 #데이트 #flower #꽃다발 #기분죠아 #💛";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTfg3hHbp";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118734695_215346439923630_8588133810859409969_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Go4xR3lnoDkAX_p-z-I&_nc_tp=18&oh=7728d10bd115c1893a03b80d435fbcbc&oe=5F7C3E79";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:1425959242;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390933619118395958";}i:196;a:1:{s:10:"short_code";s:11:"CEuTXV5F1I2";}i:197;a:1:{s:12:"created_time";i:1599241519;}i:198;a:1:{s:7:"caption";s:474:"📍강화도 강나루풍천장어
몸보신하려고 강화에서 게장,브런치 건너뛰고 장어집으로 찾아갔는데 깔끔하게 한상차림으로 나옴
갯벌이랑 민물 중 선택하게 메뉴가 되어있음.
우린 갯벌🙃
반찬도 정갈하고 깔끔하게 나와서 기분좋게 배터지게 식사하고 나올 수 있지만 점원들이 들어오면 인사도 안하고 주문 받을때 좀 당황스러운 서비스가 계속될 수 있움😵";}i:199;a:1:{s:14:"comments_count";i:2;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTXV5F1I2";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118850103_1320333018360019_2856465355132099283_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=OXTmsWudhfQAX8AeG5j&oh=148528fe285a2e94302265ee2c6d06ae&oe=5F7DAA12";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:39844584333;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390933613917463931";}i:209;a:1:{s:10:"short_code";s:11:"CEuTXRDF2V7";}i:210;a:1:{s:12:"created_time";i:1599241519;}i:211;a:1:{s:7:"caption";s:774:"...

ㅡ 테그호이어(TAGHEUER)까레라 호이이 01

●싸이즈43mm
●재펜쿼츠무브
●사파이어 글라스
●고급우드케이스구성
●테그호이어 실버메탈줄+그레이 스트렙줄
●완전방수 처리
●고급우드케이스 구성

#태그호이어 #명품시계 #시계 #시계추천 #시계스타그램 #남자시계 #남자시계추천 #패션

.#샤넬 #강남 #연예인 #발리 #알렉산더맥퀸 #슈프림 #스타벅스 #인친환영 #버버리 #모델 #스시 #선팔환영 #일상 #얼스타 #신발 #인스타그램 #20살 #여자친구 #남자옷 #데이트 #소통 #지방시
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊🙉👮🏻💀";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTXRDF2V7";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118680157_811770369628841_5471737673374797616_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=BIieIptOpe4AX8Vayaf&_nc_tp=18&oh=8a2c419ad3ec08bec142d9a1ddc4b671&oe=5F7D6D4D";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:40870511347;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390933437237052527";}i:222;a:1:{s:10:"short_code";s:11:"CEuTUsgHkRv";}i:223;a:1:{s:12:"created_time";i:1599241498;}i:224;a:1:{s:7:"caption";s:1156:".
코로나 때문에 바뀐 라운지의 스타일, 그러나 동훈과 저는 오히려 이렇게 내어주시는게 더 취향에 맞았어요. 😆🥂
.
.
.
.
.

#럽#사랑#럽스타그램#데이트#데일리룩#원피스#패션#패션스타그램#종로#커피#티타임#맛집추천#맛스타그램#먹스타그램#フォローバック#いいねした人全員ファローする #いいね返し#いいね返します 
#좋아요테러 #좋아요반사 #팔로우 #맞팔환영 #맞팔 #좋아요테러 #좋반 #좋아요 #좋아요반사 #팔로우 #맞팔환영 #맞팔해요";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:21;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTUsgHkRv";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118748946_317754659293283_8954972433021675302_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=qmbgsgxjr9IAX-grmDj&oh=30b3a30e52e48d561a499da67d71850f&oe=5F7BC73B";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:5718347966;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390933075897648588";}i:235;a:1:{s:10:"short_code";s:11:"CEuTPb-nIXM";}i:236;a:1:{s:12:"created_time";i:1599241455;}i:237;a:1:{s:7:"caption";s:100:"보고싶다♥️ 많이많이
ᆞ
ᆞ
ᆞ
#쭈욱커플 #🍑🍊";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:7;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTPb-nIXM";}i:241;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781572_127027505460042_1168139222880822119_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=UP2TBfI2U84AX_zLtaT&_nc_tp=15&oh=1e07aa34cf0a9221cde9abed5a636c61&oe=5F7C0E1C";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:17640396065;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390932860678064558";}i:248;a:1:{s:10:"short_code";s:11:"CEuTMTihkmu";}i:249;a:1:{s:12:"created_time";i:1599241429;}i:250;a:1:{s:7:"caption";s:1255:"-
그때는 알지 못했죠 우리가 무얼 누리는지
거릴 걷고 친굴 만나고 손을 잡고 껴안아주던 것
우리에게 너무 당연한 것들 처음엔 쉽게 여겼죠
금세 또 지나갈 거라고 
봄이 오고 하늘 빛나고
꽃이 피고 바람 살랑이면은
우린 다시 돌아갈 수 있다고
우리가 살아왔던 평범한 나날들이 다
얼마나 소중한지 알아버렸죠
당연히 끌어안고 당연히 사랑하던 날
다시 돌아올 때까지 우리 힘껏 웃어요
잊지는 않았잖아요 간절히 기다리잖아요
서로 믿고 함께 나누고 마주보며
같이 노래를 하던 우리에게 너무 당연한 것들
우리가 살아왔던 평범한 나날들이 다
얼마나 소중한지 알아버렸죠
당연히 끌어안고 당연히 사랑하던 날
다시 돌아올 거예요
우리 힘껏 웃어요 당연히 끌어안고
당연히 사랑하던 날
다시 돌아올 거예요 우리 힘껏 웃어요
  이적 - 당연한 것들- 
-
-
자동차 정비 맡기고 대기실에 앉아 있지도 못하고
근처 커피숍에서 커피를 사서 안에서 마시지도 못해 밖에서 서서 마시며... ☕
#일상#소중함#그리움#그때로돌아가고싶다#마스크그만쓰고싶다";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:5;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuTMTihkmu";}i:254;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766171_317465682793077_5621346378191574927_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=IaYBt_vkA7wAX8Frbu9&_nc_tp=15&oh=cb28aa23d35efbb362ce4bf86a75cf72&oe=5F7B069A";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:3018762114;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}