a:260:{i:0;a:1:{s:2:"id";s:19:"2391213060737940153";}i:1;a:1:{s:10:"short_code";s:11:"CEvS5wLjzq5";}i:2;a:1:{s:12:"created_time";i:1599274831;}i:3;a:1:{s:7:"caption";s:2457:"﻿
﻿
﻿
【patricia bedonie/パトリシアベドニー】﻿
55TH WOVEN CHAIN BRACE﻿
size:onesize(men's.women's)﻿
price:¥42,000+tax﻿
 ﻿
55TH GOLD NAJA BAND RING💍﻿
size:18.20（men's）12（women's）﻿
price:¥48,000+tax﻿
﻿
﻿
-----------------------------------------------﻿
﻿
 -information-﻿
﻿
いつもBEAVERをご利用頂き誠にありがとうございます。﻿
﻿
一部店舗営業時間を短縮して営業しております。﻿
﻿
 ◼︎◻︎◼︎◻︎◼︎◻︎◼︎◻︎◼︎◻︎◼︎◻︎◼︎◻︎◼︎◻︎◼︎◻︎◼︎◻︎◼︎◻︎◼︎﻿
﻿
店舗通販も承ります。﻿
お電話またはDMにてお問合せ下さい。﻿
※お問合せと回答は営業時間内とさせて頂きます。﻿
時間外のお問合せは営業日翌日の回答となります。ご了承下さい。﻿
﻿
@beaver_shinjuku ▶︎tel:03-3345-3590﻿
﻿
﻿
●当面の間全国送料無料﻿
※離島は除く﻿
﻿
●クレジットカード決済、銀行振り込み可﻿
※代引き不可﻿
﻿
●US point付与&使用不可﻿
﻿
◼︎◻︎◼︎◻︎◼︎◻︎◼︎◻︎◼︎◻︎◼︎◻︎◼︎◻︎◼︎◻︎◼︎◻︎◼︎◻︎◼︎◻︎◼︎﻿
﻿
﻿
﻿
【ご来店の際のお願い】﻿
﻿
①ご来店前にご自身で検温をお願いいたします。﻿
少しでも熱のある方、咳や新型コロナウイルスの初期症状が疑われる方はご来店をお控えいただきますようお願い申し上げます。﻿
また、咳が酷かったり、マスクを付けていないお客様には安全上、入店をお断りする場合がございます。予めご了承ください。﻿
﻿
②マスクを必ず着用いただき、入り口では必ず手の消毒をお願いいたします。﻿
﻿
③対面での接客は当面の間は自粛させていただきます。﻿
国の定める1.5m～2mの距離を取らせていただき、お会計の際も同距離を保つようお願いいたします。﻿
﻿
④お支払の時の現金の受け渡し等は、基本的にトレーを使わせていただきます。﻿
﻿
﻿
お客様の安全及び店舗スタッフの安全を守るためには皆さまのご協力が必要となります。﻿
何卒、ご理解を賜りますようお願い申し上げます。﻿
﻿
-----------------------------------------------﻿
﻿";}i:4;a:1:{s:14:"comments_count";i:1;}i:5;a:1:{s:11:"likes_count";i:2;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvS5wLjzq5";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118712186_297635788202225_6633686923946460760_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=r5Jw1maNsgIAX9cp1bm&oh=f7fc13f2483d7e0115fcb2ad2b220d20&oe=5F7C7A10";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:1738025152;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391212260246049386";}i:14;a:1:{s:10:"short_code";s:11:"CEvSuGqhlJq";}i:15;a:1:{s:12:"created_time";i:1599274736;}i:16;a:1:{s:7:"caption";s:398:"#☕️
.
#ralphscoffee / #表参道
.
2回目の〜〜
#ralphlauren はわりと好き
.
店内おしゃれだしグリーンで可愛かった👒💚
.
.
.
#表参道カフェ #原宿カフェ #青山カフェ #カフェ巡り #ラルフローレン #japan #tokyo #omotesando #cafe #coffee #fashion #style #fff #lfl #일본 #도쿄 #오모테산도 #카페 #카페스타그램 #데일리 #맞팔";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:6;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSuGqhlJq";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118746505_210352427091772_2149007084198179875_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=H0z3zCbRdlkAX8eJCnD&oh=45b39ad0839f06ea69d91964f8a89760&oe=5F7B7C68";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:487412348;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391210298755690070";}i:27;a:1:{s:10:"short_code";s:11:"CEvSRj4lq5W";}i:28;a:1:{s:12:"created_time";i:1599274502;}i:29;a:1:{s:7:"caption";s:45:"🍮
#tokyo#cafe#pudding#도쿄#카페#푸딩";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:6;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSRj4lq5W";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118683009_947130692452572_3016768197822832234_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=PUToss1bdZoAX-3LYMd&oh=614bca925f6931762081d8c7aeac6145&oe=5F7BE076";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:354656496;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391209587366834991";}i:40;a:1:{s:10:"short_code";s:11:"CEvSHNWgjMv";}i:41;a:1:{s:12:"created_time";i:1599274417;}i:42;a:1:{s:7:"caption";s:177:":
Drive 중 어쩌다 보게된 도쿄타워!! 🗼
.
#도쿄 #외노자생활 #도쿄타워 #東京タワー #drive #꼬꼬getaway #꼬꼬들드라이브 #렛츠고카마쿠라";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:5;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSHNWgjMv";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118932000_132787371755942_7133578872085039226_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=VSfZEAD-BqEAX8PtQIu&oh=6892f42f93a285256b062d114f7087a7&oe=5F7D2E08";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:15374104;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391209487132634431";}i:53;a:1:{s:10:"short_code";s:11:"CEvSFwAFa0_";}i:54;a:1:{s:12:"created_time";i:1599274405;}i:55;a:1:{s:7:"caption";s:48:"🤎
#tokyo #cafe #daily #도쿄 #카페 #일상";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:12;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSFwAFa0_";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118776981_765913687532239_4071275898834364680_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=yeUO8zWk3ogAX9RaeiV&oh=c96eb0300bef82067b4879431c082442&oe=5F7D64E0";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:354656496;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391207057280043851";}i:66;a:1:{s:10:"short_code";s:11:"CEvRiZBlYtL";}i:67;a:1:{s:12:"created_time";i:1599274116;}i:68;a:1:{s:7:"caption";s:389:"도쿄 시모키타자와
#일상 #일상스타그램 #일상소통 #여행 #여행스타그램 #해외여행 #도쿄 #시모키타자와 #감성사진 #감성스타그램 #しもきた";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:14;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRiZBlYtL";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730265_166536421684684_7854680774038693428_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=uwFQjFZgAaIAX9kFUGL&oh=e701802c92154e9f0b13cc8f97cb5e11&oe=5F7B8879";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:30120772323;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391204840639467846";}i:79;a:1:{s:10:"short_code";s:11:"CEvRCIngpFG";}i:80;a:1:{s:12:"created_time";i:1599273851;}i:81;a:1:{s:7:"caption";s:1032:"【Recommend Item】
PORTER × B印 ヨシダ (GS) / 別注 トラベルショルダーバッグ
.
コンパートメント内部には小分けの収納ポケットを設置し、貴重品やチケット、スマートフォンなどを自分なりに分けて収納可能。ショルダーストラップは取り外し可能で、クラッチバッグのように持ったり、1点吊りでネックポーチのように使うこともできます。
.
PRICE : ￥ 19,000+ TAX
COLOR : BLACK・ORANGE・OLIVE/OD
.
※現在B印ヨシダ成田空港第1ターミナルは臨時休業中の為、こちらのアイテムはビームスオンラインショップ、又はB印ヨシダ代官山、BEAMS各店へのお取り寄せ対応にて購入いただけます。
.
#bjirushiyoshida#B印YOSHIDA#BEAMS#ビームス#yosidakaban#吉田カバン#ポーター#porter#비지루시요시다
#도쿄 #다이칸야마#빔스 #빔즈#포터#데일리룩
#YOSHIDAlineup#naritaairport#成田空港#travel#旅行#madeinjapan#tokyo#exclusive";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:4;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRCIngpFG";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766079_176041467306466_7889851665245006958_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=hKdGw3YFDdcAX93hOhs&oh=85822e48abe91535e7f1d72584b34d1d&oe=5F7C0528";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:5204003;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391204044470505678";}i:92;a:1:{s:10:"short_code";s:11:"CEvQ2jIJFDO";}i:93;a:1:{s:12:"created_time";i:1599273757;}i:94;a:1:{s:7:"caption";s:1130:"-
야무지게 아침.

몸무게가 조금씩 빠지니
임산부 마음은 불편..😔
오늘 점심은 큰맘 먹고,
고기 먹어야겠어요~

🥨 꼼데가르송 가디건 오픈 🥨

블로그에 꼼데가르송 가디건 2020년
뉴 컬러에 더블페이스(겹하트) 와펜이
오픈되었어요:-)

남자는 브이넥,
여자는 라운드넥이지만
여자분들도 남자 브이넥 많이 입으세요!

스타일대로 연출이 가능한
꼼데가르송가디건😊

아침, 저녁 선선한 바람에
앞으로 초봄까지도 잘 입으실 수 
있는 제품이니 블로그 놀러오세요‼️

너무 예뻐서 반하실거에요:-)

-
#포니앤가리비#포니에베네라#쑨짱일상#임산부#임산부일상#임산부아침#주말아침#민짱도쿄#도쿄일상#도쿄#꼼데가르송#꼼데가르송가디건#꼼데가르송가디건핑크#꼼데가르송세일#꼼데가르송가디건세일#꼼데가르송남자가디건#꼼데가르송여자가디건#꼼데가르송플레이#꼼데가르송가디건사이즈#pony_e_venera#commedesgarcons#commedesgarconsplay#commedesgarconscardigan#❤️";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:4;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ2jIJFDO";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118695190_127081325451655_5571124321528077083_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=aNsZwljbaqAAX_1K_ER&oh=249ab619d29e0809ff9dcb8410b18861&oe=5F7BCA53";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:404858136;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391201061640358030";}i:105;a:1:{s:10:"short_code";s:11:"CEvQLJJnEiO";}i:106;a:1:{s:12:"created_time";i:1599273420;}i:107;a:1:{s:7:"caption";s:160:".
NERDY CAFE × Moon Bin
Special comment
・
ZOZO TOWN先行予約中❤︎
▼予約期間
9/4(金)0:00～9/10(木)17:59
・
@moon_ko_ng 
・
#nerdycafe #nerdy";}i:108;a:1:{s:14:"comments_count";i:7;}i:109;a:1:{s:11:"likes_count";i:144;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQLJJnEiO";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118748946_141289384307195_7711626244905456684_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=hzgHcz0mhPEAX9W_u8t&oh=4cb98dd22b6a3f75c90f121bda780b8b&oe=5F553DD8";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:40293944170;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391200855606905233";}i:118;a:1:{s:10:"short_code";s:11:"CEvQIJRD0mR";}i:119;a:1:{s:12:"created_time";i:1599273376;}i:120;a:1:{s:7:"caption";s:762:"素敵過ぎる代官山のフランス🇫🇷香水店。
店内がやばいよね。
.
.
다이칸야마에 있는 안이 더 멋진 프랑스 향수가게. 
.
.
#東京#日常#散歩#代官山#香水#ビュリー#ビュリー代官山 #オフィシーヌユニヴェルセルビュリー #コスメ#パリ#フランス#水性香水#tokyo#japan#daikanyama  #buly1803 #buly#officneuniversellebuly #도쿄#도쿄일상#산책#다이칸야마 #향수#프랑스#수성향수#향수전문점#불리1803  #화장품#leica#LeicaQ";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:16;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQIJRD0mR";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118732367_2710436712502627_1952202736700828980_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=FLyaAfsiqywAX8yax4S&oh=9ef6dc98987e68df1c82833acb16812a&oe=5F7CFF6A";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:44292508;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391198057620198704";}i:131;a:1:{s:10:"short_code";s:11:"CEvPfbcDlUw";}i:132;a:1:{s:12:"created_time";i:1599273109;}i:133;a:1:{s:7:"caption";s:202:"NERDY CAFE×Moon Bin 
Off-shot part.3📸✨✨

▼コラボアイテム予約受注期間▼
9/4（金）0：00〜9/10（木）17：59
https://zozo.jp/sp/search/?p_tpcsid=1265425

#nerdycafe #nerdy";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:28;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPfbcDlUw";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118796455_112645887236797_7686149115573160264_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=RLe5HvSEQ1YAX_fq031&oh=9dd1609c2731254d3fd41a3016e2d58d&oe=5F557CA1";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:9689025131;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391196672904185791";}i:144;a:1:{s:10:"short_code";s:11:"CEvPLR0jMe_";}i:145;a:1:{s:12:"created_time";i:1599272878;}i:146;a:1:{s:7:"caption";s:1121:"ヘアスタイルを作り続けようぜ！！！ BOUQUETはお席の間隔を広げご予約制限し営業しております

未だ安心して外出も出来ない状況ですが、髪切って良かった！と思って頂けるよう最善を尽くして営業してまいります

BOUQUETは本日も平常営業しておりますが、このような状況の為ご予約の変更や臨時休業の措置を取らせて頂く可能性がございます

あらかじめ御理解の程よろしくお願い致します

また最新の情報などはホームページからご案内しておりますのでそちらもご確認下さい

#外苑前#表参道#東京
#bouquet#bouquettokyo#ヘアサロン#ヘアメイク#ビューティー#サロンモデル#サロンモデル募集#イルミナカラー#髪質改善#ヘアカタログ#ハイライト#ローライト#バレイヤージュ#ブーケジャパン#미용실#도쿄#뷰티#꽃다발#외원전#ハイライト";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:6;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPLR0jMe_";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118697077_318415929492346_6449943974691145535_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=qjN00LtjmTMAX8HXV2r&oh=30e3e6611dbce9122f202e21cdcaca49&oe=5F7E4121";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:1965327346;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391194850394465239";}i:157;a:1:{s:10:"short_code";s:11:"CEvOwwegWPX";}i:158;a:1:{s:12:"created_time";i:1599272661;}i:159;a:1:{s:7:"caption";s:1015:"ホイチャ新メニュー登場ですー!🍨🍦なんとアイスクリームチュロス!アイスをつけてサクサクしたチュロスと一緒に食べると最高でちゅ🥺
、
、
 #新大久保 #新大久保グルメ #グルメ好きと繋がりたい #グルメ好きな人と繋がりたい #新大久保食べ歩き#アイスクリーム #新大久保カフェ #新大久保コリアンタウン #新大久保韓国料理 #신오쿠보 #东京 #도쿄 #도쿄맛집 #먹스타그램 #좋아요반사 #코리안타운 #신오쿠보 #신오쿠보맛집 #新大久保ランチ#ホットドッグ #チーズチュロドック #hoicha #ホイチャ #ほいちゃ#タピオカ #タピオカ巡り #タピオカグラム # #タピオカ好き #タピオカ専門店 #タピオカミルクティー";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:24;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOwwegWPX";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765728_1689583921190294_699125595026277932_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=rLNbGJykwA8AX9iLZvZ&oh=f9dfa51af26f592ea85d99da0476bcb1&oe=5F7B7440";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:14659594367;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391194123724842860";}i:170;a:1:{s:10:"short_code";s:11:"CEvOmLtnuds";}i:171;a:1:{s:12:"created_time";i:1599272574;}i:172;a:1:{s:7:"caption";s:1073:"도쿄 시부야에 위치한 모쿠바자 입니다.
⠀
저녁 영업이 7시 30분부터인데 오픈시간보다 일찍 도착한데다 비도 내려서 기다리기 조금 힘들었습니다.
⠀
저녁엔 바로 운영되던 곳이다보니 드링크 메뉴 주문이 필수라 콜라와 아보카도 치즈 키마카레를 주문했습니다.
⠀
카레는 프리젠테이션도 신기했고 첫 입을 먹었는데 정말 부드럽고 맛있었습니다.
치즈도 잘 늘어나고 먹을 수록 매운맛이 점점 올라와서 목이 칼칼해졌는데 여행한지 반년이 지난 지금도 이따금씩 생각나는 중독성 있는 맛입니다.
⠀
저녁인데다 비까지와서 그랬는지 내부가 빈티지한 느낌이었던 걸로 기억하는데 인근인 하라주쿠와 꽤 잘 어울리는 분위기라고 생각합니다.
⠀
📅 방문일자 2020. 1.27
💸 아보카도치즈키마카레(M사이즈) 1,350엔
💸 콜라 510엔
⠀
#도쿄 #시부야 #모쿠바자 #MOKUBAZA #아보카도치즈키마카레 #콜라 #윤쓰픽먹부림_도쿄";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOmLtnuds";}i:176;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766619_1635913773242431_5407627955583949117_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=8gsPHRf8IpAAX95k7mq&oh=87f75139f7151b8b4f03ef1d5cc11526&oe=5F7D1A61";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:1691310414;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391193947033596030";}i:183;a:1:{s:10:"short_code";s:11:"CEvOjnKAHB-";}i:184;a:1:{s:12:"created_time";i:1599272553;}i:185;a:1:{s:7:"caption";s:227:"おはようございます☀今日も万全の準備でお客さまをお迎えします。引き続き安全にお過ごしください。良い週末を❗️

Getting ready for another guests...wishing you a great weekend.";}i:186;a:1:{s:14:"comments_count";i:4;}i:187;a:1:{s:11:"likes_count";i:44;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOjnKAHB-";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118973401_598912884112878_5514571034846300317_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=RSP1tfahQtoAX97nsSV&oh=46eeb52dbb74af8789d64ebe02d14b0b&oe=5F7DAECF";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:2107800066;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391193548358037019";}i:196;a:1:{s:10:"short_code";s:11:"CEvOdz3Fi4b";}i:197;a:1:{s:12:"created_time";i:1599272505;}i:198;a:1:{s:7:"caption";s:1364:"絶賛ランチタイム営業中🌞⏰🍖⠀
ランチタイムは15:00までの営業ですよ👍⠀
⠀
ランチタイム12:00-15:00です！⠀⠀⠀⠀
東京都新宿区大久保1-7-19⠀⠀⠀⠀
よろしくお願い致します♡⁺◟(●˙▾˙●)◞⁺♡⠀
予約💁＞＞03-3202-5747⠀⠀⠀⠀
営業時間
平日12時から23時30分
週末12時から24時30分
-⠀⠀⠀⠀
신주쿠구　오오쿠보1-7-19⠀⠀⠀⠀
홍대곱창고🍀⠀⠀⠀⠀
⠀⠀
#新大久保 #新大久保グルメ #新大久保食べ歩き #チーズ #食べるの大好きな人と繋がりたい #グルメ好きと繋がりたい #グルメ好きな人と繋がりたい #新大久保ディナー #ホルモン #チーズコプチャン #コリアンタウン #美味餐厅 #新大久保美味餐厅 #しのくぼ #飯テロ #コプチャン #新大久保ランチ #新大久保コリアンタウン #新大久保韓国料理 #신오쿠보 #东京 #도쿄 #도쿄맛집 #먹스타그램 #도쿄여행 #좋아요반사 #코리안타운 #신오쿠보 #신오쿠보맛집 #新大久保ランチ";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:16;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOdz3Fi4b";}i:202;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118647484_921012141729585_45111102348771873_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=KFkvY-RNj5kAX80bzm8&oh=b86f7ea0a5a9b90259ebddae73501bec&oe=5F7B87CC";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:28802820863;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391193038943601736";}i:209;a:1:{s:10:"short_code";s:11:"CEvOWZbnsRI";}i:210;a:1:{s:12:"created_time";i:1599272445;}i:211;a:1:{s:7:"caption";s:872:"200905sat.
暑いけど、何とかなりそ！
辛っっっいジンジャーエールありまーす。
18時までゆるっゆるで営業中。
.
【ジュースは緑、酒はレモン。】
本日のお品書き。
＊クリームソーダ 300円
＊ジンジャーエール 400円
＊長居コーヒー 500円
＊アイスコーヒー 300円
＊こどもアイス 150円
＊オレンジジュース 100円
＊りんごジュース 100円
.
#ナリ間ノワプロジェクト 
#欅の音terrace
#雑貨屋 #雑貨 
#knickknacks #varietystore 
#カフェ #cafe
#クリームソーダ
#カフェ #小っさいカフェ #cafe
#練馬 #nerima #桜台
#東京 #tokyo #日本 #japan
#Токио #Tokio #طوكيو #တိုကျို #도쿄 #东京 #Tokijo #kawaii 
#はと工房。
#ジュースは緑、酒はレモン。";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOWZbnsRI";}i:215;a:1:{s:5:"image";s:246:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776564_261022674874477_1110637253528035_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=UR8_uUhrpZkAX9_EIu1&oh=0c8d4c783febda66efb73c83073a5b89&oe=5F7D6FD4";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:9921872004;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391192493089853505";}i:222;a:1:{s:10:"short_code";s:11:"CEvOOdEM5BB";}i:223;a:1:{s:12:"created_time";i:1599272380;}i:224;a:1:{s:7:"caption";s:345:"City loneliness
、⠀
、⠀
、⠀
#35mm #35mmfilm #city #analog #filmphotography #filmcamera #analogphotography #thefilmcamera #thedaily35mm  #tokyocameraclub #kodak #film #fujifilm #135mm #minolta #tokyo #agfa #metropolis #shibuya #フィルムカメラ #フィルム #コニカミノルタ #レトロ #필름사진 #필름카메라 #도쿄";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:17;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOOdEM5BB";}i:228;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118654671_2786637841580487_5821506404017241149_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=42FKJkEEpWQAX8jsDo8&oh=dcd2096392b38fe0c90f1f386da88178&oe=5F7C445B";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:31364023635;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391192297187453326";}i:235;a:1:{s:10:"short_code";s:11:"CEvOLmngimO";}i:236;a:1:{s:12:"created_time";i:1599272356;}i:237;a:1:{s:7:"caption";s:320:"#Repost @gamarochicken with @make_repost
・・・
#repost @annie9005123
・・・
第一次吃韓國的UFO起士炸雞🍗

UFOチーズチキンを食べに来た🍗

#新大久保 #韓国料理 #韓国チキン #チーズ #のびる #東京 #치킨 #도쿄

#チーズボール 
#ufoチキン 
#新大久保グルメ";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:8;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOLmngimO";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766225_174850657523291_1476056227492089716_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=upjuZFSUX3QAX-BDeRD&oh=49f2104155de3a7194a2f7c9f7a4915b&oe=5F7CA79D";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:10595903310;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391191679368923803";}i:248;a:1:{s:10:"short_code";s:11:"CEvOCnOp4qb";}i:249;a:1:{s:12:"created_time";i:1599272282;}i:250;a:1:{s:7:"caption";s:687:"これから雨ですかね？今は晴れている西荻窪です☀️土日も20時までの通常営業です✏️
トナリノではカードやレターセットなどお手紙用品も並んでおります😊
写真は1冊50枚綴り(2柄)縦・横どちらも書きやすい縁取りの柄がかわいい一筆箋、入荷しました☆
明るい色に模様も単色なのでカラーペンも合いそうです✉️

#letter #一筆箋　#お手紙　
#stationery #文房具 #文具 #bungu
 #문구 #편지 #stationeryaddict
#トナリノ #西荻窪 #nishiogikubo #中央線
#니시오기쿠보 #Tokyo #도쿄 
#tonarino #instagram";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:53;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOCnOp4qb";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118694999_322138315882124_3868825866795975264_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=wEEx3KGBIcAAX-EADst&oh=337f35f7927f016fd19c198537293f36&oe=5F7B40FB";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:1386202885;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}