a:260:{i:0;a:1:{s:2:"id";s:19:"2390995869292259837";}i:1;a:1:{s:10:"short_code";s:11:"CEuhhM4l2n9";}i:2;a:1:{s:12:"created_time";i:1599248940;}i:3;a:1:{s:7:"caption";s:193:"_

아들!! 이렇게 베이비였던
시절이 있었지....

언제 쑥쑥 컸데~~

이제는 아기티가 없어지고 
있지만 그래도 엄마에게는
늘 사랑하는 베이비야 ❤";}i:4;a:1:{s:14:"comments_count";i:1;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhhM4l2n9";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118715285_844378662827167_5522189001825298786_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=zNuhiC9K1mIAX9oexjZ&_nc_tp=18&oh=0b8ad713729d1b5af6da66e04fef957d&oe=5F7A8C62";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:39614200724;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390995233267798484";}i:14;a:1:{s:10:"short_code";s:11:"CEuhX8ilFHU";}i:15;a:1:{s:12:"created_time";i:1599248864;}i:16;a:1:{s:7:"caption";s:139:"귀여운 레몬케이크랑 
처음으로 아유니를 보러 온 내 친구

너는 오랜만에 만나도 참으로 좋고 편하다 ෆ";}i:17;a:1:{s:14:"comments_count";i:3;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhX8ilFHU";}i:20;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118857268_188981339272126_1283332215547207210_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=bC-IFiGwoR8AX-MkMCM&_nc_tp=15&oh=fa771130d8357710e85f95d6ab07ddd8&oe=5F7C7929";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:32316016888;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390994302880856822";}i:27;a:1:{s:10:"short_code";s:11:"CEuhKaDMjr2";}i:28;a:1:{s:12:"created_time";i:1599248753;}i:29;a:1:{s:7:"caption";s:836:"요새 저 쭉 뻗은 오동통한 다리가 왜이렇게 귀여운지-💗 앞으로 다가올 일은 모른채 멍 때리다가 웃어주기 ㅎㅎ💗 #주사맞고왔지요 #씩씩한아가 #진짜대견하고이쁘다 

⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀

#baby #cute #babygirl #sweetheart #daily #cutiepie #love #babygram #angel

#아기 #황금돼지띠 #육아 #육아소통 #육아스타그램 #일상 #베이비스타그램 #딸 #딸맘";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhKaDMjr2";}i:33;a:1:{s:5:"image";s:258:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118704984_187005346139422_399910891879171941_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=FWNhJ4W2YvsAX8hWMhe&_nc_tp=15&oh=f3afe39321a1944588cfaa8f73fb5bdd&oe=5F7B2F2D";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:24971753793;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390987869009485633";}i:40;a:1:{s:10:"short_code";s:11:"CEufsyClB9B";}i:41;a:1:{s:12:"created_time";i:1599247986;}i:42;a:1:{s:7:"caption";s:1181:"⠀
⠀
결국 엄마는 게임오버
충격파? 초음파? 도수치료?
다 안먹는 몸둥이🤦🏻‍♀️
⠀
“나 오늘 육아조퇴할게”
⠀
아빠랑 친함모니네로 떠나는 울태리양
안녕이라니까 왤케 신나쪄 ㅋㅋㅋㅋㅋ
왠일로 안울고 조용히 차타고 갔다는 태리
신나게 노는 동영상 잔뜩
잠깐 보내는데 왜 아련하지......?? 
뭐지...?? 나 엄마 다됬네 ㅋㅋㅋㅋㅋㅋㅋ

태리 보내고 하루종일 잠만 잤네
넘 아프다 울 공주님 오늘 행복했나🥰

#공주님내일은엄마랑놀자";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:4;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEufsyClB9B";}i:46;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118722553_351010199607119_3726862886594940771_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=DECCQzl7BmoAX9xWTCS&_nc_tp=15&oh=03b664054d3600ce0f6575e4a1392df5&oe=5F7D0228";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:3257431148;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390982649081322760";}i:53;a:1:{s:10:"short_code";s:11:"CEueg0mnV0I";}i:54;a:1:{s:12:"created_time";i:1599247391;}i:55;a:1:{s:7:"caption";s:379:"#사랑해
개그맨 유상무 랜덤박스🎁
그립은 다 실패하고 랜덤이벤트로 당첨
겉에 스티커보고 장난감인줄 알았는데 물티슈라 실망한 온이ㅋㅋㅋㅋㅋㅋㅋ

유상초나 유상무그컵도 내심 바랬어요??ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
(물티슈라 천만다행인건 안비밀ㅋㅋㅋㄱㅋㅋ🤣🤣🤣🤣🤣)";}i:56;a:1:{s:14:"comments_count";i:2;}i:57;a:1:{s:11:"likes_count";i:5;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEueg0mnV0I";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780116_721260891758190_8018665347662689497_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Wb2rtz7YeE4AX8Y2ebV&_nc_tp=18&oh=582b788841f0f06ec04f44dec4a5b853&oe=5F54C3D1";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:3403045942;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390980981157219386";}i:66;a:1:{s:10:"short_code";s:11:"CEueIjOl0w6";}i:67;a:1:{s:12:"created_time";i:1599247165;}i:68;a:1:{s:7:"caption";s:754:"사랑해 🥰
.
.
#288 #고양이 #육아소통 #일상 #오늘 #좋아요 #데일리 #셀스타그램 #소통 #selfie #daily #일상스타그램 #팔로우 #맞팔 #선팔 #인스타그램 #데일리그램 #럽스타그램 #육아소통 #육아맘 #애스타그램 #육아일상 #좋아요반사 #줌마스타그램 #딸스타그램 #도치맘 #딸 #딸스타그램";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:13;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEueIjOl0w6";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118680154_2540933039464912_6828204702603387667_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=gXdepfU-OaMAX_wBo5D&_nc_tp=18&oh=3fb10c898d1f9977cb6b6f54be41db20&oe=5F7CCFF5";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:20346952195;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390979747108910237";}i:79;a:1:{s:10:"short_code";s:11:"CEud2l7lHSd";}i:80;a:1:{s:12:"created_time";i:1599247018;}i:81;a:1:{s:7:"caption";s:257:"#고마워
춤도 춰야되고 옥수수도 먹어야되고ㅋㅋㅋㅋㅋㅋㅋㅋ
온이때도 그렇고 설이도 그렇고 티비대신 동요틀어놓고 사운드북이 많아서그른가
온이도 설이도 흥이 많다몈ㅋㅋㅋㅋㅋㅋㅋㅋㅋ";}i:82;a:1:{s:14:"comments_count";i:2;}i:83;a:1:{s:11:"likes_count";i:5;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEud2l7lHSd";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118706395_2815533132008257_2176153611748608036_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=vZuOQecY3zwAX88M8kr&_nc_tp=18&oh=fb1b5f28998f1d71946f7363a25f521e&oe=5F5539ED";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:3403045942;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390977559882025783";}i:92;a:1:{s:10:"short_code";s:11:"CEudWw6sss3";}i:93;a:1:{s:12:"created_time";i:1599246757;}i:94;a:1:{s:7:"caption";s:299:"Ballerina Charlotte #ballerina #charlotte #yena #charlotteychung #yenachung #cyc #baby #babygirl #babystagram #정예나 #딸 #딸바보 #딸세상 #내꺼중에최고 #엄마딸 #아빠딸 #사랑해 #귀여움주의 #꽃길만걷자 #한국사람 #엘에이일상 #엘에이베이비 #예지언니";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:6;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudWw6sss3";}i:98;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118748533_706708959947252_656172098235979360_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=bkrllHGXbq8AX_-XZSQ&_nc_tp=18&oh=c795a6c5beb1b78bf1bdf581ee2b24bb&oe=5F7DF9E4";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:15715470559;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390977276422110220";}i:105;a:1:{s:10:"short_code";s:11:"CEudSo7K7wM";}i:106;a:1:{s:12:"created_time";i:1599246724;}i:107;a:1:{s:7:"caption";s:538:"⠀
𝓓+249
⠀
요즘 손가락 운동 열심히 함👐
원래는 낮잠자고 일어나서는 엎드려서 엥~~ 했었는데
언젠가부터 앉아서 엥~~ 하고 있다 ㅋㅋ🤭🤭
넘 귀엽😚
.
.
.
.
⠀
#생후249일 #8개월아기 #육아스타그램 #아기스타그램 #육아 #아기헤어밴드 #육아템 #육아소통 #육아일기 #딸 #딸스타그램 #황금돼지띠 #파리에사는아기 #공놀이
⠀";}i:108;a:1:{s:14:"comments_count";i:3;}i:109;a:1:{s:11:"likes_count";i:11;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudSo7K7wM";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118692853_352653239453329_5966873956717656119_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=8Cy1M-93XYUAX_sTA8B&oh=f084663cf06c9d195486e8835864acf5&oe=5F7E10CC";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:33776491815;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390969796349233458";}i:118;a:1:{s:10:"short_code";s:11:"CEublykFYky";}i:119;a:1:{s:12:"created_time";i:1599245832;}i:120;a:1:{s:7:"caption";s:241:"🌆
.
.
.
비누방울 하나에 이렇게 즐겁다니 🧡
.
.
.
#5살 #딸 #가을 #일상 #육아 #노을 #비누방울";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEublykFYky";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118892718_2657779934472482_3781310327898665967_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=oBhdsyn2wVcAX--ATXK&_nc_tp=18&oh=49fe7348df21188af4e7d06361eb9b95&oe=5F7BF817";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:52916898;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390968938312157366";}i:131;a:1:{s:10:"short_code";s:11:"CEubZTdFsi2";}i:132;a:1:{s:12:"created_time";i:1599245730;}i:133;a:1:{s:7:"caption";s:266:"🌐출장샵후기💐
🐺만남대행🐽
⛅애인만남🍲
🙉마사지😊

😲#레이싱모델 🐩#리트리버 🍆#셀피 🐶#서울식물원 😵#사무실 🍫#실버주얼리 🌑#양 🐨#마켓 🍆#임윤아 👼#올해는 🍶#인터넷 🌕#딸";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubZTdFsi2";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781318_359088728827874_2832470108587044065_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=zWccUw-cuUQAX-gDz55&_nc_tp=18&oh=74a88c689d6c922db770d0464757b1c7&oe=5F7DB07F";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:41125702180;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390968179050722517";}i:144;a:1:{s:10:"short_code";s:11:"CEubOQVlLTV";}i:145;a:1:{s:12:"created_time";i:1599245639;}i:146;a:1:{s:7:"caption";s:424:"다들 불금 즐기셨나요~?
지금은 새벽4시구요
육퇴는 한 2시간전에 했어욥
으하하하 🙉

우리아간 요로코롬 
사고치고 신나게 놀다
잠이 들었답니다 
ㅋㅋㅋ 🤦‍♀️

아마 저희는 12시는 되야 
일어날 수 있을꺼같네요😂

우리 있다 만나유 ! 💟

#니덕에도배를하게생겼구나
#효녀야효녀 #고오맙다 
#사랑한다 
#산타피플";}i:147;a:1:{s:14:"comments_count";i:3;}i:148;a:1:{s:11:"likes_count";i:10;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubOQVlLTV";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118778766_231175881652979_5073883649051135472_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=PSjq0pxMHvMAX-s5cvH&_nc_tp=18&oh=22b9a81f94d73173feb25012991fabbf&oe=5F553582";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:6441023790;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390962217518802466";}i:157;a:1:{s:10:"short_code";s:11:"CEuZ3gOlqYi";}i:158;a:1:{s:12:"created_time";i:1599244929;}i:159;a:1:{s:7:"caption";s:313:"1+1가디건 유 네이비 미듐 피팅🖤
미듐사이즈가 낙낙하니 딱 좋네요 :)
2장에 16800원 전혀 까슬거리지 않구요
7일(월요일)까지만 공구진행합니다 !
사이트에서 구매가능하세요 
.
.
.
#유마켓 #아기가디건 #유아가디건 #가디건공구 #가을마켓";}i:160;a:1:{s:14:"comments_count";i:2;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZ3gOlqYi";}i:163;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118696295_252963009158652_8085315399741110125_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=CP2ceAODew8AX_a9BeD&_nc_tp=15&oh=0b2868b83d20ccc3890db9c487cb6202&oe=5F7B92F1";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:5451505425;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390962190532639300";}i:170;a:1:{s:10:"short_code";s:11:"CEuZ3HGFnpE";}i:171;a:1:{s:12:"created_time";i:1599244925;}i:172;a:1:{s:7:"caption";s:175:"_
플라잉 신세계에 빠진 #딸
우리집에도 설치하자며,..😅

엄마도 푹 빠지려던 찰라에 코로나터졌어😂 
.
.
#플라잉요가
#이모덕❤️";}i:173;a:1:{s:14:"comments_count";i:2;}i:174;a:1:{s:11:"likes_count";i:4;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZ3HGFnpE";}i:176;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118734696_1219067311782135_8334105742781848706_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=lgeKcyBVBscAX8PeseK&_nc_tp=15&oh=440c305c2815a496166ccf060ebe34a4&oe=5F7B3A55";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:1513112277;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390960616241975715";}i:183;a:1:{s:10:"short_code";s:11:"CEuZgM7DVGj";}i:184;a:1:{s:12:"created_time";i:1599244738;}i:185;a:1:{s:7:"caption";s:294:"⠀
⠀
애들 둘 데리고
외출은 역시 힘들어ㅜㅜ

사람들 피해서 짧은 동네 마실

세이한테 차 조심하라는 말을
백만번은 한듯

진짜 점점 더 말 안들어서
화병날듯🤯🤯

#미운세살  #청개구리🐸 #딸 #동네한바퀴 #순둥이아들";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:3;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZgM7DVGj";}i:189;a:1:{s:5:"image";s:258:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118787645_911012222754885_947418750123275295_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=jQTazff5jEcAX8ImQI2&_nc_tp=15&oh=2c06b696ebe53674f2d705d186e29a2e&oe=5F7C67A4";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:3759658061;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390955675780243088";}i:196;a:1:{s:10:"short_code";s:11:"CEuYYTwld6Q";}i:197;a:1:{s:12:"created_time";i:1599244149;}i:198;a:1:{s:7:"caption";s:426:"⠀
⠀
바람 역대급 부는날
셀카존에서 찍겠다고😆😁
.
.
.
#베이비#딸맘#육아맘#젊줌마#맘스타그램#닭띠맘#도치맘#베이비룩#데일리룩#럽스타그램#딸래미#셀스타그램#오오티디#육아소통#베베#딸#세젤예#인스타키즈#줌마그램#키즈패션#애스타그램#셀피#셀카#육아기록#카페맛집#일상#데일리#카페#거제마소마레#일상스타그램";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:9;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYYTwld6Q";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779525_322929749011836_1224107328518239354_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=dthk82YWUBcAX88F0u8&_nc_tp=18&oh=b5e529e85f396ad573804d69c3795997&oe=5F7DA2D1";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:8650400183;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390951992359227052";}i:209;a:1:{s:10:"short_code";s:11:"CEuXitTlY6s";}i:210;a:1:{s:12:"created_time";i:1599243710;}i:211;a:1:{s:7:"caption";s:1271:"● 서당개 2년 좀 안되게 했더니 오빠따라서 맨날 알파벳 쓰려고 하고 카운팅하려 하고 난리본 ⁣
⁣
● 자기 몸통만한 토끼 인형보고 친구라고 안고다니며 뽀뽀해주는 본 ⁣
⁣
● 행위예술춤 추는 곤. 우리집 애들 다 왜이러나욬ㅋㅋ ⁣
⁣
● 마지막으로 이구역의 애교는 나야 하는 본 ⁣
#곤본샷 #22개월아기 #네살 #너는사랑 ⁣
⁣
⁣
⁣
⁣
⁣
⁣
#뉴욕맘 #미국맘 #미국육아 #롱아일랜드 #딸 #아들 #전원생활 #남매맘 #귀여워 #성장일기 #22monthsold #lifewithkids⁣ #longisland #loveyou #cutest #daily #momlife";}i:212;a:1:{s:14:"comments_count";i:2;}i:213;a:1:{s:11:"likes_count";i:15;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXitTlY6s";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118729191_3420868317977946_6202809724475421686_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=y5dAubts62EAX9018EU&oh=dbae27b922d1c36fddb72086a13f2928&oe=5F7B06E9";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:244159633;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390951773542489585";}i:222;a:1:{s:10:"short_code";s:11:"CEuXfhhFx3x";}i:223;a:1:{s:12:"created_time";i:1599243683;}i:224;a:1:{s:7:"caption";s:292:"동네 새로 생긴 카페:)
.
.
.
#일상#육아#육아소통 #육아스타그램 #라떼파파#lattepapa#일상스타그램 #아빠#엄마#가족#행복#꿈#사랑#어린이#맞팔#소통#직장인#coffee#와이프#남편#찐육아#golf#노무사#아들#딸#남매스타그램#가성비굿";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:8;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXfhhFx3x";}i:228;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118762848_1656379744526538_7947383541512181940_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=wa1UE33vZc4AX8qTNzZ&_nc_tp=15&oh=3384c0080e6c6806014c1e11058480b2&oe=5F7D533B";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:1449410592;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390951498513488639";}i:235;a:1:{s:10:"short_code";s:11:"CEuXbhYFZr_";}i:236;a:1:{s:12:"created_time";i:1599243651;}i:237;a:1:{s:7:"caption";s:507:"⠀
⠀
아빠랑 찍는다며 가져가놓고
짤라났노ㅋㅋㅋㅋㅋㅋㅋ
휴가마지막날 이였던것같은데..
휴가내내 흐렸음..😭
.
.
.
#베이비#딸맘#육아맘#젊줌마#맘스타그램#닭띠맘#도치맘#베이비룩#데일리룩#럽스타그램#딸래미#셀스타그램#오오티디#육아소통#베베#딸#세젤예#인스타키즈#줌마그램#키즈패션#애스타그램#셀피#셀카#육아기록#카페맛집#일상#데일리#카페#거제마소마레#일상스타그램";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:12;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXbhYFZr_";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118695337_764465007702553_4873303395779312667_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=nScsKp9IAdIAX9OFahR&_nc_tp=18&oh=55a65b0e716452f678392350d3e267cb&oe=5F7AE0C4";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:8650400183;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390944672820542831";}i:248;a:1:{s:10:"short_code";s:11:"CEuV4MdFL1v";}i:249;a:1:{s:12:"created_time";i:1599242837;}i:250;a:1:{s:7:"caption";s:446:"⠀
⠀
먹방요정
베이글 뜯는뇨자~
다먹고 물은 먹은줘야제😏😏
.
.
.
#지난사진#베이비#딸맘#육아맘#젊줌마#맘스타그램#닭띠맘#도치맘#베이비룩#데일리룩#셀스타그램#오오티디#육아소통#베베#딸#세젤예#귀요미#마소마레카페#럽스타#인스타키즈#줌마그램#키즈패션#애스타그램#셀피#셀카#육아기록#일상#데일리거제카페#카페#일상스타그램";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:6;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuV4MdFL1v";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730025_311860849899083_4271593229716069145_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Hl0vr98LRFUAX-CADBJ&_nc_tp=18&oh=6536466878d385c8f862dcf41885c4ba&oe=5F7B38D4";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:8650400183;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}