a:260:{i:0;a:1:{s:2:"id";s:19:"2390983705408945987";}i:1;a:1:{s:10:"short_code";s:11:"CEuewMYpb9D";}i:2;a:1:{s:12:"created_time";i:1599247490;}i:3;a:1:{s:7:"caption";s:312:"first time to the zoo and you can see it on their faces 🤗😂🥰❤️ #babygamja#babygoguma#zoo#firsttime#outings#adventure#pandemic#covidtimes#instagay#ilovethem#아들바보#딸바보#사랑해#가족#38mo#19mo#outdoors#texaslife#동물원";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuewMYpb9D";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118697832_2619695995011096_8950685042112699535_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=4bD4d2hxGcsAX-tepL3&_nc_tp=18&oh=986a93d5a1cfa5917966070dcc4350b0&oe=5F54C8DA";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:35982832;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390980225084485097";}i:14;a:1:{s:10:"short_code";s:11:"CEud9jFJO3p";}i:15;a:1:{s:12:"created_time";i:1599247075;}i:16;a:1:{s:7:"caption";s:219:"Weekday adventures 🐘🦩🐊🦘🦏🦓🦜 #babygamja#babygoguma#zoo#firsttime#outings#adventure#pandemic#covidtimes#instagay#ilovethem#아들바보#딸바보#사랑해#가족#38mo#19mo#outdoors#texaslife#동물원";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:3;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEud9jFJO3p";}i:20;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118710894_648137189452784_6996887720820632293_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Fdf-MV0i0toAX8-6NuG&_nc_tp=15&oh=72386ed6ac568923d4c20a64a43fce78&oe=5F7C1F62";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:35982832;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390978913013566130";}i:27;a:1:{s:10:"short_code";s:11:"CEudqdHn4qy";}i:28;a:1:{s:12:"created_time";i:1599246919;}i:29;a:1:{s:7:"caption";s:858:"광저우 사무실 출고 사진 입니다. 도용X

고퀄 전문 레플리카 종합몰 욕쟁이샵
최고 퀄리티 제품만 취급합니다.
피드 / 사이트 내 없는 제품 상담 가능합니다.
사진만 보여주셔도 퀄리티별 가격 상담 가능합니다.
진짜 현지 도매 사무실 운영의 장점을 보여드립니다.
단풍, CD, 판다, 지존 전문 거래처
24시 카톡문의 kim00999

#에르메스오란슬리퍼 #샤넬가브리엘 #올수공 #코로나 #아울렛 #데일리룩 #발렌시아가트랙 #나이키스투시콜라보 #선팔시딸바보 #m4 #딸바보 #셀카꾼 #레플리카가방 #레플리카명품 #나이키신발 #구찌라이톤띠로고 #멍멍이산책 #레플리카광고 #논현동혼밥 #팔로잉.follow #키즈스타그램 #일상스타그램 #혼밥 #감성여행 #커피한잔 #화장품";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudqdHn4qy";}i:33;a:1:{s:5:"image";s:253:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118767902_1013249452449282_1616509492825752947_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=LrZuZH5VTa0AX9V_uhw&oh=2276227d36f27d5026c731342be5d6cd&oe=5F7B1301";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:41132529686;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390977559882025783";}i:40;a:1:{s:10:"short_code";s:11:"CEudWw6sss3";}i:41;a:1:{s:12:"created_time";i:1599246757;}i:42;a:1:{s:7:"caption";s:299:"Ballerina Charlotte #ballerina #charlotte #yena #charlotteychung #yenachung #cyc #baby #babygirl #babystagram #정예나 #딸 #딸바보 #딸세상 #내꺼중에최고 #엄마딸 #아빠딸 #사랑해 #귀여움주의 #꽃길만걷자 #한국사람 #엘에이일상 #엘에이베이비 #예지언니";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:4;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudWw6sss3";}i:46;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118748533_706708959947252_656172098235979360_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=bkrllHGXbq8AX_-XZSQ&_nc_tp=18&oh=c795a6c5beb1b78bf1bdf581ee2b24bb&oe=5F7DF9E4";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:15715470559;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390977201619867674";}i:53;a:1:{s:10:"short_code";s:11:"CEudRjQnBga";}i:54;a:1:{s:12:"created_time";i:1599246715;}i:55;a:1:{s:7:"caption";s:831:"광저우 사무실 출고 사진 입니다. 도용X

고퀄 전문 레플리카 종합몰 욕쟁이샵
최고 퀄리티 제품만 취급합니다.
피드 / 사이트 내 없는 제품 상담 가능합니다.
사진만 보여주셔도 퀄리티별 가격 상담 가능합니다.
진짜 현지 도매 사무실 운영의 장점을 보여드립니다.
단풍, CD, 판다, 지존 전문 거래처
24시 카톡문의 kim00999

#에르메스오란 #샤넬뉴미니캐비어 #여름준비 #디올스니커즈 #쇼핑 #가브리엘백팩 #발렌시아가트랙 #사카이와플 #클러치 #m4 #딸바보 #셀카고자 #레플리카신발  #레플리카지갑 #나이키신발 #라이톤띠로고 #좋아요환영 #레플리카광고 #아레나 #맞팔고 #딸바보 #일상그램 #먹스타그램 #여행스타그램 #카페충 #인생템";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudRjQnBga";}i:59;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118808320_746566609519050_2084977003051744937_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=iJrw0U645rsAX8WzBf_&oh=1804b79fa653bf086e2034b417994823&oe=5F7CBD5F";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:41132529686;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390975663189452815";}i:66;a:1:{s:10:"short_code";s:11:"CEuc7KfAugP";}i:67;a:1:{s:12:"created_time";i:1599246531;}i:68;a:1:{s:7:"caption";s:117:"신문지 이불♡ #941일 #딸바보 #아빠육아 #우리딸";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuc7KfAugP";}i:72;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118749765_912868625903924_2377457615565842406_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=FgQp_6RVs_QAX9KDLVq&_nc_tp=15&oh=9c21d964b02b7b35077ac4a888885a80&oe=5F7DBD2F";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:2544452976;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390970198859921611";}i:79;a:1:{s:10:"short_code";s:11:"CEubrpblzjL";}i:80;a:1:{s:12:"created_time";i:1599245880;}i:81;a:1:{s:7:"caption";s:894:"광저우 도매 사무실에서 촬영한 실제 출고 사진입니다.
.
.
하이 퀄리티 전문 종합몰 욕쟁이샵
광저우 기준 1:1, 미러급 과
국내 기준 1:1, 미러급이 다르다는 점 아시나요?
단풍, 판다, CD, 지존 어느샵이 불량률이 높고 어느샵 가죽이 정말 더 좋고 요즘은 대체적으로 가죽 크랙은 어떤지
설명해주는 곳 있나요? 
다른 곳 다 상담 받아보시고 단가 들어보시고 문의주세요^^

#에르메스오란슬리퍼 #샤넬가브리엘백팩 #수영복 #여름신발 #해운대 #루이비통신상 #스피드러너 #나이키스투시 #맘스타그램 #m4 #딸바보 #셀카놀이 #광더우원도매 #레플리카명품 #육아소통 #구찌가방 #빠지 #레플리카마케팅 #샤넬호보백 #맞팔반사 #육아소통 #일상여유 #핫플 #그림같은풍경 #카페그램 #뷰티모델";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubrpblzjL";}i:85;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118764740_651915365456089_8802966524891788650_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=cV7HY0A2HvcAX8-EWEi&oh=95bb6deb51fa095134de5d05654a1b9d&oe=5F7C6C8D";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:40926188079;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390968912349415563";}i:92;a:1:{s:10:"short_code";s:11:"CEubY7RlsiL";}i:93;a:1:{s:12:"created_time";i:1599245737;}i:94;a:1:{s:7:"caption";s:345:"볼륨🔊🔊🔊🔊🔊🔊
소빈이 노래듣고가쎄여💕💕
노래하는 소빈이 ❤💛😭

#ky노래방 #어플녹음 #곰세마리

#생후890일#내새꾸#딸바보#도치맘
#딸스타그램#럽스타그램#아기스타그램
#육아스타그램#딸맘#소빈스타그램
#황금개띠#문소빈#사랑해#맞팔#선팔#소통";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubY7RlsiL";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118704984_195831288580217_5031905975378578369_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=cf3I1H2dgtIAX_bb6fE&_nc_tp=18&oh=d9adf7e3ddc94c034538f3f81ca798d4&oe=5F5529B5";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:8092798483;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390966835186955451";}i:105;a:1:{s:10:"short_code";s:11:"CEua6sxDvS7";}i:106;a:1:{s:12:"created_time";i:1599245479;}i:107;a:1:{s:7:"caption";s:278:"나가 놀고 싶다고~ 쫌😭
.
.
.
#나들이를못가네 #코로나 #나가놀고싶다 #피크닉가고싶다 #동탄가족 #딸바보 #딸바보엄마 #딸바보아빠 #떠해리 #언제적사진이냐 #호롱이 #춘소커피 #청양카페 #카페나들이 #였던사진";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:4;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEua6sxDvS7";}i:111;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768454_243994106823676_2482599558669342546_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=0HK54KNRkBYAX-pgmyq&_nc_tp=15&oh=12d7edb873c9a6005ba5143ca716f3cd&oe=5F7A44FA";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:1657348604;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390965219743246131";}i:118;a:1:{s:10:"short_code";s:11:"CEuajMRHCcz";}i:119;a:1:{s:12:"created_time";i:1599245286;}i:120;a:1:{s:7:"caption";s:885:"광저우 사무실 출고 사진 입니다. 도용X

고퀄 전문 레플리카 종합몰 욕쟁이샵
최고 퀄리티 제품만 취급합니다.
피드 / 사이트 내 없는 제품 상담 가능합니다.
사진만 보여주셔도 퀄리티별 가격 상담 가능합니다.
진짜 현지 도매 사무실 운영의 장점을 보여드립니다.
단풍, CD, 판다, 지존 전문 거래처
24시 카톡문의 kim00999

#샤넬가브리엘백팩가브리엘백팩 #샤넬가브리엘백팩 #에르메스오란올수공 #디올디커넥트스니커즈 #쇼핑 #루이비통신발 #발렌시아가가방 #나이키스투시 #아기스타그램 #딸바보불금 #아들바보 #셀카질 #광저우도매 #레플리카지갑 #명품운동화 #구찌스니커즈 #좋아요환영 #마케팅방법 #로저비비에 #f4f #딸바보 #불금 #맛스타그램 #공항패션 #커피 #립스틱";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:6;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuajMRHCcz";}i:124;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118692853_194464048698315_7073437418445474698_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=mJQBnfkJWnUAX_wtRAH&oh=f388f1e279fd23ca30c432c3802fb955&oe=5F7DB95B";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:41132529686;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390964825050578465";}i:131;a:1:{s:10:"short_code";s:11:"CEuadcrl_4h";}i:132;a:1:{s:12:"created_time";i:1599245239;}i:133;a:1:{s:7:"caption";s:1050:".
D+283 보미👶
.
동네 한바퀴- 산책🍃
이게 뭐라고ㅋㅋ 너무 신나고 난리?!
뽀미는 발을 동동 구르면서 좋아하고-
우리 세식구👨‍👩‍👧 소소한 행복에 감사한 시간❤
.
저녁은 남편이표 순대볶음에 막걸리 한잔!
결국 삘 받아서 소주를 까는데ㅋㅋ🍶
뽀미는 아빠 그만 마시라고 짜증ㅎㅎ☹
.
엄마는 후기이유식🥣 스타트!
9개 만드니까 좀 빡세긴 하네?!ㅋㅋ😅
닭안심 손질해서 큐브 만들어 놓고
채소 큐브 몇개까지 추가하느라 더 바쁨🤪
폭풍 설거지에 샤워하고 나오니까- 1시반🕜
뽀미는 계속 안자다가 2시 넘어서 잠들었는데
냄새가 나서 보니 응가를 한채로 떡실신ㅋㅋ😴
얼마나 피곤하신지 씻기는데도 주무심ㅎㅎ💩
.
오늘은 에모시온 new프로젝트 촬영도 하고📸
아침부터 새벽까지 진짜 알차게 보낸 하루!!
뽀미네 화이팅! 잘 될거야!! 버티자!!!👊
.
.
.
#바쁜하루 #존버는승리한다";}i:134;a:1:{s:14:"comments_count";i:2;}i:135;a:1:{s:11:"likes_count";i:13;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuadcrl_4h";}i:137;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118709800_1052080588583676_5464176298484354244_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=NJbKZsnak10AX8sIGvH&_nc_tp=15&oh=3c9fe81e2ae88ec25faef17ce9b40bc8&oe=5F7E0AEA";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:1543491121;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390963068433895209";}i:144;a:1:{s:10:"short_code";s:11:"CEuaD4tFI8p";}i:145;a:1:{s:12:"created_time";i:1599245030;}i:146;a:1:{s:7:"caption";s:400:"햇살 ☀️🌻🔆🌱🍀☘🌿
ㅡ
ㅡ
ㅡ
ㅡ
ㅡ
ㅡ
ㅡ
ㅡ
ㅡ
ㅡ
ㅡ
ㅡ
ㅡ
ㅡ
ㅡ
ㅡ
#일상 #데일리 #육아 #육아일상 #딸바보 #미국 #해외 #럽스타그램 #이뿌니 #사랑해 #엄마스타그램 #아기스타그램 #셀카 #햇살 #생얼 #노메이크업 #금요일 #불금 #행복 #오후 #망고스무디 #망고 #과일 #daily #selfie #sunlight #friday #afternoon";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:11;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaD4tFI8p";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118698558_698127801136499_5102179950928339594_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=b0VNYMfNdswAX-7-BNQ&_nc_tp=18&oh=ca5db12a79c50870b4fd1fee67f18fce&oe=5F7A7D88";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:20423211242;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390962633718442532";}i:157;a:1:{s:10:"short_code";s:11:"CEuZ9j2BSok";}i:158;a:1:{s:12:"created_time";i:1599244978;}i:159;a:1:{s:7:"caption";s:934:"이정도면 #사기극 아닌가싶다~
#보정의기술 #👍
.
.
아빠와 사는 이야기로 이런저런 이야기 
하다보니 새벽4시🙊
오늘은 또 이렇게 잠에 못든다 ㅜㅜ
항상 맨정신으로 들었다 놨다.
큰소리냈다 웃었다.
신고들어올까 #소근소근
아빠랑 나는 참 성격이 안맞지만
나는 참 그의삶을 존경한다.
아주 마니~#🙏
.
. 
안밖으로 사건사고가 많은 요즘이다.
모두 잘됐음 좋겠는데 쉽지가 않다.
한발짝 물러서 바라보면 아무것도 아닌것을;;
너무 어렵게만 생각하고 사는건 아니었나
생각해본다.
.
.
결혼사진 찍을때 살안빼도 된다는게
아~ 이런거 였구나 싶넹👏
.
.
.
#이제좀자자#충전중#방전중#사람사는세상
그게 뭐든 #시간이해결해주겠지 #불금#놀토
#가족사진 #사랑해요 #딸바보 #family #love#life 
#seizetheday#언제나내편";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:5;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZ9j2BSok";}i:163;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118799024_656051745021064_1153352423499305764_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Dj5y3qIM734AX8afqEy&_nc_tp=15&oh=e3e6fac96017493f6098ea16595d7edb&oe=5F7DE174";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:1364861389;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390962217518802466";}i:170;a:1:{s:10:"short_code";s:11:"CEuZ3gOlqYi";}i:171;a:1:{s:12:"created_time";i:1599244929;}i:172;a:1:{s:7:"caption";s:313:"1+1가디건 유 네이비 미듐 피팅🖤
미듐사이즈가 낙낙하니 딱 좋네요 :)
2장에 16800원 전혀 까슬거리지 않구요
7일(월요일)까지만 공구진행합니다 !
사이트에서 구매가능하세요 
.
.
.
#유마켓 #아기가디건 #유아가디건 #가디건공구 #가을마켓";}i:173;a:1:{s:14:"comments_count";i:2;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZ3gOlqYi";}i:176;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118696295_252963009158652_8085315399741110125_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=CP2ceAODew8AX_a9BeD&_nc_tp=15&oh=0b2868b83d20ccc3890db9c487cb6202&oe=5F7B92F1";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:5451505425;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390958642403133414";}i:183;a:1:{s:10:"short_code";s:11:"CEuZDepFsfm";}i:184;a:1:{s:12:"created_time";i:1599244502;}i:185;a:1:{s:7:"caption";s:190:"베베한복 조끼빼면 평상시에도 입고다닐수있게 만들어 졌어요💕
#스토어팜 #아기한복#베베한복#여아한복#남아한복#돌아기한복#돌아기#추석빔";}i:186;a:1:{s:14:"comments_count";i:2;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZDepFsfm";}i:189;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118705396_169362008007597_6715486840111047473_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=LVwCqAch7_QAX9RbGPI&_nc_tp=15&oh=fe5ecc974f7776e404faec33e3900849&oe=5F7D2AA4";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:1595441263;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390957965457959515";}i:196;a:1:{s:10:"short_code";s:11:"CEuY5oMAypb";}i:197;a:1:{s:12:"created_time";i:1599244422;}i:198;a:1:{s:7:"caption";s:628:"وأخييييرا بعد تعب وعمل طوييييل حققت أكتر من 1000 مشترك شكرا لكم

.
.
.
.
.
.
.
.
.
.
.
.
..

Folow this amazing journalistes and activated @bouchra_aiad ❤😘 
#가족 #커플 #커플스타그램 #럽스타그램 #부부스타그램 #신혼스타그램 #젊줌마 #줌마그램 #줌스타그램 #줌마스타그램 #애엄마 #도치맘 #맘스타그램 #육아소통 #가족스타그램 #신혼부부 #신혼 #딸스타그램 #육아스타그램 #애스타그램 #맘스타그램 #인스타베이비#instababy #딸바보 #아기스타그 #가족사진";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:6;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuY5oMAypb";}i:202;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118782464_835910080484637_301394391467483064_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=VXfTjbk87tIAX8YMS_Y&_nc_tp=18&oh=70f437f4a941c5672d8845e4f70e0844&oe=5F7C6C71";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:8909741643;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390957545197836686";}i:209;a:1:{s:10:"short_code";s:11:"CEuYzgyjpmO";}i:210;a:1:{s:12:"created_time";i:1599244372;}i:211;a:1:{s:7:"caption";s:318:"🐞조건만남😵
🐖안마후기👩
👼애인만남후기💇
🙀출장만남🐴

🍼#여자머리 🐆#뚱카롱 🙀#기억 🐨#딸바보 🙏#거실 👮#부산옷가게 😗#양꼬치 😄#조하 🌜#청주맛집 🌴#카스타그램 🍺#부동산 🍑#세상에 🍯#중식 😑#휴양지 🍮#웹툰";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYzgyjpmO";}i:215;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118933341_187758786064837_341651314384581178_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=_bvtKpwIFGQAX9yYUhC&_nc_tp=18&oh=71432cdc2f863fc8b50e17944a01987b&oe=5F7C1EA5";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:41131909577;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390957449727485902";}i:222;a:1:{s:10:"short_code";s:11:"CEuYyH4FKfO";}i:223;a:1:{s:12:"created_time";i:1599244360;}i:224;a:1:{s:7:"caption";s:907:"🍭Golden Baby: Sua 🐵 1639days

책읽기 좋아하는 수아🤗
독서통장쓰고 그림그리기
.
콩나물 심기하고 관찰일지 쓰는 중인데
싹이 하루만에 나서 넘 신기방기🤭
.
잘 키워서 콩나물무침이랑 콩나물국 끓여먹장
.
.
#콩나물관찰일지기록
#독서통장쓰기
.
.
#수아스타그램 #인스타키즈 #키즈스타그램 #딸스타그램 #럽스타그램 #맘스타그램 #젊줌마 #육아 #육아소통 #딸바보 #딸둘맘 #둘째맘 #자매맘 #도치맘 #53개월 #첫째딸 #붉은원숭이띠🐵 #붉은원숭이띠아기 #sua💟";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:5;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYyH4FKfO";}i:228;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766727_1005333586555401_4058659532145289141_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=cX_IsrsNAQUAX-eeAaX&oh=a768cc9acaa03fcf8a303ab821bda9e0&oe=5F7BA2FD";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:4173527017;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390956153880635944";}i:235;a:1:{s:10:"short_code";s:11:"CEuYfRBluoo";}i:236;a:1:{s:12:"created_time";i:1599244206;}i:237;a:1:{s:7:"caption";s:774:"🍭Golden Baby: Yuna 🐷 376days

잘 먹는 윤아를 위해서 또 수아도 같이 먹을겸
윤아를 위한 특별간식!
.
색감보소~~~~~ 냄새도 단호박냄새 폴폴
처음거는넘 딱딱하게 되서 망했는데
두번째꺼는 적당하게 잘 되었다
.
내가 먹기엔 별로인데 수아랑 윤아는
엄청나게 잘 먹어서 하루종일 가지고 다니며 먹었다는ㅋㅋㅋㅋㅋㅋㅋ
.
.
#잘먹어줘서고마워
#단호박티딩러스크
#윤아간식
.
.
#윤아스타그램 #인스타베이비 #애스타그램 #베이비그램  #둘째그램 #럽스타그램 #맘스타그램 #젊줌마 #육아 #육아소통 #딸바보 #딸둘맘 #자매맘 #둘째맘 #도치맘 #12개월아기 #황금돼지띠🐷 #황금돼지띠아기 #yuna💟";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:7;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYfRBluoo";}i:241;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728885_369443450886674_4111818069463304029_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=xRcckIRylEEAX8m29gr&_nc_tp=15&oh=c6ef22c9efd48e94e5d3b1b3e51815c5&oe=5F7CF65E";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:4173527017;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390954950711032977";}i:248;a:1:{s:10:"short_code";s:11:"CEuYNwfF7yR";}i:249;a:1:{s:12:"created_time";i:1599244062;}i:250;a:1:{s:7:"caption";s:314:"불량엄마
밥하기 시러서 23갤된 아기한테
짜파개티 해준다😔
제대로 차려준적도 없지만
그래도 라면은 안줬었는데
인생 첨 라면에
엄마는 양심이 아픈데
.
.
.
.
울딸은 엄청 잘먹네😅😅😅😅😅😅
엄마가 한 음식보다 맛있어서???😭😭";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYNwfF7yR";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118702547_318735616012749_1937189657720020748_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=_0igXEkKThwAX_bb2cE&oh=337983b445c9f710a58da740d26e66d3&oe=5F7A5526";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:39400920067;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}