a:260:{i:0;a:1:{s:2:"id";s:19:"2390921125981242738";}i:1;a:1:{s:10:"short_code";s:11:"CEuQhiwFsVy";}i:2;a:1:{s:12:"created_time";i:1599240030;}i:3;a:1:{s:7:"caption";s:4777:"#생후1052일 
우리지아는 신나게 놀다가 아빠랑 또 신나게 물놀이를 했다

신나게 물놀이 하고 마트 나들이👨‍👩‍👧
토끼 인형과 함께 가야한다며 토끼 인형을 챙기는 우리지아

마트가서 뭐 살지 한참을 구경하다가
두개 사달라며 자동차랑 젤리를 골랐다

마트갔다가 집 오자마자 자동차를 신나게 가지고 노는 울찌아

자동차 신나게 가지고 놀다가
교재하고 싶다길래 교재 꺼내 주니까 어찌나 잘하던지🥰

열심히 엄마랑 교재하는 도중에 삼촌들이 온다는 말에
신이나서 미리 문열어놓고 삼촌을 기다리고 있었다

건주삼촌이 지아가 좋아하는 빼빼로 한가득 사오고
지아 용돈도 줬다‼️
건주삼촌한테 용돈 받자마자 저금통에 넣는 착한 지아👧🏻
-
그 다음으로 성규삼촌이 왔는데
성규 삼촌 오자마자 이리 오라며 같이 교재하자고 말하면서
신나게 성규삼촌이랑 교재도 했다〰️

마지막으로 영운이 삼촌이 왔는데 직접 마중도 나가고
삼촌들이랑 다같이 5분정도 1층 현관에서
신나게 놀다가 들어왔다🙊

자야할 시간이 한참이나 지났는데
삼촌들이랑 더 놀고싶다며 자기 싫다고 말하는 우리지아

자야할 시간이 한참이나 지나서 자야한다고
억지로 방으로 데리고 들어갔더니
삼촌 보고싶다며 누워서 훌쩍거리기도 했다

그래서 삼촌 한번만 보고 오라고 말하니까
삼촌들 한번씩 보고 스스로 방으로 들어오는 우리지아

이렇게 우리지아는 신나게 놀다가 오후11시35분에 잠들었다

우리지아 예쁜지아 오늘도 신나게 노느라 고생했어 잘자❤️
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
-
#사랑둥이 #귀염둥이 #세젤귀 #세젤예 #가족스타그램 #럽스타그램 #행복한가족 #행복한하루 #오늘도 #사랑해 #일상 #내사랑 #내전부 #아기모델 #내보물 #딸 #딸맘 #딸랑구 #딸스타그램 #닭띠맘 #닭띠아기 #34개월 #34개월아기 #도치맘 #딸바보 #육아 #육아맘 #육아소통 #육아스타그램";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQhiwFsVy";}i:7;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118763822_1468744716648147_2970235804199719776_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=-_IB5yZAu3kAX_jVwe5&oh=55b3ce903073580b5b39980b39098e00&oe=5F7AA6BA";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:6199348076;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390921045131877848";}i:14;a:1:{s:10:"short_code";s:11:"CEuQgXdF13Y";}i:15;a:1:{s:12:"created_time";i:1599240020;}i:16;a:1:{s:7:"caption";s:87:"-
외출은 아빠와 저녁 식사 후 산책
하루는 자전거 
하루는 킥보드";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQgXdF13Y";}i:20;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118722329_615354625845886_1787838203687022208_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=adISA1rdTW4AX_xMRH6&_nc_tp=15&oh=2f671149820b5b99991e116c3b843340&oe=5F7C1D4D";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:2358338141;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390920971931622108";}i:27;a:1:{s:10:"short_code";s:11:"CEuQfTSBBrc";}i:28;a:1:{s:12:"created_time";i:1599240012;}i:29;a:1:{s:7:"caption";s:300:"-
엄마 닮아 잠은 잘자는 
인생 38일차 우리 유주💕

#육아 #육아맘 #육아스타그램 #육아일상 #육아일기 #육아소통 #쥐띠맘 #도치맘 #딸맘 #딸랑구그램 #딸스타그램 #젊줌마 #부산맘 #아가 #아기스타그램 #베이비그램 #아기일상기록";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQfTSBBrc";}i:33;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118824721_1038603033224279_7989531022579932299_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=lR_l-nS7OAEAX_Gm1Kh&_nc_tp=15&oh=d9ca1da3a23fa0caee0862f09e71896c&oe=5F7CDBE9";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:40464839730;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390920316605849171";}i:40;a:1:{s:10:"short_code";s:11:"CEuQVw9jl5T";}i:41;a:1:{s:12:"created_time";i:1599239934;}i:42;a:1:{s:7:"caption";s:516:"카톡 >>SE666
하루 부업 재테크로 50만원벌어보실분
누구나가능합니다!!
카톡주시면 상담해드릴게요~~^^

#육아맘#부업문의#주부#주부스타그램 #신혼부부 #육아
#웨딩#여행#부부스타그램 #애견#육아소통 #딸스타그램 #육아템 #육아소통
#육아스타그램#결혼#옷스타그램 #다이어트 #요리#육아그램
#주부일상#아들맘#재택부업#주부부업추천#육아일상
#아기#네일아트#엄마그램#워킹맘
#육아일기#알바";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQVw9jl5T";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776209_180460073573448_3307791622654057580_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Prqx4B1jYNkAX_jgRDy&_nc_tp=18&oh=9a48ab25b938e82e34969a01ca3298d4&oe=5F7B5A7F";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:41117712721;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390917789236115216";}i:53;a:1:{s:10:"short_code";s:11:"CEuPw_KlLcQ";}i:54;a:1:{s:12:"created_time";i:1599239933;}i:55;a:1:{s:7:"caption";s:655:"#소리주의🚫 

이모들이랑있을때는
찡찡거림도없고혼자서어린이처럼놀더니
엄빠앞에서는이런모습♥️♥️♥️

잘자고일어났는데 엉엉울어ㅜㅜㅜ
이뿅할라그래? ㅜㅜㅜ
날꺼면빨리나와라... 증말 콱✨

아빠씻고있는데문열고목소리들으면웃고
아기띠로안고있으면웃고
내려놓기만하면엉엉😭😭😭

눈물은흘리는데왜케귀욤냥♥️
#콧물은왜나와#무한재생중 ㅋㅋㅋㅋㅋ

#생후8개월 찍었다... 
#미친8개월 #원더윅스기간 까지 겹치면 난리라던데 🤣🤣🤣

또 잘 헤쳐나가보자 ♥️♥️♥️";}i:56;a:1:{s:14:"comments_count";i:2;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPw_KlLcQ";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780551_773484743481105_6321699423812142360_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=-VveWBiabUoAX9rhaRe&_nc_tp=18&oh=321f3f30395ea97b2ff836f8e52b4108&oe=5F5478B4";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:1587441736;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390920267926669034";}i:66;a:1:{s:10:"short_code";s:11:"CEuQVDoDQbq";}i:67;a:1:{s:12:"created_time";i:1599239928;}i:68;a:1:{s:7:"caption";s:516:"카톡 >>SE666
하루 부업 재테크로 50만원벌어보실분
누구나가능합니다!!
카톡주시면 상담해드릴게요~~^^

#육아맘#부업문의#주부#주부스타그램 #신혼부부 #육아
#웨딩#여행#부부스타그램 #애견#육아소통 #딸스타그램 #육아템 #육아소통
#육아스타그램#결혼#옷스타그램 #다이어트 #요리#육아그램
#주부일상#아들맘#재택부업#주부부업추천#육아일상
#아기#네일아트#엄마그램#워킹맘
#육아일기#알바";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQVDoDQbq";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118772686_338367353946929_2840873247645781227_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=B74HO6YUHCkAX9p_ufw&_nc_tp=18&oh=a1d40207f8fc0bb06d0ba41b1a5cc8ef&oe=5F7A3301";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:41117712721;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390920233710736205";}i:79;a:1:{s:10:"short_code";s:11:"CEuQUjwn1NN";}i:80;a:1:{s:12:"created_time";i:1599239924;}i:81;a:1:{s:7:"caption";s:94:"⭐호두아이)이중삼각머플러
색상 - 베이지.블루.차콜.핑크
사이즈 - FREE";}i:82;a:1:{s:14:"comments_count";i:2;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQUjwn1NN";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729192_691714974756930_6384205949112034566_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=zdL1XQ4rRgQAX_t8yB-&_nc_tp=18&oh=53ac2d012be1baa383ae41e88fdc3163&oe=5F7B2AD6";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:3025661694;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390919516803031585";}i:92;a:1:{s:10:"short_code";s:11:"CEuQKIFl-Ih";}i:93;a:1:{s:12:"created_time";i:1599239838;}i:94;a:1:{s:7:"caption";s:522:"#평일일상 #금요일 #코로나피해서놀기 #3월의악몽이떠오른다 #가정보육 #오늘이14일 #지선이이모집 #마치내집같이편안 #동생간식뺏어먹기 #세젤귀#세젤예 #12월생아기 #3월생아기 #양띠아기 #개띠아기 #6세아기 #3세아기 #딸서윤스타그램 #딸가윤스타그램 #윤윤자매스타그램 #도치맘 #육아스타그램 #딸스타그램
.
.
.
.
.
너희들이 먹는거 전부 민설이꺼야..
이모집인데.. 마치 너희집 같구나🤦‍♀️";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQKIFl-Ih";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118726629_172635197872631_1363128091691358269_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Lb2sAMyTz90AX8O0AuS&_nc_tp=18&oh=bbefd11e740cbc3e1450ece4cbcac10d&oe=5F55146C";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:4257230772;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390919120281920769";}i:105;a:1:{s:10:"short_code";s:11:"CEuQEWzF-UB";}i:106;a:1:{s:12:"created_time";i:1599239791;}i:107;a:1:{s:7:"caption";s:200:"요즘 오빠와 함께여서 
기분좋은 우리지우~~🤗

#옆집오빠랑 #36개월아기 #4살아기 #육아일상 
#육아스타그램 #맘스타그램 #딸스타그램 #수원맘 
#사랑해";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQEWzF-UB";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764168_1152289891838019_8815895273868971771_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=A9yfkwc_S10AX_45HU5&_nc_tp=18&oh=ccc0e7030ac1e9a8ddc8ecb157e69180&oe=5F54A389";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:6179929564;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390918932679032424";}i:118;a:1:{s:10:"short_code";s:11:"CEuQBoFFv5o";}i:119;a:1:{s:12:"created_time";i:1599239769;}i:120;a:1:{s:7:"caption";s:448:"언제쯤 만날수 있나염?❓❓❓❓
바깥구경 하곱당🙈
.
.
.
.
#맘스타그램 #아기스타그램 #아들바보 #딸바보 #딸스타그램 #육아스타그램 #일상 #첫줄반사 #좋아요테러 #좋아요반사 #팔로우 #맞팔환영 #맞팔 #선팔하면맞팔 #좋반 #좋아요 #팔로우 #팔로우미 #인친 #첫줄 #소통 #팔로잉 #followforfollowback #following #follow4lick #foodstagram #fff #f4 #f4f #ootd #life";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:4;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQBoFFv5o";}i:124;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764225_311989999876014_4905892432247350259_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=QXIQRh2N4XwAX99NEoI&_nc_tp=15&oh=961155a01071ea453028cb095e2a8237&oe=5F7BCCE3";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:1441338683;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390918235936539508";}i:131;a:1:{s:10:"short_code";s:11:"CEuP3fMAEN0";}i:132;a:1:{s:12:"created_time";i:1599239686;}i:133;a:1:{s:7:"caption";s:297:"-#서아🌻

#꿀벅지#🍯
#귀여워#내새끼#내꺼#🧡
.
.
.
.
.
#일상#소통#데일리#감성#청주#오창#신생아#임신#임산부#출산#쥐띠맘#쥐띠아기#쥐띠#딸스타그램#딸바보#도치맘#육아#육아소통#육아일상#육아스타그램#주말#여름휴가#휴가";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:5;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuP3fMAEN0";}i:137;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118791910_3344464852267271_2888055254648803198_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=rPdm0qyFgBwAX9jsSAl&_nc_tp=15&oh=b8d05c4faf398b192ba0d3f064969a13&oe=5F7BF7AB";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:1528805762;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390918168971740053";}i:144;a:1:{s:10:"short_code";s:11:"CEuP2g0loOV";}i:145;a:1:{s:12:"created_time";i:1599239678;}i:146;a:1:{s:7:"caption";s:99:"할머니만 보면 유투 유투 징징 ....
 진짜 이시간까지 안잘 일이냐고 애기가";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:5;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuP2g0loOV";}i:150;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731434_671241027082435_7479158861584867358_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=7aY98CseXQUAX_zP8id&_nc_tp=15&oh=6a9f3a6018ba4c04fc0604a9290d246b&oe=5F7A95E3";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:2354592976;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390917551730497241";}i:157;a:1:{s:10:"short_code";s:11:"CEuPth-JJbZ";}i:158;a:1:{s:12:"created_time";i:1599239604;}i:159;a:1:{s:7:"caption";s:377:"I love you till my last breath 😘🤗
.
#jeralynkelseysetiono #babymodel #freeendorsebaby #babyendorse #ootdkids #ootdbabies #babyfashionista #babylove #everythingbabies #cutestbabies #kidswall #인스타베이비 #instababy #littlefashionista #kidsphotography #kidsmodel #babygirl #stylishbaby #babyreview  #애스타그램 #딸스타그램 #심쿵 #인형 #인스타베이";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPth-JJbZ";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118826731_1851017075041183_5729681639835123833_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=nNNaUYq_EqoAX_6tXii&_nc_tp=18&oh=fece417ce332fe6ef2715654f53cd40a&oe=5F7C2779";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:487639720;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390917467793043101";}i:170;a:1:{s:10:"short_code";s:11:"CEuPsTzFK6d";}i:171;a:1:{s:12:"created_time";i:1599239594;}i:172;a:1:{s:7:"caption";s:989:"#버버리키즈 #아동모자 #아동셔츠 #아동신발

제품문의 💕 ➡️ 카톡 ID 7Rabbits ⬅️
⚠️(DM, ❌댓글, ❌ 쪽지로 문의 ❌)
⚠️ 친추가 안되시는 분들만 본인 카톡아이디 남겨주세요 👌사진에 없는 제품도 구해드립니다 ✈️고퀄리티 해외배송상품 ( 아동복은 소량입고로 빠른품절이 많아요!)
(마음에 드는 건 망설이면 없어요😭) ❗️해외배송 특성상 사이즈변경, 단순변심 등  개인적인 사유에 인한 환불은 불가능합니다.

현지에서 1차,
국내에서 2차,
꼼꼼하게 불량 및 사이즈 검수 후 배송해드려요

#구찌키즈 #버버리키즈 #디올키즈 #돌체키즈 #캐나다구스키즈 #몽클키즈 #키즈반팔티 #톰브라운키즈 #지방시키즈 #겐조키즈 #명품키즈 #명품아동복 #등원룩 #키즈패션 #아동패션 #키즈룩 #키즈옷추천 #딸스타그램 #아들스타그램 #육아 #육아스타그램";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPsTzFK6d";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118816692_179279866975645_7517022472357966962_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=t12ZvSWOHOQAX-1Fuzd&_nc_tp=18&oh=5babd8c5c26508367364c737d4437b6d&oe=5F7BAAFC";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:5538769995;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390917376047002916";}i:183;a:1:{s:10:"short_code";s:11:"CEuPq-WlzUk";}i:184;a:1:{s:12:"created_time";i:1599239583;}i:185;a:1:{s:7:"caption";s:730:"20200904 #friday 생후801일 ❤
낮잠 거부. 아파트 단지 #놀이터 는 소독중이라 못가고.
집 근처 놀이터도 #covid19 2.5단계라 다 잠겨서 못가고.
결국 #공원 에서 육교 건너 볼수있는 #바다 로 마실 나옴~
-
외할미랑 마스크끼고 #달리기 도 하고 육교까지 건너와서
목마르다는~ 요미요미 먹으려고 살짝 성의없이. 포즈 취하는.
-
#내사랑 #남예은 #예은이그램 #사랑해
#딸스타그램 #딸맘 #육아일상 #육아스타그램 #육아
#럽스타 #럽스타그램 #도치맘 #도치맘그램 
#황금개띠맘 #thankyou #loveyou 
#첫줄 #인스타그램 #인스타 #instadaily 
#베이비 #베이비스타그램 #baby #babystagram";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:5;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPq-WlzUk";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118769413_2034102916721949_2107938899007010357_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=XE93DBmHAhgAX9_8Sf2&oh=439a7a40e8a43c43e805877b5d961362&oe=5F7CDB0E";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:3512792881;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390917315506293496";}i:196;a:1:{s:10:"short_code";s:11:"CEuPqF-FUr4";}i:197;a:1:{s:12:"created_time";i:1599239576;}i:198;a:1:{s:7:"caption";s:673:"#김아진일상기록 D+855❤️
김알즤니와의 관계개선을 위해 동네 공원으로 급 소풍😊 땡볕이라 덥긴해도 오랜만에 뛰놀아 신이나기도 하고 사람도 없고 넓어 마스크도 안쓰고 자유롭게 놀아서 더욱 좋았던 오늘🥰 근처에 볼일 있으셨던 할아버지도 중간에 함께 만나 엄마는 평소에 엄두도 안내던 장난감도 득템😘 그러나 아직 엄마 좋아라는 말은 듣지 못하였으니.......
.
.
.
.
.
#28개월아기 #아기일상 #육아일상 #성장기록 #육아기록 #아기랑나들이 #도안근린공원 #피크닉 #육아스타그램 #딸스타그램 #가정보육";}i:199;a:1:{s:14:"comments_count";i:2;}i:200;a:1:{s:11:"likes_count";i:3;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPqF-FUr4";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118772212_594111371470509_5462226317701276501_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=quCl4wquJcUAX8CGYTh&oh=2d25e9acbd7d18e8deab4c4bbeb42156&oe=5F7B83CD";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:1831051609;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390916838202901932";}i:209;a:1:{s:10:"short_code";s:11:"CEuPjJclYWs";}i:210;a:1:{s:12:"created_time";i:1599239519;}i:211;a:1:{s:7:"caption";s:4:"🧡";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPjJclYWs";}i:215;a:1:{s:5:"image";s:258:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118737438_367198584285367_499253992337367833_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=YPAJUadE8L4AX83ntxF&_nc_tp=15&oh=8b071407629ecd1ab7d55462b3ae59e8&oe=5F7AEF19";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:2354592976;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390916836432819110";}i:222;a:1:{s:10:"short_code";s:11:"CEuPjHzFDOm";}i:223;a:1:{s:12:"created_time";i:1599239519;}i:224;a:1:{s:7:"caption";s:39:"-
백수가된 오니의 집콕생활 3";}i:225;a:1:{s:14:"comments_count";i:3;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPjHzFDOm";}i:228;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118772579_146516287133876_1820290310625144187_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=LkprLxVSuysAX8_Ag2m&_nc_tp=15&oh=9d179419860a3f97b389828f5d3c2ead&oe=5F7A287F";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:2358338141;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390916755525326619";}i:235;a:1:{s:10:"short_code";s:11:"CEuPh8cndcb";}i:236;a:1:{s:12:"created_time";i:1599239509;}i:237;a:1:{s:7:"caption";s:444:"When the dark night makes everyone sleep, when they fall asleep,
I can't sleep because of so many thoughts.

#인스타데일리  #데일리그램 #데일리 #일상 #소통 #소통그램 #일상그램 #일상스타그램 #소통스타그램 #맞팔 #선팔 #인친 #팔로우 #빨로미 #청주 #예나아빠 #애아빠그램#딸스타그램#딸바보 #딸그램 #예나 #사랑해 #딸스타 #탈출 #딸 #got7 #jb #bambam #jinyoung #jackson";}i:238;a:1:{s:14:"comments_count";i:17;}i:239;a:1:{s:11:"likes_count";i:6;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPh8cndcb";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118771464_818255418927936_3427965733734446342_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=w2xJRCu_yFwAX86_Egf&_nc_tp=18&oh=cc525abedef6654d069c76376d45448e&oe=5F7B8CEB";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:26160972158;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390916605838510455";}i:248;a:1:{s:10:"short_code";s:11:"CEuPfxClkl3";}i:249;a:1:{s:12:"created_time";i:1599239491;}i:250;a:1:{s:7:"caption";s:33:"#캡쳐후문의주세요🙌🏻";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuPfxClkl3";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118728325_205195597617364_4856726463284152444_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=P4D9lIrqG-0AX-Y21sQ&oh=27bdf31a8dac0b3feee56888acd8dfc9&oe=5F7DBCFD";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:1072964833;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}