a:260:{i:0;a:1:{s:2:"id";s:19:"2391238048580271209";}i:1;a:1:{s:10:"short_code";s:11:"CEvYlX7Bnxp";}i:2;a:1:{s:12:"created_time";i:1599277810;}i:3;a:1:{s:7:"caption";s:322:"한국에서 먹던 떡볶이에 당면 만두가 너무 먹고싶어서 당면을 삶아서 사온 만두피로 직접 만들었음 떡볶이에 찍어서 먹으니 good!!!
I made a dumplings. It's really good to eat with tteokbokki.#떡볶이#당면만두#야끼만두#한국음식#코리안푸드#피아노#레슨#piano";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYlX7Bnxp";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118863688_2811771535701576_4937908709719961478_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=p1TU7ZPJuacAX9ImZ_0&oh=a0fd9f980a3bcc6a21836042dfb186cd&oe=5F7CC116";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:40664141774;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391237608230099591";}i:14;a:1:{s:10:"short_code";s:11:"CEvYe90HBqH";}i:15;a:1:{s:12:"created_time";i:1599277758;}i:16;a:1:{s:7:"caption";s:322:"#인생떡볶이

동네에 있는 서쪽노을 즉석떡볶이

@westsunsetyj

이번주에 벌써 두번째 흡입했네요

사장님도 친절하시고

후식으로 달고나 사탕까지

챙겨주시는 센스!!!

사장님께서 챙겨주신 장바구니를

가져가면 1000원할인!!!

잘~~~먹었습니다♡";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYe90HBqH";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766226_123253659227791_161904246027103868_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=VQjqYrMYoWIAX9vAZR_&oh=f866ea6ca08f15bdf99f029600be562c&oe=5F7B800E";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:22223153076;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391237454693471974";}i:27;a:1:{s:10:"short_code";s:11:"CEvYcu0nRbm";}i:28;a:1:{s:12:"created_time";i:1599277739;}i:29;a:1:{s:7:"caption";s:180:"주말 점심^^♡
막내아드님 사진 허용 감사 ㅋㅋ
천만배우가 꿈인 중딩!!!
너의 꿈을 응원해♡
#점심#떡볶이#진리#아들#중2#고마워~#사랑해";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYcu0nRbm";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118711324_238416210834784_1634220857937205248_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=fp-tk_7aCcQAX-Z1DsQ&oh=8f965d55fd04df520a62783359164927&oe=5F7DE916";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:26063191916;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391237261411183164";}i:40;a:1:{s:10:"short_code";s:11:"CEvYZ60F2o8";}i:41;a:1:{s:12:"created_time";i:1599277716;}i:42;a:1:{s:7:"caption";s:320:"#200905

아침에 빨래 두 번 돌려놓고
궁중팬 부지런히 길들여서 라볶이 함 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
내가 좋아하는 당면이랑 오뎅도 넣어서 ㅎㅎㅎ
떠뽀끼 먹으러 오세효호호호호호호(?)

#주말엔분식 #플레이팅따위귀찮음
#떡볶이 #순대
#sony #a6500";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYZ60F2o8";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766490_948733948928991_1197034972924139112_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=AtUk7nPNkgYAX9B7jB2&oh=bc7a2ee921996258b24f54b77d65da4e&oe=5F7B65E3";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:14315272524;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391236869016647530";}i:53;a:1:{s:10:"short_code";s:11:"CEvYUNXjfdq";}i:54;a:1:{s:12:"created_time";i:1599277670;}i:55;a:1:{s:7:"caption";s:151:"#월평동 #쑝쑝돈까스 #제주쑝쑝돈까스 #아점 #비오네 #가을이구나 #돈까스 #까르보나라 #떡볶이 

쑝쑝돈까스🥩🍽";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYUNXjfdq";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780576_125002692651733_3696662848710054058_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=DHnXNne_gAsAX_EgC-U&oh=30d83dedd35b0906f4ac92db71e7809a&oe=5F7B77C5";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:411571114;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391236220309874785";}i:66;a:1:{s:10:"short_code";s:11:"CEvYKxNnihh";}i:67;a:1:{s:12:"created_time";i:1599277592;}i:68;a:1:{s:7:"caption";s:88:"#🏕
캠핑하기 좋은 날씨가 되어간다
.
.
#가을 #날씨 #태풍빨리가라";}i:69;a:1:{s:14:"comments_count";i:2;}i:70;a:1:{s:11:"likes_count";i:21;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYKxNnihh";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118776082_106776014437953_2837666481777868238_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=XyP4w0ngq6sAX8Ezp1U&oh=c458407356e9052cc0f0457094fbcb54&oe=5F7C065C";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:3086570941;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391236091207439690";}i:79;a:1:{s:10:"short_code";s:11:"CEvYI4-g1VK";}i:80;a:1:{s:12:"created_time";i:1599277577;}i:81;a:1:{s:7:"caption";s:100:"좀먹다가찍음ㅎ
.
.
.
.
.
#떡순튀 #빨주노초 #분식집 #2000 #떡볶이 #튀김 #순대";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYI4-g1VK";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118857657_1187381734969340_4719195417446460262_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=f2bDGW1byg4AX9KQsiM&oh=8ba1dd135fe3d98a5d2726ceb0ea646d&oe=5F7CD645";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:40743382779;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391235342096958255";}i:92;a:1:{s:10:"short_code";s:11:"CEvX9_UDIMv";}i:93;a:1:{s:12:"created_time";i:1599277488;}i:94;a:1:{s:7:"caption";s:190:"#또보겠지떡볶이해피토스점 #만두사리 #즉석떡볶이 #데이트코스 #오늘의초이스 #피규어인테리어 #디즈니 #버터갈릭감자튀김 #떡볶이 #홍대맛집";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvX9_UDIMv";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118707137_234537267942461_1556188075411640538_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=MqV1IQvxcw4AX-9DdJt&oh=c99c7ace8b6b28419487b0d662d26b0d&oe=5F558E3B";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:14933264594;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391235249034274600";}i:105;a:1:{s:10:"short_code";s:11:"CEvX8opFKco";}i:106;a:1:{s:12:"created_time";i:1599277476;}i:107;a:1:{s:7:"caption";s:1428:"삼대떡볶이❣
별 ⭐⭐⭐⭐⭐
#경기도 #수원 #배달 #배달의민족
#삼대떡볶이 #이른 #점심 
#떡볶이 #맵맵맛 #순대 #튀김 #떡순튀

기본1인세트
맵맵맛떡볶이+치즈추가+삶은계란추가+순대
+쿨피스 추가
+야채튀김+오징어튀김+김말이튀김 추가

9시에 일어났는데 왜 배고프죠?
어제 많이먹고 잤는데🤔

며칠전부터 먹고싶었던 떡볶이
혼자 사는 1인은 양때문에 고민이 많죠ㅎㅎ
남겨놓고먹는거 싫어요ㅠㅠ뿐다구요😭

신전먹고싶었는데 아직배달시간이아닌지....
예전에 먹었던 삼대떡볶이로 시켰어요

제 요청사항은 항상 떡조금 국물많이👍
떡을 많이 좋아하지않죠 어묵파✌
떡파랑 먹으면 환상의짝꿍❤

떡볶이 위에 올려있는 저 잘은 어묵들이 세상맛있어요❤
떡도 쫄깃하니 맛있었고
순대도 탱글탱글 맛나요
원래 뜨거울때 소금넣고 쉐킷쉐킷하면
소금이 녹아서 간이 딱인데
다뜯고 생각났지 뭐에요
너무 많이 부었....🤣🤣🤣
튀김은 배불러서 나중에 먹어야겟어욯ㅎㅎㅎㅎ

맛있는 점심이엇어요❤

이제 급약속으로 인천으로 갈 준비를ㅎㅎㅎ
새우구이가 제철이라 해서
새우구이를 찾으러 인천으로 떠나보겠습니다👋
⚠️사람도 없고 맛있는 새우구이집이 있을까요⚠️";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:4;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvX8opFKco";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118837602_249144922920861_8973734702234764600_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=M3PmS9fbiy0AX_ZthMS&oh=8305d6ea8da8c0e48d03391b9d4330bb&oe=5F7B2E28";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:9909234209;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391234936154871161";}i:118;a:1:{s:10:"short_code";s:11:"CEvX4FQA9V5";}i:119;a:1:{s:12:"created_time";i:1599277439;}i:120;a:1:{s:7:"caption";s:46:"머리가 너무 아파서 진통제 먹었음";}i:121;a:1:{s:14:"comments_count";i:2;}i:122;a:1:{s:11:"likes_count";i:5;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvX4FQA9V5";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118830773_127068612121452_7861632844913209816_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=vi2GBwk7PUEAX-54imA&oh=3e37d7c6ac12d7d4ce25ff79f08f45af&oe=5F7C9380";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:1388798919;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391234789086450996";}i:131;a:1:{s:10:"short_code";s:11:"CEvX18SDdU0";}i:132;a:1:{s:12:"created_time";i:1599277422;}i:133;a:1:{s:7:"caption";s:160:"토요일  점심 ~

우리들만..

딸래미가 쏘는 떡볶이 ㅎ ㅎ

#응급실떡볶이
#떡볶이
#배달음식 
#우리들만
#딸래미가
#쏩니다";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvX18SDdU0";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118651624_342014810331769_7526970929655326738_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=v94azZgEzpcAX9wo_mz&oh=f9618d8d62de898f3fc0aa038a947d8e&oe=5F7B3CA8";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:41145530911;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391234573977849577";}i:144;a:1:{s:10:"short_code";s:11:"CEvXyz8lQ7p";}i:145;a:1:{s:12:"created_time";i:1599277396;}i:146;a:1:{s:7:"caption";s:921:"#풀무원#누들어묵볶이 
#참치김밥#🍙

탕또떡 (탕탕 또 떡볶이,,)

참치김밥이랑 떡볶이 조합 다들 말 안해도 아시죠 ( Ĭ ^ Ĭ ) ❔❔

오랜만에 참치김밥이 먹고싶어서 동네에서 포장하고 마트가서 떡볶이 구경하다가 신제품이 있길래 먹어봤어요 ‼️ 

누들 어묵 예전부터 궁금했는데 떡볶이 세트로도 나오다니🙊🙊

떡도 누들모양이라 둘의 식감 궁합이 찰떡이에요 🥺 
일반적인 어묵 식감이 아니라 면 먹는 느낌이라 먹는 재미도 있고 맛있었어요🥰🥰

참치김밥에 국물적셔서 한입 먹으면 그곳이 천국.. 

참김은 이미 뚠뚠김밥이였지만 참치가 부족했던 저는 통조림까서 위에 더 올려먹었다쥬...😽

개인적으로 떡볶이 양념은 사알짝 아쉽지만 그래도 맛있게 먹었습니당〰️🐷

#탕탕_집밥";}i:147;a:1:{s:14:"comments_count";i:2;}i:148;a:1:{s:11:"likes_count";i:18;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXyz8lQ7p";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118742118_652331678821670_4365843829223431063_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=pTNp1Wd5PckAX_jYfKR&oh=37d90c515b263ee3e0361fbab4d252cb&oe=5F7B5CDA";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:2204583671;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391234431756412002";}i:157;a:1:{s:10:"short_code";s:11:"CEvXwvfhiRi";}i:158;a:1:{s:12:"created_time";i:1599277379;}i:159;a:1:{s:7:"caption";s:313:".
집에만 있으려니까 밖순이는 죽겠다😖
.
#일상 #데일리 #먹스타그램 #먹방 #지웰테라스 #오픈오픈 #요즘일주일 #한번은꼭간다는 #로라방앗간 #떡볶이 #느므달아😫 #순대 #튀김 #김밥 #주먹밥만 #겁나공략했음 #오늘은 #뭘사들고갈까낭🤔";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXwvfhiRi";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118669216_724480371431422_5378742310448191189_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=TFWB32Sn_kcAX8OYOzy&oh=1672a0bf18bb8a6d57152fc314236c17&oe=5F7D848C";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:433601335;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391234334944042244";}i:170;a:1:{s:10:"short_code";s:11:"CEvXvVVDp0E";}i:171;a:1:{s:12:"created_time";i:1599277367;}i:172;a:1:{s:7:"caption";s:406:".
밥먹어야 될거 같은데
뭘먹어야하지 메뉴 고르는것도
매번 일임 짜피나 김치우동 국밥
메뉴 나열하고도 안땡기네
.
역시 궁극의 떡볶이인가
밥먹고 왕새우형이 보내준
투썸 기프티콘으로 커피나
조지러 가야겠다
.
임창정 - 나란놈이란
.
#공복#메뉴선정#결정장애#피자
#김치우동#국밥#떡볶이#개소리전문가";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXvVVDp0E";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118846373_647278412589763_3418161132391328681_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=6W8KP-_dEbYAX90JgVw&oh=ad344f4d0d12237abba286765e57a1d6&oe=5F7A9EC4";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:9137852474;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391234282598523554";}i:183;a:1:{s:10:"short_code";s:11:"CEvXuklBWKi";}i:184;a:1:{s:12:"created_time";i:1599277361;}i:185;a:1:{s:7:"caption";s:980:"#토요일#오픈완료

홀식사뿐만아니라,
포장, 배달도 가능해요💙

#밀애#경주#황리단길#경주배달#배달서비스#배달의민족#방문포장#경주밀애#밀애떡볶이#차돌떡볶이#하얀떡볶이#크림떡볶이#하얀크림떡볶이#경주떡볶이#떡볶이#즉석떡볶이#황리단길맛집#황리단길배달#주말#경주맥주#경주여행#경주밥집#별맥";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:5;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXuklBWKi";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118787597_697135637558845_1652144073799713106_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=BFk8RhqjGRcAX9Xu7jF&oh=974bab017e0dc1167941c0b06dcd9ed4&oe=5F7D505C";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:8695510470;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391234272558413902";}i:196;a:1:{s:10:"short_code";s:11:"CEvXubOlXhO";}i:197;a:1:{s:12:"created_time";i:1599277360;}i:198;a:1:{s:7:"caption";s:349:"💖💖
.
.
.
#떡볶이#신전#신전떡볶이#김밥#신전김밥#튀김#신전튀김#신전컵밥#컵밥#먹스타그램#먹스타소통#먹스타맞팔#팔로우미#분식#메뉴추천#맛도리#맛집#존맛#존맛탱#존맛탱구리#먹팔#먹팔해요#먹팔환영#koreanfood#foodporn#foodstagram#foodphotography#tteokbokki#yummy#veryummyday";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:10;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXubOlXhO";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118878088_820367128771329_2345698410980347815_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=xbYT1xX_jVQAX9JOkgr&oh=062489ff394ebc6d5ec74a9618bbce27&oe=5F7BF074";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:39655204162;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391234265057986346";}i:209;a:1:{s:10:"short_code";s:11:"CEvXuUPhgcq";}i:210;a:1:{s:12:"created_time";i:1599277359;}i:211;a:1:{s:7:"caption";s:105:"오늘나는이렇게시간이흘러가네요
#점심분식 #이것이간장인가짜장인가 #떡볶이";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXuUPhgcq";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118868293_181003466823760_6319853347563392307_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=oP5vmlPW6-EAX95QMct&oh=c44d8a98713124dfac439ccbbcff28a3&oe=5F7E0980";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:33553031761;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391233953179608384";}i:222;a:1:{s:10:"short_code";s:11:"CEvXpxyH6VA";}i:223;a:1:{s:12:"created_time";i:1599277322;}i:224;a:1:{s:7:"caption";s:519:"#빨강떡볶이

가볍게 한끼
빨강떡볶이 쏘스하나면 분식맛집이죠
김말이와 오징어튀김까지 
한끼 해결

#아빠요리 #아빠밥상 #아빠가차려주는밥 #아빠는요리사 #일상 #집밥 #맛집 #밥집 #우리집 #우리집밥상 #밥상 #홈쿡 # #푸드스타그램 #인스타푸드 #먹스타 #저녁메뉴 #점심메뉴 #맛스타그램 #먹스타그램 #인스타푸드 #좋아요 #소통 #먹방 #소확행 #선팔맞팔 #선팔하면맞팔 #맞팔 #f4f #떡볶이 #튀김";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:6;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXpxyH6VA";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118778713_2971097866333224_345489689636779408_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=JL4IvvhCwvQAX-AbiJU&oh=6ec268b7675b3e2e19d74a3f6df67de0&oe=5F7CAC27";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:6973064838;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391231097696928305";}i:235;a:1:{s:10:"short_code";s:11:"CEvXAOaF8Ix";}i:236;a:1:{s:12:"created_time";i:1599277291;}i:237;a:1:{s:7:"caption";s:265:"오늘의#점심 은....
#치즈떡볶이#❤️
#치즈 가#쭈욱쭈욱 ~~~~~
#핵마시써 #👍
이렇게....또....#해결된한끼 ㅋ
#떡볶이#국민학교떡볶이 
#재료 다때려놓고#퐐퐐 끓이기 ㅋ
#라면 만큼쉬운ㅋㅋ#떡볶이만들기";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:6;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXAOaF8Ix";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118736278_648522062459558_4703868800527607443_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=dUf9eTHzlhQAX-eX5v7&oh=d96bc3ef685caf93dd3415651a260941&oe=5F557DEF";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:1446737197;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391232596471588430";}i:248;a:1:{s:10:"short_code";s:11:"CEvXWCQBiZO";}i:249;a:1:{s:12:"created_time";i:1599277160;}i:250;a:1:{s:7:"caption";s:27:"🍜 #떡볶이 #tteokbokki";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:36;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXWCQBiZO";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731448_638399717044407_8436974697872135633_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=iZ0-T4lYsx8AX-6WQt4&oh=0a34a1f2e490f7a97f37ce6b51ceea3a&oe=5F7DE240";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:3248832166;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}