a:260:{i:0;a:1:{s:2:"id";s:19:"2391104794938746095";}i:1;a:1:{s:10:"short_code";s:11:"CEu6SRzDqTv";}i:2;a:1:{s:12:"created_time";i:1599261957;}i:3;a:1:{s:7:"caption";s:794:".
✨꽃가마카롱✨
•9/5일•
#전주꽃가마카롱
우린 원래 주력이 #테이카웃 배달이예요 아시죠?
#코로나ㅜㅜ #배달맛집
🎈배민🎈요기요
.
✨예약/퀵 가능
✨당연히 예쁘고, 당연히 맛있게 준비 했어요~
.
.⬇️LINE UP
✔️라즈베리
✔️유자
✔️솔티캐러멜
✔️말차초코칩
✔️돼지바
✔️인절미
✔️딸기요거트
✔️레드와인 무화과
✔️로투스 크런치
✔️티라미수
✔️민트초코
✔️콘치즈 베이컨
✔️쿠크다스
✔️쿠앤크
✔️발로나 초코우유
✔️꼬끄후레이크
————————————-
📞063-902-0922
📬전주시 덕진구 심방죽로 58
🤳카톡플친 : masissm
🔍인스타, 페북 : masissm

감사합니다😍";}i:4;a:1:{s:14:"comments_count";i:1;}i:5;a:1:{s:11:"likes_count";i:3;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6SRzDqTv";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118874723_106061661183176_4129033685686484432_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=rYVqo47-nnAAX_AAXPw&oh=56fb62055de27a2dc25e5feced5619e1&oe=5F54EEE7";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:12264845072;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391103434684553226";}i:14;a:1:{s:10:"short_code";s:11:"CEu5-e9ltgK";}i:15;a:1:{s:12:"created_time";i:1599261763;}i:16;a:1:{s:7:"caption";s:796:"#200905#토요일#옴마카롱라인업
•
•
•
•
🌷마카롱(12종)
▫️바나나우유
▫️얼그레이밀크티
▫️월드콘
▫️황치즈
▫️말차
▫️다크가나슈
▫️돼지바
▫️민트초코칩
▫️자바칩에스프레소
▫️우유초코칩
▫️캬라멜솔트
▫️달콤하구마
🌷꼬끄후레이크
•
🌷당일 픽업예약이나 예약문의는 
카톡 플러스친구 @옴마카롱 으로 문의주세요🙏🏻
🌷예약은 선입금으로만 진행합니다.";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:5;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5-e9ltgK";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766026_828705667935875_4279658261733104110_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=DA8-s30fTnEAX-T6oCN&oh=bcd39f8d9ed8e1a3434a2718532ac76f&oe=5F7E2B15";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:5603813601;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391102604498682722";}i:27;a:1:{s:10:"short_code";s:11:"CEu5yZyp8Ni";}i:28;a:1:{s:12:"created_time";i:1599261664;}i:29;a:1:{s:7:"caption";s:469:"백만년만에 코코롱❤️

#춘천 #다자녀 #코코롱 #마카롱 #매번신랑이 #사다주는것만먹다가 #처음으로 #따라감 #생일주간 #원없이받기 #휴가도못가고 #계속애들보느라 #지친나에게 #세상힐링템 #냉동실에넣어두고 #야곰야곰먹어야지 #4공주 #마카롱도따로삼 #근무휴식반납 #꿀곰씨고맙습니다 #집에오는 #차안에서 #조개롱하나먹고 #너무맛나서기절 #히힛 💕";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5yZyp8Ni";}i:33;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776972_1296337747378839_8134114496503617719_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Lm2iahJdW0IAX8HEiAj&oh=4bd8406ae63bb97352422e9128b64140&oe=5F7AB6E4";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:35193329924;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391101470844298639";}i:40;a:1:{s:10:"short_code";s:11:"CEu5h5_lqWP";}i:41;a:1:{s:12:"created_time";i:1599261529;}i:42;a:1:{s:7:"caption";s:817:"⠀
할아버님의 팔순생신케잌으로 주문주신
2단(4호+2호) 케잌이에요
꽃 풍성하게 올려달라고 요청하셔서
화사하게 엄청 많이 올려 드렸어요~~^^
할아버님께서 좋아하시기를 바래봅니다 ㅎㅎ
팔순 축하드립니다
건강하세요 ~~~~~
⠀
#구리달콤공방
#상견례선물
#유치원답례떡
#칠순케잌
#환갑케잌
#팔순케잌
#기념일케잌
#구리떡케이크
#자수설기
#구리마카롱
#곶감단지
#남양주떡케이크
#구리앙금플라워케익
#남양주앙금플라워
#추석선물
#컵케잌
#꽃송편
#맛있는케잌
#건강한간식
#구움찰떡 #다쿠아즈
#마카롱
#쌀큐브티케잌
#눈꽃아이스월병
#흑임자롤떡
#이니셜케잌
#뚱카롱
#특별한선물
#맛있는 간식
#원데이클래스
⠀";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5h5_lqWP";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118914234_179694746954394_7847624754983211477_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=7eF1cL3UtgYAX9bJGnM&oh=3cad225c38c921ea19c040944ff6dfbb&oe=5F7AEDFD";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:4606177858;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391100949257878108";}i:53;a:1:{s:10:"short_code";s:11:"CEu5aUOnXpc";}i:54;a:1:{s:12:"created_time";i:1599261467;}i:55;a:1:{s:7:"caption";s:3595:".
.
.
🌈open
---------------------------------------------------
9월 5일 AMELI104
open 11PM~ close 18PM
----------------------------------------------------
▪️예약은 카카오톡 플러스친구 '아멜리104' 로 아래 1~4번 내용 채워서 보내주시면 답톡 드리겠습니다
1. 성함 2.연락처 3. 픽업시간 4. 마카롱 5.포장방법(보냉포장(1000원), 상자포장 6구(500원), 12구(1000원 또는 마카롱12구이상 또는 25000이상 구매시 무료))
.
❤️카페나, 개인블로그에 후기 올려주시면 아메리카노 한잔 무료로 드립니다
----------------------------------------------------
.
🚗🚗배달의민족, 요기요에서 주문가능합니다🚗🚗
.
✨마카롱/다쿠아즈✨
✔️돼지바(2.3)
✔️다크가나슈
✔️레드벨벳크림치즈
✔️바닐라크렘브륄레(2.5)
✔️샤인머스캣 청포도 요거트 (2.8)
✔️방앗간인절미
✔️화이트흑임자(2.3)
✔️초코나무숲(2.4)
✔️콰트로치즈(2.3)
✔️누텔라피스타치오(2.4)
✔️딸기크림치즈(2.3)
✔️모찌피치(2.3)
✔️와인무화과(2.3)
✔️순우유
✔️청포도요거트
.
.
🌟구움과자🌟
🍪에그타르트
🍪퍼지브라우니쿠키
🍪프레즐 머랭쿠키
.
.
🌟케이크🌟
🍰백설기케이크(바닐라무스 쌀케이크)
🍰과일 크림치즈 타르트(샤인머스캣, 망고)
🍰오레오 브라우니 타르트
.
.
👉수원시 권선구 호매실로 104번길 23-55(호매실동 1412번지)
#수원마카롱 #호매실마카롱 #마카롱맛집 #마카롱 #좋아요 #일상 #수원여대 #데일리 #카페 #커피 #수원카페 #에그타르트 #레터링케이크 #마카롱케이크 #수원마카롱원데이클래스 #호매실마카롱원데이클래스 #호매실다쿠아즈 #호매실케이크 #능실마을 #케이크맛집 #딸기케이크 #수제케이크 #구움과자";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5aUOnXpc";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118762558_139570471175665_516433421651051227_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=tJSLN-o58IAAX9L7MUA&oh=37a9e038562f2c021370b0840978bfae&oe=5F7CF2DE";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:6498795106;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391100307160389224";}i:66;a:1:{s:10:"short_code";s:11:"CEu5Q-On1Zo";}i:67;a:1:{s:12:"created_time";i:1599261425;}i:68;a:1:{s:7:"caption";s:23:"#마카롱 #ilikepurple";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5Q-On1Zo";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118825526_187533502780564_4675130640980330797_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=9iBDVatzlaMAX9YdH2P&oh=c34c41b7e11b1893e33e86ccf7c04d8a&oe=5F555DF5";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:8694402058;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391100588472311828";}i:79;a:1:{s:10:"short_code";s:11:"CEu5VEOHqAU";}i:80;a:1:{s:12:"created_time";i:1599261424;}i:81;a:1:{s:7:"caption";s:2179:"*
9월 5일 #토요일 #라인업
#마카롱
•순우유
•딸기우유
•크림브릴레
•얼그레이
•돼지바 (₩2.7)
•클래식바닐라
•고소한인절미
•크림치즈오레오
•뽀또
•말차크런치
•쇼콜라
•복숭아요거트
•바나나우유
•메로나
•솔티캬라멜
•쑥
•흑임자
.
#푸딩
•밀크푸딩
.
#다쿠아즈
•앙버터
.
#머랭쿠키🍬
•플레인
•프레첼
.
라즈베리 치즈케익은 다음주부터 다시 나옵니다✨

날씨가 쌀쌀해지니 기가 막히게 환절기 비염이 절 괴롭히네요😭
건강 관리 잘 하시구요💪
행복한 주말 보내세요💕
.
✔️예약은 매장으로 전화주시거나
플러스친구 스윗어클락으로 연락주세요🤘
매장이 바쁠경우 부재중일 수 있으니 문자남겨 주시면 답변드립니다!
.
🕛영업은 수-일 12~21시까지입니다.🕘
*
#스윗어클락 #송파마카롱 #석촌마카롱 #수제디저트 #잠실디저트 #다쿠아즈 #잠실맛집 #석촌호수 #월드타워 #송리단길 #머랭쿠키 #말차 #브라우니 #jmt #선물용디저트 #sweetoclock #macaron #韓国デザート #マカロン屋さん #🍮 #プリン #koreandeserts";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:8;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5VEOHqAU";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118737436_3418002144923197_6240951809213694733_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=ADnCZHgyY5YAX8SYATB&oh=4abab58da316f04f0fdf85c41dd2071c&oe=5F7D2714";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:7636496788;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391098846661304969";}i:92;a:1:{s:10:"short_code";s:11:"CEu47uCF-KJ";}i:93;a:1:{s:12:"created_time";i:1599261216;}i:94;a:1:{s:7:"caption";s:486:"귤이아빠 후임 여자친구가 오픈했다고 드셔보시라며 2개줬단다
하나는 자기가먹고 하나는 딸램줄꺼라고 냉동실에 고이 뒀다가
퇴근할때 가져온 마음씨가 너무 예뻤다 ㅎ
마카롱 좋아하는 귤은 보자마자 신났고 ㅋㅋ
카카오 같다며 좋아쥬금ㅋㅋ
아마 라이언이라 생각한듯 ㅎㅎㅎ
초코가 심하게 단맛이 아니라 물리지않고 맛있넹👍👍👍
대박나길바래요 ㅎ
#마카롱";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu47uCF-KJ";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118771465_253933792358413_7308168734892472530_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=JfkdggNhHWsAX9WXJSG&oh=0a724472460807ad46a077bc55f16766&oe=5F7DA822";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:5552996240;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391097064131859466";}i:105;a:1:{s:10:"short_code";s:11:"CEu4hx7DxQK";}i:106;a:1:{s:12:"created_time";i:1599261003;}i:107;a:1:{s:7:"caption";s:230:"#네일#마카롱#네일샵#네일추천#커피#커피숍#모델#스타#온라인스타#운동#일상#맞팔#소통#좋아요#속눈썹#미용실#레터링풍선#육아#커스텀풍선#케이크#미니케이크#패션모델#꽃집";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4hx7DxQK";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118923745_670508436888931_6094096207615670674_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=UWF39ziRTxwAX8OfcnV&oh=9728af427e243b2371b87ce46ad27e32&oe=5F7B83D8";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:37611354611;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391094888748024489";}i:118;a:1:{s:10:"short_code";s:11:"CEu4CH8FAKp";}i:119;a:1:{s:12:"created_time";i:1599260744;}i:120;a:1:{s:7:"caption";s:916:"안녕하세요! 시원한 가을 바람 부는 토요일입니다^^
아침엔 너무 시원한 바람에 저절로 걷고 싶어지는대요~ 어서 마스크도 벗는 날이 오면 참 좋겠습니다🙏🙂
어제 저녁, 샌드위치 케이스 포장 단체 주문 주셔서 아침 8시 픽업 가능하시도록 열심히 준비했습니다^^
저희 빵 중에 가장 부드러운~ 올리브식빵으로 샌드위치 준비 해 드렸습니다^-^
아침 일찍부터 빵 구워지는 냄새에 저절로 기분이 좋아지는대요~☺☺
오전에 따끈 따끈 부들한 맛있는 식빵 드시러 오세요🍞🍞🍞
안전하고 행복한 주말 보내세요🧡
.
#산토리니의아침풍무점 #풍토리니
#풍무동빵집 #풍무동맛집 #빵집 #프리미엄식빵전문점 #당일생산당일판매 #식빵 #크림빵 #마카롱 #무방부제 #무색소 #샌드위치 #샌드위치단체예약";}i:121;a:1:{s:14:"comments_count";i:2;}i:122;a:1:{s:11:"likes_count";i:4;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4CH8FAKp";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118846896_729813617577903_6231291180911495336_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=MtsVBRPg18wAX-ngqZy&oh=7289512a7ab45d3cf25604e044dec765&oe=5F7AE0A5";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:13451023216;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391094591514545499";}i:131;a:1:{s:10:"short_code";s:11:"CEu39zHlQ1b";}i:132;a:1:{s:12:"created_time";i:1599260709;}i:133;a:1:{s:7:"caption";s:71:"꼬끄 매우 어렵고 힘들고 자주 망치는것
#꼬끄#마카롱";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu39zHlQ1b";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118810006_197637761762594_2552490106077175755_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=ursn6bwYQc8AX8YoT_D&oh=a4c78aa6065e4d7576c896586e023c1c&oe=5F7A89F2";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:41120751375;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391093655101657163";}i:144;a:1:{s:10:"short_code";s:11:"CEu3wLBBlBL";}i:145;a:1:{s:12:"created_time";i:1599260597;}i:146;a:1:{s:7:"caption";s:0:"";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:9;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3wLBBlBL";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118717012_2430898427206421_3353645079840723210_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Lse_b19syUMAX9yK4oE&oh=264eff304687e91c51f2bf3256625910&oe=5F7CC28C";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:15988397169;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391092200291511982";}i:157;a:1:{s:10:"short_code";s:11:"CEu3bAHlS6u";}i:158;a:1:{s:12:"created_time";i:1599260424;}i:159;a:1:{s:7:"caption";s:66:"꼬끄는 나쁘지 않았는데 필링이 별로였던
#마카롱";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3bAHlS6u";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118714272_601023327260861_2169011452393904123_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=hN-gjgSNbE0AX9ZeIlj&oh=d6bff25f14004ee2171eea0b5e5b26ca&oe=5F7D404D";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:41120751375;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391092035037076155";}i:170;a:1:{s:10:"short_code";s:11:"CEu3YmNppq7";}i:171;a:1:{s:12:"created_time";i:1599260404;}i:172;a:1:{s:7:"caption";s:1194:".
손이 두배 많이가서 두배 더 맛있는 크렘브륄레(2000)
.
9/5(토) 라인업은요(1800)
🌱얼그레이밀크초코 🍡퐁퐁라떼(죠리퐁라떼)🍹청포도/🧁레드벨벳크림치즈(2.0)🌲초코나무숲/🍓딸기요거트/🍋상콤유자/🏝소금바닐라/🍪오레오크림치즈/🍮크렘브륄레 (2.0)🐽돼지바(2.0)/🥯콩고물인절미/🍫초코우유/🍯솔티카라멜/🍑복숭아요거트

<머랭쿠키&꼬끄>
/🥨프레첼머랭/🍪오레오머랭
/🍢인절미머랭/쫀득꼬끄/바삭꼬끄

● 예약안내
쌍문은  오전8시부터 카카오플러스친구 <마이머랭>에서 예약가능합니다❤

● 배달의 민족🙋 ♂️🙋 ♀️ <도봉구.노원구.강북구>(일부지역제외)
 🌼리뷰이벤트(마카롱+1)진행중이니
 많은 이용부탁드립니다♡

ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ
🌈다음주 쌍문은 화 목.금.토 오픈합니다♡
(홍제는 화.목.토 오픈해요)
ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ";}i:173;a:1:{s:14:"comments_count";i:2;}i:174;a:1:{s:11:"likes_count";i:10;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3YmNppq7";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767274_635041977213098_3590775152296978870_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=LjmuDe_r8FQAX8s2sd0&oh=a167e260052c481d76286162a018139e&oe=5F7AE563";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:1671326196;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391088733373101775";}i:183;a:1:{s:10:"short_code";s:11:"CEu2ojTJHbP";}i:184;a:1:{s:12:"created_time";i:1599260010;}i:185;a:1:{s:7:"caption";s:4541:"⠀⠀⠀
9월5일 토요일🎈
9월의 첫 주말!
달달한 디저트와 함께
하늘만큼 예쁜 하루 보내세요~
⠀
✅ 
방문시 전자출입명부(QR코드인증)
또는 수시출입명부작성 후 방문/픽업이
가능하신점 참고해주세요~!
⠀
불편하시겠지만,
모두를 위한 방역방칙이오니
협조부탁드립니다.🙇🏻‍♀️💜
⠀
✅포장판매로만
가능하신점 참고해주세요~💖
오늘도 손닿는 곳곳!
우리 모두를 위해서
오고가실 때 마다 소독하고 있을게요~!
⠀
✅방문시에는 마스크착용은 필수!
매장내 손소독제 꼭 사용해주세요~!
⠀
✅전화 또는 디엠으로 예약해주시면
매장방문 없이 드라이브스루 방식으로
차 창문을 통해서 픽업가능하시도록!
준비해드립니다!(계좌번호/QR코드/카드)
⠀
✅택배문의는 인스타그램DM으로 연락주세요✨
⠀⠀
✅오,늘의 라인업🎈
⠀
🅑🅔🅢🅣감자감자 왕감자빵🥔
(11시에 완성됩니다~)

-곰돌이 있슈💖
(12시 30분에 완성됩니다~)
⠀
🅑🅔🅢🅣밤토리🌰🌰🌰
-무화과크림치즈휘낭시에💜
🅝🅔🅦쏘낭시에🍗

🅑🅔🅢🅣클래식까눌레
-카라멜까눌레🧡
-마성의 까눌레러스크🎉
⠀
🅝🅔🅦리얼바닐라빈에그타르트💛
⠀
-🅑🅔🅢🅣
무화과와인쇼콜라파운드케이크💖
-레몬위켄드케이크🍋
🅝🅔🅦옥슈슈크림치즈바🌽
⠀
-마카롱10종류
(크렘브륄레,인절미,리얼쪼꼬
흑임자,바닐라,민트초코칩,더블말차,
레드벨벳,솔티카라멜,딸기우유)
⠀
-크래커머랭쿠키🎉
-머랭쿠키🎉
🅝🅔🅦사블레디아망
-리얼브라우니쿠키🍪
-페이지밀크티🥛💝
⠀
-아메리카노(Hot&Ice)
-카페라떼 (Hot&Ice)
-분다버그에이드(핑크자몽&레몬라임)
⠀⠀⠀
✅오,늘PAGE에서 판매되는 디저트는
당일생산&판매를 원칙으로 하고있습니다🎈
(숙성이 필요한 제품제외)
⠀⠀⠀
✅모든메뉴는 포장가능합니다
⠀⠀⠀
✅홀케이크는 2-3일전에
연락주시면 주문제작해드려요🎈
(전날에도 상황에따라 가능하오니
문의 많이 주세요👩🏻‍🍳)
_
_
_
#오늘페이지
#토요일
#양평나인블럭옆집 ⠀";}i:186;a:1:{s:14:"comments_count";i:3;}i:187;a:1:{s:11:"likes_count";i:15;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2ojTJHbP";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777563_2643591719223085_8111563608486772490_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=n6r7J02Z1eEAX-ebvNs&oh=d276b2e5aba2b4993c7c22f6c0d23d52&oe=5F7A8383";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:7341774799;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391088127455676002";}i:196;a:1:{s:10:"short_code";s:11:"CEu2fu_pkZi";}i:197;a:1:{s:12:"created_time";i:1599259938;}i:198;a:1:{s:7:"caption";s:913:":)
🍭9월  5일  토요일 라인업🍭
👇마카롱👇
💐인절미
💐티라미수
💐앙버터
💐제주말차
💐황치즈
💐에스프레소
💐청포도요거트
💐샤인머스캣
💐하트끼리크림치즈
💐토블론가나슈
💐블루베리치즈케잌
💐스마일초코칩초코우유
.
.
🍭꼬끄후레이크
🍭에그타르트
🍭프룻티브라우니
.
.
매일 소독제로 매장전체 소독하고요,, 출입문 손잡이도 수시로 닦고 있어요. 매장 방문시 꼭 마스크😷 착용해 주세요!!
.
.
#영월마카롱 #영월마카롱맛있는집 #영월마카롱맛집 #마카롱카페 #디저트카페 #영월카페 #마카롱 #천연색소 #무항생제 #무항생제달걀 #천연색소마카롱 #영월핫플레이스 #마카롱라인업 #라인업 #선팔 #맞팔 #팔로우 #팔로우반사 #일상 #좋아요 #오달 #오달마카롱 #제천마카롱";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:6;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2fu_pkZi";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118886709_308804686878001_2630064348596669213_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=dHYM0zTDdVIAX96T9JQ&oh=c627a2361af684cf41fda3d8fa6d7da6&oe=5F7C697D";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:13325191514;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391085574648991286";}i:209;a:1:{s:10:"short_code";s:11:"CEu16lgg442";}i:210;a:1:{s:12:"created_time";i:1599259782;}i:211;a:1:{s:7:"caption";s:378:"Our most beloved flavor!
#strawberrymilk🍓🥛 
#macarons #charactermacarons #scone #cubepoundcake #sablecookies #sweettreats #sweetbites #dmforinquiries #cookies #bakefromscratch #f52community #f52grams #bakingfun 
.
.
#가장인기있는맛
#딸기우유맛
#마카롱 #캐릭터마카롱 #큐브파운드 #쿠키 #스콘 #생일 #이벤트 #특별한날 #목요일마카롱";}i:212;a:1:{s:14:"comments_count";i:2;}i:213;a:1:{s:11:"likes_count";i:15;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu16lgg442";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118824304_2242199109260120_4011463945034446433_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=06-A3HC3B60AX9PxZYL&oh=24231da3efb5b170c82c9aa8b214f98d&oe=5F54DDFB";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:5886992559;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391086723058913337";}i:222;a:1:{s:10:"short_code";s:11:"CEu2LTDFFA5";}i:223;a:1:{s:12:"created_time";i:1599259771;}i:224;a:1:{s:7:"caption";s:61:"크림 브륄레 
너의 필링은 예술이었어
#마카롱";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2LTDFFA5";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118809104_820880505342777_3514091869729217535_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=LQ2WUPSliY8AX88K9pl&oh=d3e97f451cb547b0071fef48a8963cd0&oe=5F7B922A";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:41120751375;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391086134505965317";}i:235;a:1:{s:10:"short_code";s:11:"CEu2Cu6lwcF";}i:236;a:1:{s:12:"created_time";i:1599259701;}i:237;a:1:{s:7:"caption";s:1249:"[9월 5일 라인업👨🏻‍🔬]
🌡마카롱
다이아조개롱💎
진주가나슈
블루베리요거트
딸기요거트
체리요거트
황치즈뽀또
오레오레오
말차초코칩
바닐라브라우니
티라미수
레드벨벳
메로나
슈팅스타
월드콘
망고조개롱
상큼요거트
.
🌡기타
꼬끄후레이크
.
.
✔크림치즈와 생과일이 들어간 마카롱은 수분이 많아 다른 꼬끄에 비해 꼬끄가 부드러우니 당일 섭취 하시거나 냉동보관 해주세요💓
.
✔마카롱 5구 or 10구 or 15구 구입시 무료로 박스포장 해드립니다
박스포장은 미리 말씀해주세요😊
.
✔구입 후 30분 이상 이동하신다면 보냉포장 추천 드립니다
보냉백 포장 비용은 천원입니다🙇🏻‍♂️
.
✔예약/문의: "카톡플친 마카롱연구소" 또는 "인스타디엠"
성함/연락처/종류/수량/픽업예상시간/박스포장유무/보냉포장유무(+1000)
.
.
#동탄마카롱 #수원마카롱 #영통마카롱
#동탄마카롱맛집 #동탄맛집 #동탄카페
#동탄카페거리 #동탄디저트카페 #마카롱맛집
#동탄 #마카롱 #수제마카롱 #마카롱추천 #마카롱선물
#마카롱연구소 #동탄마카롱연구소";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:3;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2Cu6lwcF";}i:241;a:1:{s:5:"image";s:246:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118812249_780741422686615_4718344859042306_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=nFVfgkUNlJoAX9MC3ug&oh=4d1f02537b747eabc0f2d8eecb27e456&oe=5F7CBBC0";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:15435515312;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391085222395784727";}i:248;a:1:{s:10:"short_code";s:11:"CEu11dcli4X";}i:249;a:1:{s:12:"created_time";i:1599259592;}i:250;a:1:{s:7:"caption";s:2332:"-
🎶드디어! 대전점 오픈날이에요😆
세종 본점은 오후2시 오픈예정입니다💛

🆕100%리얼 복숭아쥬스 판매🍑
주문즉시, 바로만들어드려요🧡

♥️9월5일 라인업♥️
복숭아🍑,블루베리요거트🍇,흑임자
로투스,코코아,요거트,크림치즈,모카☕️
뽀또🧀,민트초코,인절미,딸기🍓
⭐️미니다쿠아즈- 딸기크림치즈🍓

▪️🆕100%리얼 복숭아쥬스🍑
▪️아메리카노/카페라떼 (Hot/Ice)☕️
▪️허니마들렌🍯/초코마들렌🍫
▪️일반머랭/프레즐머랭🥨
▪️바삭꼬끄후레이크
▪️마카롱 케이크🎂(예약판매)

🌸픽업 예약하는 방법🌸
포장여부(낱개&상자5구/7구/10구)
시간/성함/연락처 남겨주시면 완료👌🏻
금일 픽업은 7시까지 가능합니다.
📲예약은 카톡/문자 (DM,댓글✖️)
✔️마카롱 5구이상 예약가능
✔️쇼핑백/보냉백추가 (+1000원) 

#마카롱 #추석 #주말
#instalike #세종베이킹클래스
#카페스타그램 #아이러브마카롱
#일상 #소통 #공유 #좋아요 
#daily #인스타그램 #베이킹 
#instafood #세종맘 #먹스타그램 
#instagram #instagood #카페
#instadaily #like4like #데이트
#선팔 #맞팔 #럽스타그램 #케익
#likeforfollow #디저트 #선물";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:12;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu11dcli4X";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118871138_678913672706506_1597134547420472637_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=MWB3MxMF_qsAX_k9J0J&oh=ff829583e8ba47002bb2d2b2554ff1d6&oe=5F7BE92B";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:1424850483;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}