a:260:{i:0;a:1:{s:2:"id";s:19:"2390914077703538789";}i:1;a:1:{s:10:"short_code";s:11:"CEuO6-iAAhl";}i:2;a:1:{s:12:"created_time";i:1599239190;}i:3;a:1:{s:7:"caption";s:350:"요즘 술 한번 마시면 숙취가 3일 이상 가는듯 
나이탓인가 술찌는 내 취향 아닌데❕
.
.
.
#수원 #주말 #셀카 #셀피 #데일리 #일상 #먹방 #먹스타그램 #셀스타그램 #소통 #좋아요 #selfie #selca #daily #instagram #instagood #instadaily #instalike #instapic #instamood #likeforlikes #likeforfollow #fff";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:5;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuO6-iAAhl";}i:7;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118733492_595140657847714_6716961473844093369_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=BiX9VwiCcF0AX-idZmL&_nc_tp=15&oh=f3ad282ba5fe78c0ad4ffb302ad7d2e5&oe=5F7D3D66";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:1792781186;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390913935409053119";}i:14;a:1:{s:10:"short_code";s:11:"CEuO46Aln2_";}i:15;a:1:{s:12:"created_time";i:1599239173;}i:16;a:1:{s:7:"caption";s:56:"김 작가님께 선물 받은 파랑새 🧑🏻‍🎨";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuO46Aln2_";}i:20;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118770073_4701497713201511_8415389633311261291_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=KqpnKi1DX0gAX9Gj57o&_nc_tp=15&oh=333b852529643113ba88b43f96d1b4e0&oe=5F7AA03E";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:22107227855;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390913467887801634";}i:27;a:1:{s:10:"short_code";s:11:"CEuOyGmJlUi";}i:28;a:1:{s:12:"created_time";i:1599239157;}i:29;a:1:{s:7:"caption";s:37:"이것만 마시고 자는거야 🤫";}i:30;a:1:{s:14:"comments_count";i:2;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuOyGmJlUi";}i:33;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118731434_251382852654060_302281091498678052_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Nh4nweOedAgAX948XRk&_nc_tp=18&oh=6cc125494ede7790fb747b6d17c24529&oe=5F54BDAB";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:2026525945;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390913486945618022";}i:40;a:1:{s:10:"short_code";s:11:"CEuOyYWFYhm";}i:41;a:1:{s:12:"created_time";i:1599239119;}i:42;a:1:{s:7:"caption";s:437:"Donut 

#여름#무더위#계절#감성스타그램#감성사진#사진스타그램#여행스타그램#하늘#스타벅스#카페#좋아요#먹방#먹스타그램#scenery#nature#landscape#summer#verano#cafe#dessert#props#instafood#instapic";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:4;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuOyYWFYhm";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118725804_206239070879887_4169141029083559791_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=h_DX8ghPXyYAX96gqbk&oh=00ac31cbb3024b8fa20ea7bbbad183ca&oe=5F7A4D9C";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:193110321;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390912886362185181";}i:53;a:1:{s:10:"short_code";s:11:"CEuOppAhZ3d";}i:54;a:1:{s:12:"created_time";i:1599239114;}i:55;a:1:{s:7:"caption";s:197:"𝐖𝐄𝐋𝐂𝐎𝐌𝐄 𝐓𝐎 𝐀𝐄𝐑𝐀𝐇𝐗𝐋 ♡⁣
⁣
꒰ 🐋 🦕 🥣 🎐 🍼꒱⁣
⁣
𝒞𝓇𝑒𝒹𝒾𝓉𝓈:⁣ @jane.asmr 
⁣
𝒻𝑜𝑜𝒹:⁣ green food";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuOppAhZ3d";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766848_2406681849641651_3995374219216219728_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=lSkwhzrriGAAX9qqaO-&_nc_tp=18&oh=93b6d352d9139a48975d59b5c5fe24e0&oe=5F54B46A";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:38483650276;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390913442637027257";}i:66;a:1:{s:10:"short_code";s:11:"CEuOxvFFhe5";}i:67;a:1:{s:12:"created_time";i:1599239114;}i:68;a:1:{s:7:"caption";s:1382:"⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
언니랑 내가 제일 좋아하는 야외 맛집👍
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
오늘처럼 선선한 날씨에 오면 더더욱 좋은 식당, 
오늘은 마치 가을이 물씬 다가온 것만 같았다.
(벌레만 좀 없었으면 더 풔펙트 했을 텐데.....) ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
아무튼 가족들이랑 똘이 어르신 모시고 
오랜만에 외식해서 너무 행복한 금요일 ! 

⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀

#누구를위한외출인지 
#똘이어르신#이제곧9살
#반려견#푸들#사람같은강아지

⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
#가평 #청평
#맛집#현리#불타는오리
#오리고기 #오리 #먹방 💙";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuOxvFFhe5";}i:72;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118712612_188445022691265_4654878161816269068_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=YPpH46wjytwAX_TOzoD&_nc_tp=15&oh=4f340650303ff7676ab951ee1f4831e3&oe=5F7A8B1B";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:1379106717;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390913051114248425";}i:79;a:1:{s:10:"short_code";s:11:"CEuOsCcgpjp";}i:80;a:1:{s:12:"created_time";i:1599239067;}i:81;a:1:{s:7:"caption";s:609:"⠀
⠀
간만에 신난당 한번씩 들러야겠다ㅎㅎ
⠀
간만에 이쁜사진 헷ㅋㅋ
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
#인스타그램⠀⠀
#좋튀⠀⠀
#휴식그램⠀⠀⠀
#먹방⠀⠀⠀⠀⠀⠀⠀
#팔로잉⠀⠀⠀
#힐링그램⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
#여유그램⠀⠀⠀⠀⠀
#팔로우⠀⠀⠀⠀⠀⠀⠀⠀
#먹방스타그램⠀⠀⠀⠀⠀⠀⠀⠀⠀
#멋쟁이⠀⠀⠀
#인스타굿⠀⠀⠀⠀⠀⠀⠀⠀⠀
#여유⠀⠀⠀⠀⠀⠀
#친목⠀⠀⠀⠀⠀⠀
#소통환영⠀⠀⠀⠀⠀⠀⠀⠀
#셀스타⠀⠀⠀
#먹스타그램⠀⠀⠀⠀⠀⠀⠀⠀";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuOsCcgpjp";}i:85;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118824721_320446089302600_4616482785000342796_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=LyiVUll70uIAX92wHGr&oh=fe98a0dfc90b5d9f5f0287215fa1a2a7&oe=5F7B745F";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:40773240140;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390910248389314688";}i:92;a:1:{s:10:"short_code";s:11:"CEuODQNFgiA";}i:93;a:1:{s:12:"created_time";i:1599239058;}i:94;a:1:{s:7:"caption";s:543:"두번째 먹방 브이로그 이태원편 여긴 여행온 기분에 너무 맛있는 음식과 좋은사람과함께해서 더기분좋은하루🥰영상만드는거 요새 재미들려서 다음번엔 다른버전으로 만들어봐야겠어!!영상만 올릴듯 내일은피아노레슨해줄일있는데 피아노영상도 만들어야지😛조만간 유투브 오픈각이네ㅋㅋ
.
.
.
#이태원#맛집#털기#브이로그#영상#편집#재미듬#🤤#먹방#데일리#Itaewon#tasty#house#vlog#video#editing#eat#daily#so#happy#🥰#";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuODQNFgiA";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118692562_657146334907221_3400074569415324657_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=f-l3wOzxGjMAX9fJDFx&_nc_tp=18&oh=0395f4659728945938429e1d2d411485&oe=5F54E8FC";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:1564274930;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390912706460019399";}i:105;a:1:{s:10:"short_code";s:11:"CEuOnBdhGrH";}i:106;a:1:{s:12:"created_time";i:1599239026;}i:107;a:1:{s:7:"caption";s:41:"한강눈팅👀(한강보지도못함..)";}i:108;a:1:{s:14:"comments_count";i:2;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuOnBdhGrH";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118702810_170119384677999_8740268327669444487_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=TQhe85Hj7r0AX8OMBp7&oh=e312ed72acecab552660c158b89d925f&oe=5F7DE811";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:997834731;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390910743275333189";}i:118;a:1:{s:10:"short_code";s:11:"CEuOKdGl2ZF";}i:119;a:1:{s:12:"created_time";i:1599238995;}i:120;a:1:{s:7:"caption";s:1532:"#소녀상회떡볶이
지금 막 전달해드린 떡볶이~~~ 🔥
.
.
오늘만 지나면 long weekend 시작이네요 퇴근과 육퇴까지 모두 화이팅!!!!!
.
.
.

👩🏻‍🍳라면처럼 쉽게 끓여먹는 떡볶이 kit 를 판매합니다 
👩🏻‍🍳1인분 kit $4.99
.
.
.

✔️소녀상회 떡볶이는 한국산 유기농 고춧가루만을 사용합니다
.
.

📲주문은 카카오톡 채널검색: ‘소녀상회떡볶이’ 검색 해주세요 🙏🏾

.
.
.

#떡볶이는밀떡 #소녀상회떡볶이 #떡복이 #뉴욕맛집  #뉴저지맛집  #뉴욕맘 #뉴저지맘 #미국맘 #뉴저지일상 #뉴저지 #소통 #일상 #데일리  #셀피 #먹방 #떡볶이 #떡볶이맛집 #떡볶이그램 #newyork #newjersey  #koreanfood #mukbang #JMT #떡맥 #냠냠 #맛스타그램 #먹스타그램";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuOKdGl2ZF";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118717012_189013045942862_2046198042905304179_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Tu7L6rIkq8UAX8LsKw1&_nc_tp=18&oh=f863886f58dcd3116b21567b18929da1&oe=5F54BA38";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:39606537429;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390912186921113889";}i:131;a:1:{s:10:"short_code";s:11:"CEuOfdmldkh";}i:132;a:1:{s:12:"created_time";i:1599238964;}i:133;a:1:{s:7:"caption";s:517:"그냥찍었는데 이쁜사진 ^^ㅋㅋ 

기분좋다 ㅎㅎㅎ ㅠㅠ 

#인스타그램⠀⠀⠀⠀
#소통⠀⠀⠀⠀⠀
#친목⠀⠀⠀⠀⠀⠀⠀
#여유⠀⠀⠀⠀⠀⠀⠀⠀
#월요일⠀⠀
#인스타⠀⠀⠀⠀⠀⠀⠀⠀⠀
#여유스타그램⠀⠀
#어제⠀⠀⠀⠀⠀⠀⠀⠀⠀
#운동⠀
#수다쟁이⠀⠀⠀⠀⠀
#하루일과⠀⠀
#먹스타⠀⠀⠀⠀⠀⠀⠀
#먹방⠀⠀⠀⠀⠀
#팔로우⠀⠀⠀⠀⠀⠀
#멋쟁이⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
#수다⠀⠀⠀⠀⠀⠀⠀";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuOfdmldkh";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118708063_2618277901767685_4082274748769684642_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=ttyWhqcAFz4AX9QEmyi&_nc_tp=18&oh=c76a82e34df460d2e3fb554155aa8651&oe=5F7B4B45";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:37508262442;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390912178524782157";}i:144;a:1:{s:10:"short_code";s:11:"CEuOfVyH_5N";}i:145;a:1:{s:12:"created_time";i:1599238963;}i:146;a:1:{s:7:"caption";s:849:"광저우 사무실 출고 사진 입니다. 도용X

고퀄 전문 레플리카 종합몰 욕쟁이샵
최고 퀄리티 제품만 취급합니다.
피드 / 사이트 내 없는 제품 상담 가능합니다.
사진만 보여주셔도 퀄리티별 가격 상담 가능합니다.
진짜 현지 도매 사무실 운영의 장점을 보여드립니다.
단풍, CD, 판다, 지존 전문 거래처
24시 카톡문의 kim00999

#에르메스슬리퍼 #캐비어 #에르메스오란올수공 #디올디커넥트운동화 #동해안 #데일리룩 #스피드러너 #가브리엘 #선팔하면페이던트 #좋아요공유 #페이던트 #셀카존 #광저우도매 #레플리카신발원도매 #젊줌마 #구찌신상스니커즈 #풀빌라 #인스타좋아요 #먹방투어 #팔로어 #육아맞팔 #소통해요 #먹방 #호텔 #카페그램 #뷰티화보";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuOfVyH_5N";}i:150;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118710658_726505494871917_5123716485309208771_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=FXZ07CezpMsAX-kfWR7&oh=a53180cfe42a2cf0d0583f5022c618f0&oe=5F7AAB72";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:41132529686;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390912158692949510";}i:157;a:1:{s:10:"short_code";s:11:"CEuOfDUDj4G";}i:158;a:1:{s:12:"created_time";i:1599238961;}i:159;a:1:{s:7:"caption";s:14:"Watermelon💖";}i:160;a:1:{s:14:"comments_count";i:2;}i:161;a:1:{s:11:"likes_count";i:5;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuOfDUDj4G";}i:163;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118769513_2712881112311803_8194983331330799891_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=J6VkFu909rUAX-oRNIJ&oh=273afcccef8b3ad834c36b5cccc3da22&oe=5F7BD9D9";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:40187044639;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390912094671166940";}i:170;a:1:{s:10:"short_code";s:11:"CEuOeHsD13c";}i:171;a:1:{s:12:"created_time";i:1599238953;}i:172;a:1:{s:7:"caption";s:91:"요즘 오빠랑 매일 갈치낚시 다녀서
비싼 자연산 갈치 양껏 먹는중🥰";}i:173;a:1:{s:14:"comments_count";i:2;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuOeHsD13c";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118776287_621806911852542_5977511892020461743_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=hWIh7tzSAD0AX-B0Nrh&oh=ef3443234f64670027c31c4f5f17cf86&oe=5F7AC0FE";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:1407081637;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390911977172896833";}i:183;a:1:{s:10:"short_code";s:11:"CEuOcaQngxB";}i:184;a:1:{s:12:"created_time";i:1599238939;}i:185;a:1:{s:7:"caption";s:572:"⠀
⠀
맨날 이렇게 편했으면 ㅠㅅㅠ
⠀
우앙 이뿌넹 ㅋㅋ><
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
#인스타그램⠀⠀⠀⠀⠀⠀
#일요일⠀⠀⠀⠀⠀⠀
#산책스타그램⠀⠀⠀⠀⠀
#쉬자⠀⠀⠀⠀⠀⠀⠀
#그냥⠀⠀⠀⠀⠀⠀
#휴식그램⠀⠀⠀⠀⠀
#센스⠀⠀⠀
#인스타일상⠀⠀⠀⠀⠀
#힐링그램⠀⠀⠀⠀⠀⠀
#먹방⠀⠀⠀
#선팔하면맞팔⠀⠀
#수다쟁이⠀⠀⠀⠀⠀⠀⠀⠀⠀
#힐링스타그램⠀⠀⠀⠀⠀
#데일리⠀⠀⠀⠀
#먹방스타그램⠀⠀⠀⠀⠀
#셀스타⠀⠀⠀";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuOcaQngxB";}i:189;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118701961_764717300949185_8145877621230353411_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=2lqKr4W8qG0AX9J0HcQ&oh=602409595cfc8baaf5d33634321b6ab1&oe=5F7B9C45";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:40920711708;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390911867843233364";}i:196;a:1:{s:10:"short_code";s:11:"CEuOa0cD8ZU";}i:197;a:1:{s:12:"created_time";i:1599238926;}i:198;a:1:{s:7:"caption";s:969:"#무화과 ✨ 

#달달구리 💫
무화과는 몸에도 너므너무 좋다구 널리 알려져있죠 ~💕
거기다 먹기도 편하니 더 좋은듯👍🏻👍🏻

• 매일 많이들 찾으셨던 무화과 열심히 데려옵니다~!! 역시 넘 잘나가요 ~ 😆✨
길었던 #장마 이겨내고., 당도 뒤쳐지지않아여 ~~😁👍🏻

• 이렇게 반을 딱!! 쪼개서 드시면 먹기도 넘넘 좋아요 😗

#제철과일 💟
#과일맛있는집
#과일맛집
#원흥
#삼송
#신원동 
#삼원지 ⭐️
.
.
⠀";}i:199;a:1:{s:14:"comments_count";i:2;}i:200;a:1:{s:11:"likes_count";i:7;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuOa0cD8ZU";}i:202;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118710393_542547799846999_7517677797511735794_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=ExVEoWpzu2QAX_AMkB0&_nc_tp=15&oh=1bbb3d93546790eb91f7f39fb5ad2cf2&oe=5F7A880D";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:24625415589;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390911686541054333";}i:209;a:1:{s:10:"short_code";s:11:"CEuOYLlnBF9";}i:210;a:1:{s:12:"created_time";i:1599238905;}i:211;a:1:{s:7:"caption";s:568:"WhAts witH the color¿🤨
oh well... but I remember when I first saw this with subs I was functioning properly

•
•
•
🎥 from 엠제이 먹방 21-07-2020💚
•
•
•

#astro #astromj #MJ #kimmyungjun #Myungjun #mjastro #mjamie #아스트로 #아로하 #엠제이 #김명준 #진진 #차은우 #문빈 #라키 #산하 #딴콩 #jinjin #chaeunwoo #moonbin #rocky #sanha #ddana #jinwoo #minhyuk #vlive #먹방";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuOYLlnBF9";}i:215;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118812798_2656710931262330_6166237776962504191_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=AJ6uOfXnwgEAX-wZA1L&_nc_tp=15&oh=02bda7d4807a3838734a752941564b8a&oe=5F7BFB54";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:41322609550;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390911671717944766";}i:222;a:1:{s:10:"short_code";s:11:"CEuOX9yFV2-";}i:223;a:1:{s:12:"created_time";i:1599238903;}i:224;a:1:{s:7:"caption";s:372:"저녁으로 대패삼겹살 먹었어용ㅎㅎㅎ
진챠 넘 고소하고 존맛탱구리.,♥️
기름장에 찍어먹으면 더 존맛탱.,
.
.
.
.
#대패 #대패삼겹살 #먹스타그램 #먹스타 #맛스타그램 #맛스타 #먹방 #소통해요 #먹팔 #맞팔해요 #맞팔대환영 #선팔하면맞팔 #food #foodstagram #followforfollowback #f4f #fff #l4likes";}i:225;a:1:{s:14:"comments_count";i:2;}i:226;a:1:{s:11:"likes_count";i:11;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuOX9yFV2-";}i:228;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118783309_181596833484082_2356062674455110989_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=wEnqA6zTADcAX_i4OK8&_nc_tp=15&oh=5443620ffe21c916535d3ce197089cbd&oe=5F7D1958";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:41294997891;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390908392838008431";}i:235;a:1:{s:10:"short_code";s:11:"CEuNoQFnA5v";}i:236;a:1:{s:12:"created_time";i:1599238898;}i:237;a:1:{s:7:"caption";s:219:"sheep brain wrapped in intestines.⁠
⁠
.⁠
for more: #insane__food⁠
.⁠
 don't forget to tag your friend⁠
.⁠
follow us for more: @insane__food⁠
.⁠
. credits : kwai app (id unknown , pls Dm for credits)⁠";}i:238;a:1:{s:14:"comments_count";i:2;}i:239;a:1:{s:11:"likes_count";i:12;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuNoQFnA5v";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e15/118767394_163658202084683_7656300338008616512_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=ncjETPbkpAEAX_kt89_&oh=7479527ed80de66c060e64e1f6f945a7&oe=5F54AED3";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:11151438018;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390911542498633196";}i:248;a:1:{s:10:"short_code";s:11:"CEuOWFcAyXs";}i:249;a:1:{s:12:"created_time";i:1599238888;}i:250;a:1:{s:7:"caption";s:402:"#기록

결혼하고 신혼집에서
신랑이랑 제일 처음 해먹은 밥

살림살이 제대로 없어서
변변하게 못차려 먹었지만

달았던 #첫끼 #추억

#집밥 #온더테이블
#먹방스타그램 #먹방
#놀스타그램 #결혼스타그램 #신혼부부 #일상스타그램 #에세이 #일상기록 #데일리그램
#럽스타그램 #결혼했다그램
#데이트스타그램";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuOWFcAyXs";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118647484_162115395512583_1705775747117214381_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=S9fM1Jd0auoAX_zFmpf&_nc_tp=18&oh=d3b00ca9e2066137df52db414f5399e3&oe=5F7A75A0";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:9007189481;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}