a:260:{i:0;a:1:{s:2:"id";s:19:"2391130886956855048";}i:1;a:1:{s:10:"short_code";s:11:"CEvAN94hy8I";}i:2;a:1:{s:12:"created_time";i:1599265035;}i:3;a:1:{s:7:"caption";s:731:"𝕹𝖞𝖆𝖓𝖌,𝖓𝖞𝖆𝖓𝖌!
𝕴’𝖒 𝖆 𝖑𝖔𝖘𝖊𝖗 𝖈𝖆𝖙 𝖜𝖎𝖙𝖍 𝖆 𝖌𝖆𝖒𝖇𝖑𝖎𝖓𝖌 𝖆𝖉𝖉𝖎𝖈𝖙𝖎𝖔𝖓!
𝕴 𝖑𝖔𝖘𝖙 𝖙𝖔 𝖙𝖍𝖊 𝖘𝖙𝖚𝖉𝖊𝖓𝖙 𝖈𝖔𝖚𝖓𝖈𝖎𝖑 𝖆𝖓𝖉 𝖓𝖔𝖜 𝕴’𝖒 𝖙𝖍𝖗𝖊𝖊 𝖒𝖎𝖑𝖑𝖎𝖔𝖓 𝖞𝖊𝖓 𝖎𝖓 𝖙𝖍𝖊 𝖍𝖔𝖑𝖊! ♡ ˚. • ₊°

 #aesthetic #nostalgia #alttiktok #elitetiktok #gaytiktok
#eboy #egirl #귀엽다
#goth #kawaii #viral 
#ulzzang #tiktok #kpopstan #얼짱 
#可愛い #메이크업 #kfashion #化粧 #anime #animegirl #3dgirl #weeb #weebgirl #cosplay #cosplayer #kakegurui #yumeko #oc";}i:4;a:1:{s:14:"comments_count";i:1;}i:5;a:1:{s:11:"likes_count";i:5;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAN94hy8I";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118743980_322761655598367_7716933013439864225_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=oQgcJLc9UzIAX9b9tiK&oh=3bf2902ab8259026eede9b8af3b54a62&oe=5F7D81E6";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:24893701697;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391130465236002153";}i:14;a:1:{s:10:"short_code";s:11:"CEvAH1IAaVp";}i:15;a:1:{s:12:"created_time";i:1599264993;}i:16;a:1:{s:7:"caption";s:0:"";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:3;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAH1IAaVp";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728324_365042471327910_1279118042437364851_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=2AGIpelxZ5kAX_9mKFT&oh=d1ec54b9889ce4d85b526faf0bb62e46&oe=5F550267";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:1287843469;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391129721669720087";}i:27;a:1:{s:10:"short_code";s:11:"CEu_9AoAJgX";}i:28;a:1:{s:12:"created_time";i:1599264897;}i:29;a:1:{s:7:"caption";s:554:"메이크업 아티스트 언니집에서
매우 진심으로 화장놀이에 임했다
지금까지 헤메 받은 것 중에 언니한테 받은게 젤 맘에 들어........ 💃❤👍🏻외쳐 갓혜민 다재다능 최강여신 ㅠ ㅅ ㅠ 

#셀피 #맞팔 #팔로우 #좋반 #좋아요반사 #ootd #메이크업 #화장 #헤메  #좋아요 #인친 #피드 #좋아요 #소통 #먹스타맞팔 #먹스타소통 #맞팔댓글 #소통스타그램 #선팔하면맞팔 #일상 #selfie #좋반댓글 #일상그램 #daily #メイクアップ #フォロー";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:6;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_9AoAJgX";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118786967_616671372554091_3461189005322823326_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Hs4fR2AwqHsAX-pIUo_&oh=4726062fd51180d7ff26eb4ac21ecd47&oe=5F7C1F78";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:2051897870;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391129457890750263";}i:40;a:1:{s:10:"short_code";s:11:"CEu_5K9jO83";}i:41;a:1:{s:12:"created_time";i:1599264865;}i:42;a:1:{s:7:"caption";s:357:"#일상 #daily #instadaily #일상스타그램 #일상그램 #데일리그램 #데일리  #좋아요  #f4f #fff #l4l #f4l  #follow4follow #like4like #フォローバック#いいねした人全員ファローする #いいね返し#いいね返します#인스타뷰티 #beauty  #메이크업 #instamakeup #makeup #selfie #selfies #selfcamera #selfcam #ootd";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:5;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_5K9jO83";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118706395_1328662357465280_758568401152046703_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=F-4gquqQKEgAX_trBz1&oh=0bd234f3b875ac252a817d9e22acf040&oe=5F7E4BAA";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:6658540914;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391129181638710799";}i:53;a:1:{s:10:"short_code";s:11:"CEu_1JrpVYP";}i:54;a:1:{s:12:"created_time";i:1599264832;}i:55;a:1:{s:7:"caption";s:13:"넘예뻐🥺";}i:56;a:1:{s:14:"comments_count";i:2;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_1JrpVYP";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118762753_694613384458384_5581923809633279719_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=V7kctJUcCoQAX-sNnMR&oh=4fc1d3d84fab31793fa9cd46b1906ab2&oe=5F7D665A";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:1531341628;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391128746277359667";}i:66;a:1:{s:10:"short_code";s:11:"CEu_u0OFlAz";}i:67;a:1:{s:12:"created_time";i:1599264780;}i:68;a:1:{s:7:"caption";s:1154:"드디어행정처분해지되었네요🤗
순천시민들도똘똘뭉처이제는안정화를찾아가고있습니다
힘들지만일상생활을할수있다는게
정말큰행복이라는걸다시한번느꼈습니다
.
월욜에만나요💕
.

.
♥️시작의 차이가 차별화된 당신을 만듭니다♥️.
당신의 아름다운 꿈이 이루어 지는 곳.
.
.
전라남도순천교육지원청 학원등록번호 제1422호 
MBC아카데미뷰티미용학원순천점 

✔️메이크업 국가자격증수강.
✔️ 네일아트 국가자격증수강.
✔️ 헤어 국가자격증수강.
✔️ 피부 국가자격증수강.
✔️ 뷰티분야 현장테크닉수강.
✔️속눈썹 연장 등 미용관련 자격증 수강.
☎️ 수강문의 및 입시상담 - 061)751-2004.
🏫 주소 - 순천시 연향중앙상가길13 
💻 블로그 - blog.naver.com/mbc7512004.
⭐️ 공식인스타 - https://www.instagram.com/mbc__academysuncheon
➕ 카카오플러스친구 -http://pf.kakao.com/_xgIpGj
🔻오픈카톡 - https://open.kakao.com/o/sYFb5Vhc
📹 유튜브링크 - https://www.youtube.com/channel/UCcZsmGF-L9orzaq4sWvwj2A";}i:69;a:1:{s:14:"comments_count";i:3;}i:70;a:1:{s:11:"likes_count";i:4;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_u0OFlAz";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118807344_343468363689972_8112863857651402333_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=wT1PXy0WEfoAX-qyb9O&oh=9bf63677b04f778fd3f486706480a1b7&oe=5F7D1866";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:1797070988;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391128665109132595";}i:79;a:1:{s:10:"short_code";s:11:"CEu_tooFXUz";}i:80;a:1:{s:12:"created_time";i:1599264771;}i:81;a:1:{s:7:"caption";s:534:"💙
・
・
びっっぐらぶ💗💗
・
・
#love #date #makeup #ootd #follow #likeforlikes 
#l4l #photooftheday #yolo #bae #cute #Instagood 
#selfie #happy #smile #lol #picture #Japan #인스타그램 #오오티디 #좋아요 #소통 #메이크업 #오늘의훈녀 #귀여워 #좋아요반사 #패션 #커플룩  #뷰티스타그램 #팔로우";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:5;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_tooFXUz";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118734106_964206554073605_3740787632615826211_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=t875CC_XQhcAX8NF_Mj&oh=44a68ecbc1546b4165ff09ecf444315b&oe=5F7D9EAC";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:4224709042;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391128438784550087";}i:92;a:1:{s:10:"short_code";s:11:"CEu_qV2FmTH";}i:93;a:1:{s:12:"created_time";i:1599264744;}i:94;a:1:{s:7:"caption";s:1452:"Desliza ➡️ para ver el #pictorial de hoy 🎧

El reto de hoy  del #30daysmakeupchallenge es un maquillaje inspirado en una canción o video musical 😎 y  últimamente estoy enamorada de esta canción #Dynamite de #BTS que, no importa si no te gusta el kpop, es bastante buena. El ritmo es muy funk y tiene una onda retro que me encanta y a muchas personas les ha gustado igual aunque el kpop no sea de su agrado 🤭 súper recomendada!

Productos que utilicé:

🎧 Corrector 2 LIGHT BEIGE de @bissucosmeticsmx
🎧 Lovers PROFESSIONAL EYESHADOW PALETTE de @pink21cosmetics (colores verde, amarillo, azul y rosa)
🎧 Paleta de sombras Born TO shine de @pink21cosmetics (colores rojo y blanco)
🎧 Corrector's line blanco de @by.apple.cosmetics
🎧 Shadow seal de @kleancolorcosmeticsmx
🎧 Máscara de pestañas Profesional de @prosaproductosnaturales
🎧 Pestañas compradas en @aliexpress

🎧 Recuerda que si recreas este maquillaje o cualquier otro de mi IG puedes etiquetarme para compartirlo en mis historias 🤗

#makeupideas #maquillaje #makeupartist #makeuplover #maquillajelowcost #eyemakeup #maquillajebarato #makeuptutorial #makeupaddict #lowcostmakeup #instamakeup #instabeauty #eyemakeuptutorial #maquiagem #tutorialdemaquillaje #tutorialdemaquiagem #메이크업 #메이크업아티스트 #army #btsmakeup #kpop #kpopmakeup #kpopinspired #btsinspired #maquillajepastel #cutemakeup @bts.bighitofficial";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:9;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_qV2FmTH";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118775238_347662053085854_6144417569818743945_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Qpl-z4chRjMAX_U-QU9&oh=441dd6f9b7c6dc8c1dfabb8d69adebdf&oe=5F7C2421";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:39891297223;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391127721474724743";}i:105;a:1:{s:10:"short_code";s:11:"CEu_f5zFxOH";}i:106;a:1:{s:12:"created_time";i:1599264658;}i:107;a:1:{s:7:"caption";s:32:"인형 펌 시술 전 / 후 💛";}i:108;a:1:{s:14:"comments_count";i:2;}i:109;a:1:{s:11:"likes_count";i:10;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_f5zFxOH";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729468_167270788268817_1048697916930138330_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=7ro4RKKbqZwAX8U-hAm&oh=4cb4af83dd0cdc374c859bfcd0b4c9f9&oe=5F7B869F";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:39849581121;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391127700629398294";}i:118;a:1:{s:10:"short_code";s:11:"CEu_fmYnKMW";}i:119;a:1:{s:12:"created_time";i:1599264656;}i:120;a:1:{s:7:"caption";s:105:"하루빨리 평범한 일상으로 돌아가길🙏🌈
투덜투덜하다 일주일이 지나갔네🤣";}i:121;a:1:{s:14:"comments_count";i:4;}i:122;a:1:{s:11:"likes_count";i:7;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_fmYnKMW";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118730529_315289733089455_5171975432815588734_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=9ngAiYGC0nUAX-YdRI5&oh=1be0c74788edb61182659ed6c536fc05&oe=5F7C3F7F";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:852825325;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391127635131759803";}i:131;a:1:{s:10:"short_code";s:11:"CEu_epYpfy7";}i:132;a:1:{s:12:"created_time";i:1599264648;}i:133;a:1:{s:7:"caption";s:950:"냠냠🐱🐾
.
.
.
.
.
.
.
.
.
.

#친구스타그램 #좋아요반사 #화장품그램 #좋아요환영 #좋아요굿 #followｍe #인친 #인친황영 #친스타그램  #메이크업 #데일리메이크업 #소통 #소통해요 #韓国コスメ #팔로우미 #푸드스타그램 #옷스타그램 #한국인좋아요 #핵맛  #셀스타그램  #likeforlikes #03년생 #18살 #얼스타그램 #맞팔  #韓国人と繋がりたい #친구해요 #머리스타일 #일본여자 #디즈니랜드";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:6;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_epYpfy7";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765746_254145438975541_8179918081220286193_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=2FecxgyKom4AX8WjZOj&oh=f201e25442fdc093cf496dddb0fc7fdf&oe=5F7B4D98";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:29668499046;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391127575755557531";}i:144;a:1:{s:10:"short_code";s:11:"CEu_dyFjQqb";}i:145;a:1:{s:12:"created_time";i:1599264641;}i:146;a:1:{s:7:"caption";s:2162:"“예쁜공간__🌸” 
⠀

⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ 

드레스투어때 신부님들께서 
많이 떨리실꼬에요! 

⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ 

드레스가 안 어울리면 어쩌지~? 
팔뚝살 안 빠졌는데...어떻하지~?
메이크업은 어떻게 해야지? 
어떤 드레스 라인이 어울릴까~? 
당연히 고민이 될 수 있어요~!⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀⠀ ⠀ ⠀ ⠀
__
신부님의 마음 충분히 이해해용~!!
단!!!! 저랑 같이 가면 걱정하시지 않아도 되요~! 
우리 신부님의 든든한 조력자가 되어드릴께요~! 
⠀ ⠀ ⠀ ⠀ ⠀
⠀ ⠀ ⠀

⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ 

너무 예쁜공간 예쁜드레스가 가득한 
#프리다 드레스 💛

⠀ ⠀ ⠀ ⠀ ⠀ 
⠀ ⠀ ⠀

⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ ⠀ 
#아이니웨딩플래너박여정 #박여정플래너 #웨딩디렉팅 
#스드메 #웨딩 #결혼준비 #강남웨딩홀 #웨딩홀추천 #프리다브라이덜 #프리다 #맞팔 #강남 #청담 #드레스 #웨딩드레스 #메이크업 #스튜디오 #가봉스냅 #웨딩메이크업 #수입드레스
#결혼 #좋반 #수입드레스샵 #좋아요반사 #weddingdress #婚纱 #婚纱摄影 #韓國婚紗攝影 #프리다가봉스냅";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_dyFjQqb";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118823998_814037995801569_2890129943684334158_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=MvbvQP0vmF0AX_eJxLQ&oh=036f8d33736b7b9bac9665a31f744b17&oe=5F7E56FE";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:711006893;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391126507215873890";}i:157;a:1:{s:10:"short_code";s:11:"CEu_OO7n2di";}i:158;a:1:{s:12:"created_time";i:1599264513;}i:159;a:1:{s:7:"caption";s:885:"着画です。
ドライフラワーとパールのゆらゆらピアス。
先日のお出かけの時、
娘に着けてもらいました。

ご購入はプロフィールのURLからお好きなショップへどうぞ。
❥
❥
❥
❥ 
#ハンドメイドピアス⠀
#ハンドメイド⠀
#minne #creema #fantist⠀
#着画 #着画くら部 ⠀
#kawaii #koreanfashion #koreanstyle #koreangirl ⠀
#韓国女子⠀
#韓国ファッション #韓国コーデ⠀
#大ぶりピアス #大ぶりイヤリング ⠀
#ゆらゆらピアス ⠀
#ボタニカル⠀
#フラワーピアス⠀
#花のある暮らし⠀
#악세사리　#코스메틱⠀
#메이크업　#뷰티스타그램⠀
#팔로우환영
#grl #グレイル #grl購入品 
#グレイルコーデ";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:7;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_OO7n2di";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118809710_842837189453851_555356870583706136_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=B09rYyRIlNEAX_c4h2g&oh=196abc0f9d47cd3576564c3c1733aa09&oe=5F7B73B4";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:1278967202;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391126377324878386";}i:170;a:1:{s:10:"short_code";s:11:"CEu_MV9hBoy";}i:171;a:1:{s:12:"created_time";i:1599264498;}i:172;a:1:{s:7:"caption";s:240:"너무 귀여워 ♥️
핑크 아이섀도우 색감이 귀여워서 샀는데 잘됐어!
와아ㅏㅏㅏㅏㅏㅏ좋아👶🏻";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:7;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_MV9hBoy";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781099_180083580223969_908799450300875878_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=qLxwjM263EQAX87DrE6&oh=a80a2e6203338749f054668e3060df0b&oe=5F7C5046";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:2879460174;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391125891786004409";}i:183;a:1:{s:10:"short_code";s:11:"CEu_FRxJNe5";}i:184;a:1:{s:12:"created_time";i:1599264440;}i:185;a:1:{s:7:"caption";s:960:"Minnie house🎀
.
.
.
.
.
.
.
.
.
.
.

#친구스타그램 #좋아요반사 #화장품그램 #좋아요환영 #좋아요굿 #followｍe #인친 #인친황영 #친스타그램  #메이크업 #데일리메이크업 #소통 #소통해요 #韓国コスメ #팔로우미 #푸드스타그램 #옷스타그램 #한국인좋아요 #핵맛  #셀스타그램  #likeforlikes #03년생 #18살 #얼스타그램 #맞팔  #소통환영 #친구해요 #머리스타일 #일본여자 #디즈니랜드";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:10;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_FRxJNe5";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765765_3262229687159173_5800968196767088996_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=8W6WqaVXlf8AX9IDVKl&oh=8a7e33a383de6c726d52319d145cf62f&oe=5F7BE18D";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:29668499046;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391125806683161834";}i:196;a:1:{s:10:"short_code";s:11:"CEu_ECgnoTq";}i:197;a:1:{s:12:"created_time";i:1599264430;}i:198;a:1:{s:7:"caption";s:721:"✨💎ＯＦＦＳＨＯＴ💎✨
ノーマルカメラでこんな可愛い？🥺♡
出会った時なあなは16歳でした😘
もう20歳になったなんてお姉ちゃん感動です…😢😢
.
もう4年の仲。なあなのお顔はもうお任せあれです♡♡♡

ではでは今日もお仕事行ってきます🏃‍♀️
.
내추럴메이크업이 좋아졌엉ㅎㅎㅎ
이 모델이랑 이제 4년재 사이😘
우리 어른이 됐네 드디어ㅋㅋㅋㅋㅋ
항상 고맙다 오늘도 이뽀😍😍
.";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:13;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_ECgnoTq";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118796112_707024300026992_697066535053294658_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=dDTWrUBeX3UAX-fOYVG&oh=c7a8f0b24db9289baa81e686f2c43b3c&oe=5F7A9029";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:1951665340;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391125226686363388";}i:209;a:1:{s:10:"short_code";s:11:"CEu-7mWHbb8";}i:210;a:1:{s:12:"created_time";i:1599264361;}i:211;a:1:{s:7:"caption";s:525:"#웨딩플래너송은지
.
더위 많이 타서
그렇게 여름아 빨리 지나가라〰️
외쳤는데, 막상 또 아숩네🤎
.
.
.
.
.
@sej8633 
#송은지플래너
#올여름너무힘들었어#👋🏼
#내년여름에는물놀이꼭하리라";}i:212;a:1:{s:14:"comments_count";i:2;}i:213;a:1:{s:11:"likes_count";i:57;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-7mWHbb8";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118678361_351214422724120_8253811463866138109_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=1OjOHjaIJkQAX_fssFg&oh=fbb436ea4c42f068c17646b5a192ee41&oe=5F7E2CB2";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:1516386185;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391124642343270973";}i:222;a:1:{s:10:"short_code";s:11:"CEu-zGIjbo9";}i:223;a:1:{s:12:"created_time";i:1599264291;}i:224;a:1:{s:7:"caption";s:1609:"✔️속눈썹펌 모델 구해요❣️
9월8일(화) 12:00, 1:00
9월9일(수) 10:30, 1:00
9월11일(금)12:00
⠀
⠀
⠀
🔺모델지원조건
- 쌍꺼풀 있으신분
- 속눈썹 상태 좋은분(길거나 숱적당한분)
- 펌 하셨던분들은 두달정도 지난분
- 약속시간 정확히 지킬 수 있는분
- 예민하신분은 지원하지 말아주세요
- 동종업계는 지원할 수 없습니다
⠀
⠀
✔️예약금 2만원 있습니다!
시술후 돌려드립니다☺︎
⠀
⠀
✔️지원조건 꼭 확인하시고 시간되시는분은
눈감고 속눈썹 상태 잘 보이게 사진 한장과,
정면 눈뜬 사진 한장 찍어서 2장
📩 디엠 보내주시면 가능여부 알려드릴게요❣️";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:4;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-zGIjbo9";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118696131_241195623826593_3337953811199092312_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=y1pmoZ_gNF8AX9i6jWN&oh=41cdd51a2ea52dfb447fa22d9a168f63&oe=5F7AE553";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:31595618088;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391124096488205308";}i:235;a:1:{s:10:"short_code";s:11:"CEu-rJxDmv8";}i:236;a:1:{s:12:"created_time";i:1599264226;}i:237;a:1:{s:7:"caption";s:751:"＊good morning🛋✨ ＊
_
9月最初の週末...🍃
_
リニューアルされて
さらに素敵になったRin:nel hairで
お待ちしております💐
_
9月、10月のカットモデルさん
カラーモデルさんのご予約のDMもぜひ...✉️
_
#美容師 #撮影 #撮影モデル募集 #中日美容 #名古屋ビューティーアート #中部美容 #名古屋美容 #名古屋美容室 #高岳 #カラーモデル #カットモデル #似合わせカラー #透明感カラー #いいね返し #look #natural #style #photooftheday #girl #hair #fashion #hairmake #vintage #natural #메이크업 #찍스타그램 #메이크 #instagood #like4like #aya_girl
_";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:6;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-rJxDmv8";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118769086_794754384594874_8525616218037651128_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=MDJOaeTA4YMAX_9Uu-A&oh=40971a08495ee6b9659e1b2c532e11b2&oe=5F7CF0A8";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:2020274033;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391123984157945123";}i:248;a:1:{s:10:"short_code";s:11:"CEu-phJpq0j";}i:249;a:1:{s:12:"created_time";i:1599264213;}i:250;a:1:{s:7:"caption";s:322:"#메이크업손희정
.
깔끔한 본식 스타일💛 너무 예쁜 내 신부님💜
.
#웨딩드레스 #블랑슈네쥬 @blancheneige.dress
#웨딩메이크업 #보보리스손희정 원장
#웨딩헤어 #보보리스이다 원장
.
#보보리스 #보보리스웨딩 #보보리스메이크업 #메이크업아티스트";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-phJpq0j";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118708626_1246431572358658_326744986691828830_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=c67a7sjuYz8AX_2TlG9&oh=2899d10e17217b79642c6887588868c8&oe=5F7B1D14";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:503080661;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}