a:260:{i:0;a:1:{s:2:"id";s:19:"2391228513527846534";}i:1;a:1:{s:10:"short_code";s:11:"CEvWantnNaG";}i:2;a:1:{s:12:"created_time";i:1599276673;}i:3;a:1:{s:7:"caption";s:548:"루이비통 모노 페이보릿

더스트+개런티카드+본품

캔버스+소가죽

모노그램

28*17

문의주세요😀

#럭스코코#샤넬가방#루이비통가방#디올가방#프라다가방#펜디가방#구찌가방#명품가방#명품의류#버버리가방#발렌티노가방#좋아요반사#좋반테러#좋아요#팔로우#팔로워#팔로잉#팔로우미#명품신발#팔로우늘리기#선팔반사#맞팔반사#선팔하면맞팔반사#맞팔환영#도매문의환영#명품스타그램#서면#해운대#광안리#오오티디";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWantnNaG";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118688965_115825960249524_4180091286314324403_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=VXn6B7YwWwUAX_JHEnl&oh=b5c3f9d123ae35d897cbac4ab4797a40&oe=5F7ADE6A";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:32981500573;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391226088674909050";}i:14;a:1:{s:10:"short_code";s:11:"CEvV3VZHVt6";}i:15;a:1:{s:12:"created_time";i:1599276384;}i:16;a:1:{s:7:"caption";s:518:"디올 My ABCDior 레이디백

핑크 소라 

20*16.5*8

본품+더스트백

문의주세요🧡

#럭스코코#샤넬가방#루이비통가방#디올가방#프라다가방#펜디가방#구찌가방#명품가방#명품의류#버버리가방#발렌티노가방#좋아요반사#좋반테러#좋아요#팔로우#팔로워#팔로잉#팔로우미#명품신발#팔로우늘리기#선팔반사#맞팔반사#선팔하면맞팔반사#맞팔환영#도매문의환영#명품스타그램#서면#해운대#광안리#오오티디";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:3;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV3VZHVt6";}i:20;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118727029_2022090037927158_1271151972346743958_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=B64pZP_ByeoAX-5p1qn&oh=8baa72cf85bae9d865c49f3a73efec70&oe=5F7B3E02";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:32981500573;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391225130250796916";}i:27;a:1:{s:10:"short_code";s:11:"CEvVpYylf90";}i:28;a:1:{s:12:"created_time";i:1599276270;}i:29;a:1:{s:7:"caption";s:464:"프x다 폰파우치 크로스

 사이즈- 11 * 20

 구성- 풀박스

(택비 별도)

중간유통없는 현지 직배송🛫

주문상담 오픈 채팅방 
https://open.kakao.com/o/stJP5frc

#레플리카 #이미테이션 #직수입 #명품가방 #정품문의사절 #타제품문의가능 #구찌 #샤넬 #돌체엔가바나 #루이비통 #몽블랑 #로렉스 #알마니 #여성가방 #여성의류 #여성지갑 #남성의류 #신발 #시계 #선그라스";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVpYylf90";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118772745_362460451444099_5607800197540181216_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Hdz4_QAfOb4AX8urO87&oh=6a157622d53a8b43f43c65e34196e203&oe=5F7DDF4F";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:1956949573;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391225091714012092";}i:40;a:1:{s:10:"short_code";s:11:"CEvVo05nVO8";}i:41;a:1:{s:12:"created_time";i:1599276266;}i:42;a:1:{s:7:"caption";s:455:"샤넬 반지갑

➰11*7.5*2

➰소량공구

#샤넬  #샤넬지갑  #샤넬반지갑  #샤넬카드지갑  #토리버치 #토리버치크로스 #토리버치백 #토리버치도트백 #토리버리치숄더백  #명품의류 #수입여성의류쇼핑몰 #데일리템 #수입명품의류 #명품가방 #선물추천 #데일리룩 #오오티디룩 #30대여성의류 #수입의류전문 #40대여성의류 #막스마라 #산드로 #마쥬 #톰브라운";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVo05nVO8";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118707137_313463809947104_4308141012968685445_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=MB1zwTrYkAkAX8lbYV9&oh=e0e5c9913b01c725418c16a838e1e100&oe=5F7E15D0";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:39317119045;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391224629467626870";}i:53;a:1:{s:10:"short_code";s:11:"CEvViGZlT12";}i:54;a:1:{s:12:"created_time";i:1599276210;}i:55;a:1:{s:7:"caption";s:764:"버x리 체크 루즈핏 가디건(히트상품)

색상 - 원컬러

사이즈 - free44-77루즈핏
남여공용 

원단- 니트 울 혼방

세련되고 감각있는 스타일입니다 
때론 큐티하고 깔끔한 스타일을 원하시면 이제품을 추천 드립니다
풀라벨(메인라벨.세탁라벨)적용시켜 출고 됩니다 부자재 퀄좋습니다^^

(택비 별도)

중간유통없는 현지 직배송🛫

주문상담 오픈 채팅방 
https://open.kakao.com/o/stJP5frc

#레플리카 #이미테이션 #직수입 #명품가방 #정품문의사절 #타제품문의가능 #구찌 #샤넬 #돌체엔가바나 #루이비통 #몽블랑 #로렉스 #알마니 #여성가방 #여성의류 #여성지갑 #남성의류 #신발 #시계 #선그라스";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvViGZlT12";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118805854_770833430345041_2676745956421650087_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=mU2ploQCug8AX_bNSxy&oh=67fe606efb0c215e968abe7da8239561&oe=5F7ABD94";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:1956949573;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391223882764119895";}i:66;a:1:{s:10:"short_code";s:11:"CEvVXO-le9X";}i:67;a:1:{s:12:"created_time";i:1599276121;}i:68;a:1:{s:7:"caption";s:762:"톰브라x 장미 가디건(히트상품)

색상 - 블랙 

사이즈 - free44-66(가슴54cm 총장64cm)
남여공용 

원단- 니트.울

세련되고 감각있는 스타일입니다 
때론 큐티하고 깔끔한 스타일을 원하시면 이제품을 추천 드립니다
풀라벨(메인라벨.세탁라벨)적용시켜 출고 됩니다 부자재 퀄좋습니다^^

(택비 별도)

중간유통없는 현지 직배송🛫

주문상담 오픈 채팅방 
https://open.kakao.com/o/stJP5frc

#레플리카 #이미테이션 #직수입 #명품가방 #정품문의사절 #타제품문의가능 #구찌 #샤넬 #돌체엔가바나 #루이비통 #몽블랑 #로렉스 #알마니 #여성가방 #여성의류 #여성지갑 #남성의류 #신발 #시계 #선그라스";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVXO-le9X";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118732885_166805268324731_8538711067502436261_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=fRb6zNRUb6oAX9-aXr3&oh=d22fb7b249bfe689a66b2a3481f908df&oe=5F7E2597";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:1956949573;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391223294018558623";}i:79;a:1:{s:10:"short_code";s:11:"CEvVOqqnZqf";}i:80;a:1:{s:12:"created_time";i:1599276051;}i:81;a:1:{s:7:"caption";s:477:"셀린느 클러치

26*19

더스트

문의주세요🧡

#럭스코코#샤넬가방#루이비통가방#디올가방#프라다가방#펜디가방#구찌가방#명품가방#명품의류#버버리가방#발렌티노가방#좋아요반사#좋반테러#좋아요#팔로우#팔로워#팔로잉#팔로우미#명품신발#팔로우늘리기#선팔반사#맞팔반사#선팔하면맞팔반사#맞팔환영#도매문의환영#명품스타그램#서면#해운대#광안리#오오티디";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:9;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVOqqnZqf";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773214_320117749199064_1643793218055955580_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=p0W8JBp6mV8AX_Bfdn0&oh=db8db806686018d7c69df27c2a1ca264&oe=5F7CC1FF";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:32981500573;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391223105676920578";}i:92;a:1:{s:10:"short_code";s:11:"CEvVL7QlEcC";}i:93;a:1:{s:12:"created_time";i:1599276029;}i:94;a:1:{s:7:"caption";s:764:"톰브라x 돌고래 가디건(히트상품)

색상 - 블랙 .네이비 . 그레이

사이즈 - free44-66반
남여공용 

원단- 니트 

세련되고 감각있는 스타일입니다 
때론 큐티하고 깔끔한 스타일을 원하시면 이제품을 추천 드립니다
풀라벨(메인라벨.세탁라벨)적용시켜 출고 됩니다 부자재 퀄좋습니다^^

(택비 별도)

중간유통없는 현지 직배송🛫

주문상담 오픈 채팅방 
https://open.kakao.com/o/stJP5frc

#레플리카 #이미테이션 #직수입 #명품가방 #정품문의사절 #타제품문의가능 #구찌 #샤넬 #돌체엔가바나 #루이비통 #몽블랑 #로렉스 #알마니 #여성가방 #여성의류 #여성지갑 #남성의류 #신발 #시계 #선그라스";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVL7QlEcC";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729252_317266989540931_7622419712247491072_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=-wgvf0fm6LkAX9Z_EN7&oh=8d329afc2f046e79a6c8cc653476178f&oe=5F7BDED8";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:1956949573;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391221857762476587";}i:105;a:1:{s:10:"short_code";s:11:"CEvU5xDFQIr";}i:106;a:1:{s:12:"created_time";i:1599275880;}i:107;a:1:{s:7:"caption";s:813:"발렌시아x 19FW 크로커다일 로고 클러치 (최상위버젼)

현재 발렌시아가에서 가장 인기있는 클러치 입니다.

최대한 싱크를 맞추어내기 위해 정규품과 동일한 가죽을 사용하였습니다.

프린트또한 정규품과 동일하게 진행하였습니다.

노력한 제품이니 받아보시면 분명 만족하실겁니다.

사이즈 - 34 * 25

구성품 - 더스트

(택비 별도)

중간유통없는 현지 직배송🛫

주문상담 오픈 채팅방 
https://open.kakao.com/o/stJP5frc

#레플리카 #이미테이션 #직수입 #명품가방 #정품문의사절 #타제품문의가능 #구찌 #샤넬 #돌체엔가바나 #루이비통 #몽블랑 #로렉스 #알마니 #여성가방 #여성의류 #여성지갑 #남성의류 #신발 #시계 #선그라스";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvU5xDFQIr";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118727452_184261196408225_2923350394515461490_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=7h0odTa30UMAX94vPqg&oh=41f37f7969b176bd1abd17b91a3cdf5f&oe=5F7C631F";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:1956949573;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391221159059053693";}i:118;a:1:{s:10:"short_code";s:11:"CEvUvmVHNx9";}i:119;a:1:{s:12:"created_time";i:1599275797;}i:120;a:1:{s:7:"caption";s:465:"샤넬가방

19.5*12*3.5

문의주세요🧡

#럭스코코#샤넬가방#루이비통가방#디올가방#프라다가방#펜디가방#구찌가방#명품가방#명품의류#버버리가방#발렌티노가방#좋아요반사#좋반테러#좋아요#팔로우#팔로워#팔로잉#팔로우미#명품신발#팔로우늘리기#선팔반사#맞팔반사#선팔하면맞팔반사#맞팔환영#도매문의환영#명품스타그램#서면#해운대#광안리#오오티디";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:6;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUvmVHNx9";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118727918_171174607846600_4311255428029764718_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=sb8dtsfyxcQAX_HFMKb&oh=3ca7326fe3a33e91f76972cdd085bec4&oe=5F7C7127";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:32981500573;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391221035401638323";}i:131;a:1:{s:10:"short_code";s:11:"CEvUtzKjnGz";}i:132;a:1:{s:12:"created_time";i:1599275782;}i:133;a:1:{s:7:"caption";s:348:"𝙻𝙾𝚄𝙸𝚂 𝚅𝚄𝙸𝚃𝚃𝙾𝙽

●루이비통앙프렝뜨 반지갑 선착순 주문 (수량 소진시 마감)

55.000원❗
택배비 별도 3.000원

구성품

본품 . 더스트백 . 쇼핑백 . 박스 . 개런티카드

✔퀄리티에 반했어요 정품으로 착각했어요🥰
주문은 디엠 카톡주세요🥰🥰";}i:134;a:1:{s:14:"comments_count";i:3;}i:135;a:1:{s:11:"likes_count";i:5;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUtzKjnGz";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118929561_649893428988527_7533962869657726736_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=XkXHeQapqm0AX9e5MT8&oh=1be105ad714b15723c8e81f968b33ba1&oe=5F7CF6EE";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:6242560405;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391220662897514471";}i:144;a:1:{s:10:"short_code";s:11:"CEvUoYPlJfn";}i:145;a:1:{s:12:"created_time";i:1599275738;}i:146;a:1:{s:7:"caption";s:817:"NEW!! 발렌시아x 에브리데이 로고 클러치 (최상위버젼)

현재 B사에서 가장 인기있는 클러치 입니다.
최대한 싱크를 맞추어내기 위해 정규품과 동일한 가죽을 사용하였습니다.
프린트또한 정규품과 동일하게 진행하였습니다.
노력한 제품이니 받아보시면 분명 만족하실겁니다.

사이즈 - 34*25
소 재 - 소가죽
구성품 - 더스트

(택비 별도)

중간유통없는 현지 직배송🛫

주문상담 오픈 채팅방 
https://open.kakao.com/o/stJP5frc

#레플리카 #이미테이션 #직수입 #명품가방 #정품문의사절 #타제품문의가능 #구찌 #샤넬 #돌체엔가바나 #루이비통 #몽블랑 #로렉스 #알마니 #여성가방 #여성의류 #여성지갑 #남성의류 #신발 #시계 #선그라스";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUoYPlJfn";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118696130_376978743315774_6484502246926814658_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=nV7Sb15Sv6AAX9g5ekh&oh=6b774dc92fff84c0102c5cafb33f80a6&oe=5F7C640E";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:1956949573;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391219599307916389";}i:157;a:1:{s:10:"short_code";s:11:"CEvUY5ss0Rl";}i:158;a:1:{s:12:"created_time";i:1599275611;}i:159;a:1:{s:7:"caption";s:731:"🍀디※새들포켓🍀
🥰고객님후기샷 🥰
.
.
🍷1만원대~🍷
※아이폰 전기종
.
.
🤗모든 문의는 프로필 링크로 부탁드려용🤗
.
😎주문시 공지는 필독입니다 😎.
.
.
#폰케이스 #스마트톡 #아이폰x케이스 #노트폰케이스 #커플케이스 #좋아요반사 #명품반지갑 #아이폰11프로맥스  #아이폰SE2 #아이폰XR케이스 #데일리룩 #팔로워 #명품카드지갑 #명품가방 #아이폰XS케이스 #일상 #먹스타그램 #맛스타그램 #노트10케이스 #팔로우 #명품케이스 #공스타그램 #명품클러치 #소통해요 #명품지퍼카드지갑 #반려견스타그램 #에어팟케이스 #갤s폰케이스 #Z플립 #제작케이스";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:7;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUY5ss0Rl";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118695803_795720807921260_5749785258338480572_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=hdZV5uVDES8AX_G8aZf&oh=6e4f47d5cb2fcc8a2fcb093f55b1a6d0&oe=5F7C6894";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:6675554933;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391219157872208344";}i:170;a:1:{s:10:"short_code";s:11:"CEvUSelFOnY";}i:171;a:1:{s:12:"created_time";i:1599275558;}i:172;a:1:{s:7:"caption";s:960:"#펜디자켓
사이즈S~L
 

가짜라는 표현은 하지 않겠습니다. 
진짜보다 더 진짜같은 상품입니다. 
값어치 하는 상품입니다. 
비싼 가격을 지불하고 옷장에 넣어두는 일 없도록 
최선을 다해 제작하여 보내드리겠습니다.
　
❤저희는 직접 상품을 제작해 드립니다.
❤저가 상품은 취급하지 않습니다.백화점 퀄리티입니다.
❤저희 물건 백화점에 들고가셔도 됩니다.
❤피드에 없는 물건 사진 주세요.
❤모든 사진은 실제사진이며 발송 전 검품 컷 드립니다.

#로렉스시계 #에르메스가방 #육아 #데일리 #패션 #f4f #데이트 #데일리룩 #여행 #일상 #소통  #맞팔 #명품 #샤넬가방  #루이비통 #샤넬 #입생로랑 #구찌 #명품가방 #명품지갑  #샤넬발레리나슈즈 #막스마라 #몽클래어패딩 #샤넬스니커즈 #샤넬펌프스 #맛집 #프라다패딩 #친구 #아이폰";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUSelFOnY";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763822_304712923929547_7054604184501956051_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=sYOicY1LDbwAX-8ZG_b&oh=4ea0ecee5d542c31fabb531f613106f4&oe=5F7E474E";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:39863846356;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391212895675787509";}i:183;a:1:{s:10:"short_code";s:11:"CEvS3WdFqj1";}i:184;a:1:{s:12:"created_time";i:1599275141;}i:185;a:1:{s:7:"caption";s:427:"새로운 영등포점의 3층을 소개합니다💕
🔹명품편집샵 탑스&비아델루쏘 리뉴얼 오픈!
🔹주얼리&시계 오픈!!
🔹새로운 카페 #커피블로썸 오픈!
🔹여성 인기 브랜드 오픈🥳
.
.
#롯데백화점 #롯데백화점영등포점 #명품 #명품가방 #명품편집샵 #주얼리 #시계 #시계스타그램 #여성패션 #여성옷 #여자옷추천 #카페 #카페스타그램";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:6;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvS3WdFqj1";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766027_368453644311647_2972206776799626153_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=YXhAcveriHwAX8Tb1QG&oh=b5cc9d9501e6b54670ef21d839049482&oe=5F556E46";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:5817851163;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391212349905098282";}i:196;a:1:{s:10:"short_code";s:11:"CEvSvaKntYq";}i:197;a:1:{s:12:"created_time";i:1599274747;}i:198;a:1:{s:7:"caption";s:236:"지난번 쇼핑피드
언박싱 궁금해하시는 
분들이 많으셔서 ㅋㅋㅋㅋ!

제 픽은 몽테뉴 였어요? 😝
일시불로 
플렉스 해버렸지뭐야 ,,🤎
괜찮아 또 벌면되니까 !
-
#셀프선물
#326만원";}i:199;a:1:{s:14:"comments_count";i:2;}i:200;a:1:{s:11:"likes_count";i:62;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSvaKntYq";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118796456_240934417186059_2622108597568574639_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=xGoaPYzuoB8AX9lDCOB&oh=a52482862b0d4d7ab2f32de152743457&oe=5F7DC83C";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:39545398647;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391211551762137512";}i:209;a:1:{s:10:"short_code";s:11:"CEvSjy1l8Go";}i:210;a:1:{s:12:"created_time";i:1599274651;}i:211;a:1:{s:7:"caption";s:669:"버버리 백팩

✔️고퀄리티 / 거품 없는 착한 가격!
✔️전제품 꼼꼼히 검수 후 발송
✔️발송 전 검수사진 필수로 보내드려요!
✔️전제품 카드 결제 가능
✔️모든 제품 실사 100% 📸 / 해외바잉 ✈️
✔️피드에 없는 제품은 캡쳐 후 문의 부탁드려요!

🏷 정품급 퀄리티의 제품을 저렴한 가격에 구매하실 수 있는 기회 놓치지 마세요🙌

한번 구매하신 분들은 100% 재구매각! 
레미언니는 확실한 제품으로 고객님들께 보답하고 있습니다👍

❤️언제든 편하게 문의해주세요:) 친절하게 상담해드립니다😊";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSjy1l8Go";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118749213_385019136231772_9091044717024668048_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=cN5h8W1FzksAX99Us5f&oh=95a1e74397da1a683b9fbd1e4df098c3&oe=5F7DC705";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:40042898015;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391211121829525391";}i:222;a:1:{s:10:"short_code";s:11:"CEvSdibnLeP";}i:223;a:1:{s:12:"created_time";i:1599274600;}i:224;a:1:{s:7:"caption";s:1437:"⠀
⠀
⠀
⠀
★ 피드에 있는 사진 / 영상은
제가 거래하는 곳 실사진 / 실영상 입니다.
발송 전 검수사진 필수로 제공해드립니다!
⠀
★ 피드에 없는 제품은 캡쳐 후 문의해주세요 :)
모든 제품은 전 사이즈 / 전 색상 구매가능하시구욥 ♥
저렴하고 저퀄리티를 찾으신다면
다른곳에 문의해주세요 ㅠ-ㅠ
⠀
루시엘몰상단링크 클릭해주세요 :)
⠀
-
⠀
루시엘언니도 일상피드보면
직접 들고 입고 착용하는 제품들이에요
직접 보시면 퀄리티부분에서
최고라는걸 아실 수 있으실꺼에요 ♥
⠀
-
⠀
한번도 안산분들은 계셔두
한번사면 재구매 안한분들이 음쬬 ♥
그만큼 퀄리티는 정품급이라 고객님들이 인정해요
정품급인데 저렴할거란 생각은 고이접어주세요! ㅎㅎ
⠀
상단링크 클릭하시면 문의가능해욥
⠀
⠀

#샤넬가방 #구찌가방 #루이비통가방 #프라다가방 #명품가방 #디올가방 #펜디가방 #가방스타그램 #여성가방 #명품가방추천 #가방추천 #셀린느가방 #여자가방 #여자가방추천 #가죽가방 #레플리카가방 #강아지이동가방 #가방선물 #등산가방 #기저귀가방 #가방 #여성가방추천 #생로랑가방 #애견가방 #강아지가방 #뜨개가방 #루이비통가방추천 #구찌가방신상 #샤넬가방추천 #구찌가방추천";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSdibnLeP";}i:228;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118742117_215953526536040_1628357537754524342_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Jj80dl4poTMAX_RR40y&oh=61e5893e2c88e2dbe227545ff1970591&oe=5F7D6910";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:36587131884;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391210413897170789";}i:235;a:1:{s:10:"short_code";s:11:"CEvSTPHjj9l";}i:236;a:1:{s:12:"created_time";i:1599274516;}i:237;a:1:{s:7:"caption";s:977:"☆모든 제품은 하이엔드 제품으로 타업체 상품과
비교불가 100%실사

☆상품 출고전 로라제임스 1차검수 후 고객님들께
실사촬영사진전송 2차검수 후 EMS 발송
(해외배송 평균 2주정도 소요)

☆국내 판매되는 실제품 라인업으로 최상급
제품들로 엄선해서 판매합니다
(백화점,편집샵등 어디를가셔도 당당할 수 있는
최강 미러급 라인업)

☆해외배송,자체제작 특성상 단순변심,배송지연등의
사유로 교환 및 환불이 어렵습니다
(신중하게 구매 부탁드립니다) 

☆판매되는 모든 원단 및 재질은 정품라인에서 쓰는
최고급 수입가죽원단 및 고급 pvc를 사용
금속장식 같은경우 고급소재인 특수도금처리된
니켈소재사용(싸구려 원단 재료로 만들지 않아요)

☆제품 구매 및 가격문의는 카톡 문의 주시면
친절 성실 상담해드릴게요 :)
카톡 rorajames";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSTPHjj9l";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768197_332962438052662_643987447453996599_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=zuDNUMKaqK4AX_4ztJ1&oh=523c39c6b0ecb10e8f0a2b01bc007b72&oe=5F7C344D";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:40761247842;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391210379512870886";}i:248;a:1:{s:10:"short_code";s:11:"CEvSSvGF3fm";}i:249;a:1:{s:12:"created_time";i:1599274512;}i:250;a:1:{s:7:"caption";s:283:"✨ 국내 PDW
.
디 오블리크 바비백
.
22×17
.
.

#백#가방#데일리백#데일리백추천
#예쁜가방#명품가방#에코백#178
#숄더백#토트백#명품백
#크로스가방#잇백#잇템
#데일리#패션#패션템#오오티디
#맘스타그램#육아#소통#맞팔";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:6;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSSvGF3fm";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730253_687456715200004_5334392360929951901_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=cRFpK8wLVY0AX-50h4s&oh=1fc1937811b2aa2811214b3f84f91095&oe=5F7E37B7";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:30258094474;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}