a:260:{i:0;a:1:{s:2:"id";s:19:"2391062999598581607";}i:1;a:1:{s:10:"short_code";s:11:"CEuwyE2p0dn";}i:2;a:1:{s:12:"created_time";i:1599256943;}i:3;a:1:{s:7:"caption";s:805:"❒일대일제작❒퀄리티만보내드립니다❒

✇업체 라인을 잘타야 불이익을 당하지 않습니다✇

❶ 일대일 주문제작
❷꼼꼼한 검수과정 불량율 제로
❸고퀄리티 / 미러급 (두가지만취급)
❹모든상품 Full Box
❺명품 브랜드 수천가지 보유
(원하는상품 이미지캡쳐후 카톡으로보내주면OK)
❻ ✈배송 8 ~ 12일✈
❼ 현금 및 카드결제 둘다OK
( 카드수수료X)

☺문의 & 주문시 프로필 오픈톡 클릭 ☺

❎주문일로부터 배송완료까지 1:1밀착케어❎

#남성맨투맨 #여성맨투맨 #남성니트 #여성니트 #남성바람막이 #여성바람막이 #남성집업 #여성집업 #남성코트 #여성코트 #명품 #바이크 #차쟁이 #차스타그램 #튜닝 #동호회 #등산";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwyE2p0dn";}i:7;a:1:{s:5:"image";s:253:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118777335_1656532984523004_1569158046864660493_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=YXBjsWGIeHcAX8125jo&oh=3064cdbd20872df4ebce87d45c140257&oe=5F7C9E80";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:39372225241;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391059856335084830";}i:14;a:1:{s:10:"short_code";s:11:"CEuwEVdjJ0e";}i:15;a:1:{s:12:"created_time";i:1599256568;}i:16;a:1:{s:7:"caption";s:974:"♾블라블라
🔸레플리카 프리미엄급 전문몰🔸
⠀
제이미 라지 #숄더백
Size : 33-22-7.5
⠀
🌿최고급 최상급 퀄리티! 싸구려 저퀄은 취급안해요✌️
🌿제가 사용할 퀄리티로 판매합니다
🌿단순변심,교환,환불 불가하니 신중한 구매 부탁드려요
🌿사진과 동일한 퀄리티로 믿고 구매해주세요
🌿전제품 해외배송으로 10-20일 소요됩니다
🌿댓글답변은✖️DM/프로필상단 카카오채널문의주세요
⠀
🔸피드에 없는 제품도 가능합니다🔸
⠀
#여자가방 #여자가방추천 #가방추천 #여자클러치 #여자크로스백 #여자샌들 #여자신발 #여자신발추천 #여자지갑 #패션 #데일리가방 #데일리룩 #핫템 #주말코디 #줌마룩 #줌마패션 #명품 #명품신발 #명품가방 #충동구매각 #최고 #퀄리티 #굿굿 #일상 #일상스타그램 #오오티디 #오오티디룩 #블라블라 #문의환영";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwEVdjJ0e";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118771465_142587987524383_925902046856131747_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=nq_ERFpE9koAX8FfsmA&oh=48e8ff7f9ef1d9d4556ca009934b950d&oe=5F7CDF98";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:32008851648;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391058623587325832";}i:27;a:1:{s:10:"short_code";s:11:"CEuvyZYDpeI";}i:28;a:1:{s:12:"created_time";i:1599256421;}i:29;a:1:{s:7:"caption";s:956:"♾블라블라
🔸레플리카 프리미엄급 전문몰🔸
⠀
#클러치백
Size : 28-20
⠀
🌿최고급 최상급 퀄리티! 싸구려 저퀄은 취급안해요✌️
🌿제가 사용할 퀄리티로 판매합니다
🌿단순변심,교환,환불 불가하니 신중한 구매 부탁드려요
🌿사진과 동일한 퀄리티로 믿고 구매해주세요
🌿전제품 해외배송으로 10-20일 소요됩니다
🌿댓글답변은✖️DM/프로필상단 카카오채널문의주세요
⠀
🔸피드에 없는 제품도 가능합니다🔸
⠀
#여자가방 #여자가방추천 #가방추천 #여자클러치 #여자크로스백 #여자샌들 #여자신발 #여자신발추천 #여자지갑 #패션 #데일리가방 #데일리룩 #핫템 #주말코디 #줌마룩 #줌마패션 #명품 #명품신발 #명품가방 #충동구매각 #최고 #퀄리티 #굿굿 #일상 #일상스타그램 #오오티디 #오오티디룩 #블라블라 #문의환영";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvyZYDpeI";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118774359_879484345914599_7988802319510651566_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=5roqQyatzf8AX8q0G-5&oh=15bcdb1a461e352ae241bd2f18684ff8&oe=5F7CD17A";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:32008851648;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391058604797858730";}i:40;a:1:{s:10:"short_code";s:11:"CEuvyH4HhOq";}i:41;a:1:{s:12:"created_time";i:1599256419;}i:42;a:1:{s:7:"caption";s:187:"#커플링 #종로주얼리 #기념일선물 #프로포즈 #데일리반지 #데일리팔찌 #순금 #14k #18k #명품 #미스반지 #한별주얼리 #반지 #팔찌 #목걸이 #귀걸이";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvyH4HhOq";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118716589_335381247612889_480270211694949259_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Cg2fstuQLPwAX9KUH38&oh=f3cb40ab019b6c7ec19682a2282e44ee&oe=5F7A7879";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:4331348103;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391058240329565693";}i:53;a:1:{s:10:"short_code";s:11:"CEuvs0cHUX9";}i:54;a:1:{s:12:"created_time";i:1599256375;}i:55;a:1:{s:7:"caption";s:187:"#커플링 #종로주얼리 #기념일선물 #프로포즈 #데일리반지 #데일리팔찌 #순금 #14k #18k #명품 #미스반지 #한별주얼리 #반지 #팔찌 #목걸이 #귀걸이";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvs0cHUX9";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118743979_707163409862431_6462598610739825495_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=umAfHaztadAAX__54UP&oh=058b5a9ec83fd843fee08e8a79e3b23d&oe=5F7D9872";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:4331348103;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391057980811267577";}i:66;a:1:{s:10:"short_code";s:11:"CEuvpCvnk35";}i:67;a:1:{s:12:"created_time";i:1599256344;}i:68;a:1:{s:7:"caption";s:187:"#커플링 #종로주얼리 #기념일선물 #프로포즈 #데일리반지 #데일리팔찌 #순금 #14k #18k #명품 #미스반지 #한별주얼리 #반지 #팔찌 #목걸이 #귀걸이";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvpCvnk35";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118695336_414146156214193_7470080450322693123_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=bS3cie0aMowAX9JUEyC&oh=3db7baa10fa8364289eeefa57cb7350d&oe=5F7BDDAE";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:4331348103;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391057807266657193";}i:79;a:1:{s:10:"short_code";s:11:"CEuvmhHjbOp";}i:80;a:1:{s:12:"created_time";i:1599256324;}i:81;a:1:{s:7:"caption";s:967:"♾블라블라
🔸레플리카 프리미엄급 전문몰🔸
⠀
코인, #카드지갑
Size : 11.2-7.5
⠀
🌿최고급 최상급 퀄리티! 싸구려 저퀄은 취급안해요✌️
🌿제가 사용할 퀄리티로 판매합니다
🌿단순변심,교환,환불 불가하니 신중한 구매 부탁드려요
🌿사진과 동일한 퀄리티로 믿고 구매해주세요
🌿전제품 해외배송으로 10-20일 소요됩니다
🌿댓글답변은✖️DM/프로필상단 카카오채널문의주세요
⠀
🔸피드에 없는 제품도 가능합니다🔸
⠀
#여자가방 #여자가방추천 #가방추천 #여자클러치 #여자크로스백 #여자샌들 #여자신발 #여자신발추천 #여자지갑 #패션 #데일리가방 #데일리룩 #핫템 #주말코디 #줌마룩 #줌마패션 #명품 #명품신발 #명품가방 #충동구매각 #최고 #퀄리티 #굿굿 #일상 #일상스타그램 #오오티디 #오오티디룩 #블라블라 #문의환영";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:4;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvmhHjbOp";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767663_669458077252917_8055886373032686370_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=-He7VklrJlgAX-npsMk&oh=6a9363e29a903d714e4cfd577f576742&oe=5F7D29F7";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:32008851648;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391057747893237830";}i:92;a:1:{s:10:"short_code";s:11:"CEuvlp0nzhG";}i:93;a:1:{s:12:"created_time";i:1599256317;}i:94;a:1:{s:7:"caption";s:187:"#커플링 #종로주얼리 #기념일선물 #프로포즈 #데일리반지 #데일리팔찌 #순금 #14k #18k #명품 #미스반지 #한별주얼리 #반지 #팔찌 #목걸이 #귀걸이";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvlp0nzhG";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118769174_368202537530551_5907454716091910268_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=XZsbCwjurRYAX9R1yy6&oh=889e64320a5a76c7f867c69b48071126&oe=5F7B9B9F";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:4331348103;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391057628405810479";}i:105;a:1:{s:10:"short_code";s:11:"CEuvj6incUv";}i:106;a:1:{s:12:"created_time";i:1599256302;}i:107;a:1:{s:7:"caption";s:187:"#커플링 #종로주얼리 #기념일선물 #프로포즈 #데일리반지 #데일리팔찌 #순금 #14k #18k #명품 #미스반지 #한별주얼리 #반지 #팔찌 #목걸이 #귀걸이";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvj6incUv";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118630036_632126834117408_966438912144280262_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=3x7Ygw8m-1cAX8yeSpc&oh=7f5a22ebe084f95dcfb007f8b8f5024d&oe=5F7CA499";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:4331348103;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391057179397108856";}i:118;a:1:{s:10:"short_code";s:11:"CEuvdYXnLR4";}i:119;a:1:{s:12:"created_time";i:1599256249;}i:120;a:1:{s:7:"caption";s:546:"/ 한별 주얼리
/ 종로 14k 18k 24k 도소매 전문
/ 종로3가 버스정류장 앞
/ 주소 : 종로3가 5번지 파고다귀금속 도매상가 10호
/ 카톡문의 : chwdcc
사진캡처 문의주세요
/ TEL : 02) 745-1006

#14k목걸이#14k목걸이추천#14k목걸이선물#14k목걸이싼곳#14k목걸이공구#14k목걸이세트#14k목걸이도매#14k목걸이줄#14k목걸이선물#14k목걸이제작#14k목걸이수리#14목걸이선물추천#14k목걸이세일#14k목걸이이벤트#14k목걸이모아보기#명품주얼리#명품";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvdYXnLR4";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727321_1096139284137064_2218055388878822236_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=MUYJfKPScdsAX_f9omt&oh=54207a8f1b512694265d340e20984700&oe=5F7CBEF8";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:7006676415;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391057061806982425";}i:131;a:1:{s:10:"short_code";s:11:"CEuvbq2scUZ";}i:132;a:1:{s:12:"created_time";i:1599256235;}i:133;a:1:{s:7:"caption";s:1152:"🔗루이 팔찌
------------------------------------------------------------
🔗가격 - 105,000원 
✔색상 - 본색상
구성: 풀박스 구성
📦배송 - 1~2일
------------------------------------------------------------
🧤꼼꼼하게 검수후에 배송해드립니다.
------------------------------------------------------------
📸100% 실제 촬영사진만 첨부해드립니다.
•21cm
• £ 주문문의 외 상품문의 - DM
•
•항상 좋은물건으로 보답드리겠습니다~😊
•
•오늘도 저희 코랄샵을 이용해주셔서 감사합니다~💕
#레플 #레플리카 #클러치 #클러치백 #반지갑 #장지갑 #지갑 #남자지갑 #여자지갑 #카드지갑 #벨트 #시계 #신발 #발렌시아가 #구찌 #루이비퉁 #사넬 #입생로랑 #발렌티노 #나이키 #아디다스 #오프화이트 #명품 #선팔 #맞팔 #선팔하면맞팔 #좋아요반사 #오늘의훈녀 #오늘의훈남";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:55;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvbq2scUZ";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118810001_362495178104403_2723189739215513417_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Gg-gxxHIvsAAX-MRfZd&oh=6aca4ccb308d84d7ef92c2095755e64d&oe=5F7D75EE";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:32263992586;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391056906910166909";}i:144;a:1:{s:10:"short_code";s:11:"CEuvZamH-99";}i:145;a:1:{s:12:"created_time";i:1599256216;}i:146;a:1:{s:7:"caption";s:558:"/ 한별 주얼리
/ 종로 14k 18k 24k 도소매 전문
/ 종로3가 버스정류장 앞
/ 주소 : 종로3가 5번지 파고다귀금속 도매상가 10호
/ 카톡문의 : chwdcc
사진캡처 문의주세요
/ TEL : 02) 745-1006

#14k팔찌#14k팔찌추천#14k팔찌싼곳#14k팔찌선물#14k팔찌쇼빙몰#14k팔찌가격#14k팔찌디자인#14k팔찌할인#14k팔찌로즈골드두꺼운팔찌#14k팔찌도매#14k팔찌모델#14k팔찌스타일링#14k팔찌공구#14k팔찌시계#14k팔찌이쁜곳#14k팔찌제작#14k팔찌신상#명품주얼리#명품";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvZamH-99";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118740251_3331052953629447_7309447230731550871_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=W0Z4dZoVb7MAX8ccJNc&oh=107bafa92da02ce1c688fd77a74fcd3b&oe=5F7B230F";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:7006676415;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391056819762226339";}i:157;a:1:{s:10:"short_code";s:11:"CEuvYJbs-Sj";}i:158;a:1:{s:12:"created_time";i:1599256206;}i:159;a:1:{s:7:"caption";s:1152:"🔗발렌 카드 홀더
------------------------------------------------------------
🔗가격 - 105,000원 
✔색상 - 블랙
구성: 풀박스 구성
📦배송 - 1~2일
------------------------------------------------------------
🧤꼼꼼하게 검수후에 배송해드립니다.
------------------------------------------------------------
📸100% 실제 촬영사진만 첨부해드립니다.
•
• £ 주문문의 외 상품문의 - DM
•
•항상 좋은물건으로 보답드리겠습니다~😊
•
•오늘도 저희 코랄샵을 이용해주셔서 감사합니다~💕
#레플 #레플리카 #클러치 #클러치백 #반지갑 #장지갑 #지갑 #남자지갑 #여자지갑 #카드지갑 #벨트 #시계 #신발 #발렌시아가 #구찌 #루이비퉁 #사넬 #입생로랑 #발렌티노 #나이키 #아디다스 #오프화이트 #명품 #선팔 #맞팔 #선팔하면맞팔 #좋아요반사 #오늘의훈녀 #오늘의훈남";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:56;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvYJbs-Sj";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766573_3764971783532693_2398366606697964143_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=915mG1wTTdYAX_kvtpj&oh=9e9e5b7a5e6c7bec1e48403f60ae99a0&oe=5F7D2D52";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:32263992586;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391056664521119959";}i:170;a:1:{s:10:"short_code";s:11:"CEuvV42nJjX";}i:171;a:1:{s:12:"created_time";i:1599256187;}i:172;a:1:{s:7:"caption";s:546:"/ 한별 주얼리
/ 종로 14k 18k 24k 도소매 전문
/ 종로3가 버스정류장 앞
/ 주소 : 종로3가 5번지 파고다귀금속 도매상가 10호
/ 카톡문의 : chwdcc
사진캡처 문의주세요
/ TEL : 02) 745-1006

#14k목걸이#14k목걸이추천#14k목걸이선물#14k목걸이싼곳#14k목걸이공구#14k목걸이세트#14k목걸이도매#14k목걸이줄#14k목걸이선물#14k목걸이제작#14k목걸이수리#14목걸이선물추천#14k목걸이세일#14k목걸이이벤트#14k목걸이모아보기#명품주얼리#명품";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvV42nJjX";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118771162_2593133547578202_183965220640862303_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=b6feafxRV68AX9y4AND&oh=706a070f68274c9cd6bc405b932f1823&oe=5F7ACADA";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:7006676415;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391056467289536312";}i:183;a:1:{s:10:"short_code";s:11:"CEuvTBKsXc4";}i:184;a:1:{s:12:"created_time";i:1599256164;}i:185;a:1:{s:7:"caption";s:1159:"🔗입생 카드 홀더
------------------------------------------------------------
🔗가격 - 105,000원 
✔색상 - 금장,은장
구성: 풀박스 구성
📦배송 - 1~2일
------------------------------------------------------------
🧤꼼꼼하게 검수후에 배송해드립니다.
------------------------------------------------------------
📸100% 실제 촬영사진만 첨부해드립니다.
•
• £ 주문문의 외 상품문의 - DM
•
•항상 좋은물건으로 보답드리겠습니다~😊
•
•오늘도 저희 코랄샵을 이용해주셔서 감사합니다~💕
#레플 #레플리카 #클러치 #클러치백 #반지갑 #장지갑 #지갑 #남자지갑 #여자지갑 #카드지갑 #벨트 #시계 #신발 #발렌시아가 #구찌 #루이비퉁 #사넬 #입생로랑 #발렌티노 #나이키 #아디다스 #오프화이트 #명품 #선팔 #맞팔 #선팔하면맞팔 #좋아요반사 #오늘의훈녀 #오늘의훈남";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:52;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvTBKsXc4";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118868294_1423785624477481_2024250415945064208_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=F6fUT5juABEAX-8iG6A&oh=eabb67cc6eafa811666ca488e926f2e1&oe=5F7D1789";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:32263992586;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391056318977757220";}i:196;a:1:{s:10:"short_code";s:11:"CEuvQ3Cn1Ak";}i:197;a:1:{s:12:"created_time";i:1599256146;}i:198;a:1:{s:7:"caption";s:558:"/ 한별 주얼리
/ 종로 14k 18k 24k 도소매 전문
/ 종로3가 버스정류장 앞
/ 주소 : 종로3가 5번지 파고다귀금속 도매상가 10호
/ 카톡문의 : chwdcc
사진캡처 문의주세요
/ TEL : 02) 745-1006

#14k팔찌#14k팔찌추천#14k팔찌싼곳#14k팔찌선물#14k팔찌쇼빙몰#14k팔찌가격#14k팔찌디자인#14k팔찌할인#14k팔찌로즈골드두꺼운팔찌#14k팔찌도매#14k팔찌모델#14k팔찌스타일링#14k팔찌공구#14k팔찌시계#14k팔찌이쁜곳#14k팔찌제작#14k팔찌신상#명품주얼리#명품";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvQ3Cn1Ak";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118808322_1304200673264266_8338086163869562630_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=hBkKLCjrxiMAX_mVumI&oh=db81618cddb4bcc2591059e2df3eeb79&oe=5F7CEE0A";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:7006676415;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391055958190963973";}i:209;a:1:{s:10:"short_code";s:11:"CEuvLnCDb0F";}i:210;a:1:{s:12:"created_time";i:1599256103;}i:211;a:1:{s:7:"caption";s:38:"난 
네게
반했어.
뒷모습에~
.";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvLnCDb0F";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118782469_321436502470657_4833889587691317560_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=PRPqblEGRTMAX8B-hI5&oh=26761bd852e1df36246ff29592be2bf4&oe=5F7D45CF";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:1477762355;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391054363375132964";}i:222;a:1:{s:10:"short_code";s:11:"CEuu0Zvn2Ek";}i:223;a:1:{s:12:"created_time";i:1599255913;}i:224;a:1:{s:7:"caption";s:558:"/ 한별 주얼리
/ 종로 14k 18k 24k 도소매 전문
/ 종로3가 버스정류장 앞
/ 주소 : 종로3가 5번지 파고다귀금속 도매상가 10호
/ 카톡문의 : chwdcc
사진캡처 문의주세요
/ TEL : 02) 745-1006

#14k팔찌#14k팔찌추천#14k팔찌싼곳#14k팔찌선물#14k팔찌쇼빙몰#14k팔찌가격#14k팔찌디자인#14k팔찌할인#14k팔찌로즈골드두꺼운팔찌#14k팔찌도매#14k팔찌모델#14k팔찌스타일링#14k팔찌공구#14k팔찌시계#14k팔찌이쁜곳#14k팔찌제작#14k팔찌신상#명품주얼리#명품";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuu0Zvn2Ek";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118812248_161697522243016_4227847815478035787_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=i36yMnjQYjEAX_0NgLD&oh=9cdf9f3977ef3e8ed9afed1e3b206a62&oe=5F7CC27B";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:7006676415;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391048924779411418";}i:235;a:1:{s:10:"short_code";s:11:"CEutlQqDnfa";}i:236;a:1:{s:12:"created_time";i:1599255265;}i:237;a:1:{s:7:"caption";s:675:"...

펜디 FENDI 신상백

사이즈:  23 * 7 * 18cm

1:1퀄리티 제작된 펜디 FENDI 신상백 제품 입니다.

배송전 철저한 검수사진 및 검수동영상 확인후 EMS 특급배송

정품 동일 가죽원단 사용

.#샤넬 #서면맛집 #슈프림 #펜션 #셀카 #GUCCI #명품 #알렉산더맥퀸 #22살 #헬스 #엄마 #데이트코스 #몽클레어 #선팔환영 #패션 #팔로미 #구찌 #거제맛집 #OFFWHITE #에르메스가방 #드라이브 #야식 #에르메스 #디올 #광어 #남자친구
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊🙉👮🏻👐";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutlQqDnfa";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118708625_738252283687900_2143953136837738719_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=pW1WrAKHOFIAX8gQqfv&oh=8c7e25b1dc604ffa5154f9bfa341f920&oe=5F7C3E8A";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:39991671548;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391045340318377438";}i:248;a:1:{s:10:"short_code";s:11:"CEusxGXh6Xe";}i:249;a:1:{s:12:"created_time";i:1599254838;}i:250;a:1:{s:7:"caption";s:773:"...

오메가 씨마스터 아쿠아테라 + 가죽스트랩

✔사이즈 - 42mm(1~2mm 오차허용)

✔무브 -오토메틱

✔화이트판

✔강화유리

✔구성품 (본품,가죽스트랩,고급케이스)

#샤넬#루이비통#구찌#프라다#고야드#로렉스 #다미아니 #남자시계 #콜롬보 #HUBLOT #루이비통크로스백 #코치 #오오티디 #남자카드지갑 #팔로미 #오메가 #까르띠에 #몽클레어 #여자가방 #루이비통카드지갑 #명품 #까르띠에남성시계 #루이비통반지갑 #선팔하면맞팔 #루이비통팔찌 #구찌크로스백 #오프화이트후드 #프라다버킷백
...
☘️
문의는 카톡 cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵👈🏻";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusxGXh6Xe";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118727798_179499490350349_2610908130374244628_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=D5TJSOlOApMAX9AosTI&oh=4fc3a0cb49a11635cb34a8fd2bb18c67&oe=5F7C1A9F";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:41132426320;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}