a:260:{i:0;a:1:{s:2:"id";s:19:"2391073051809596898";}i:1;a:1:{s:10:"short_code";s:11:"CEuzEWtHsXi";}i:2;a:1:{s:12:"created_time";i:1599258141;}i:3;a:1:{s:7:"caption";s:575:"#첫줄안녕 #청주고양이
⠀⠀⠀
• 주말인데... 더자고싶은데..ㅠㅠ쩝..
다리텐트 해달라고 이불 벅벅 긁으며
들어온 김바니씨....

따뜻 말랑한 감촉 통통뱃살
널 보며 오늘도 이렇게 깨는구나 ☺
⠀⠀
⠀⠀⠀
#일상 #반려동물 #반려묘 #개냥이
#고양이 #고양이일상 #고양이집사
#육묘일기 #코숏 #코리안숏헤어 #아메리칸컬
#청주 #냥이사랑 #집사 #캣
#길냥이 #길고양이 #캣맘 #캣대디#소통 
#집사그램  #cat #catstagram 
#캣스타그램 #냥스타그램";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzEWtHsXi";}i:7;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118599792_1237586319911252_8440233358679719775_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=aQNZem09148AX9Tissr&oh=844a4ca17796ec958162465d75898ca3&oe=5F7D7A7E";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:6053993172;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391072582097423056";}i:14;a:1:{s:10:"short_code";s:11:"CEuy9hQF8rQ";}i:15;a:1:{s:12:"created_time";i:1599258118;}i:16;a:1:{s:7:"caption";s:222:"새 집이 마음에 드시답니다

#고양이 #고양이그램 #냥이스타그램 #사지말고입양하세요 #집사의삶 #고양이집사 #반려묘 #고양이라서다행이야 #cat #catstagram #catlover #cats🐱";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuy9hQF8rQ";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711733_121771729403115_7570095692388736912_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=FNUyEbX01q0AX95EK2c&oh=0b70e4605ac39bcbc9cd420930b46522&oe=5F550D97";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:31338753778;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391072786637749589";}i:27;a:1:{s:10:"short_code";s:11:"CEuzAfvpX1V";}i:28;a:1:{s:12:"created_time";i:1599258109;}i:29;a:1:{s:7:"caption";s:260:".
귀여워..😭😹
.
.
.
.
.
.
#고양이 #고양이그램 #집사스타그램 #러시안블루 #코숏 #턱시도고양이 #아깽이 #아기고양이 #캣초딩 #길냥이 #개냥이 #선팔 #집사맞팔 #반려묘 #오레오형제 #오레오브라더스";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzAfvpX1V";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118811449_618037748869745_4088794697138894591_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=lKWS0pFfbYkAX8gTXR-&oh=7f25a5fe84ba4eb3aa07e1590aa6e0aa&oe=5F7BF9B9";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:41135472739;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391071656608473617";}i:40;a:1:{s:10:"short_code";s:11:"CEuywDUpyIR";}i:41;a:1:{s:12:"created_time";i:1599257975;}i:42;a:1:{s:7:"caption";s:329:".
고양이 모델같다 너 ㅋㅋㅋㅋㅋㅋ 너무 잘생긴거 아니니?😹😻
.
.
.
.
.
.
.
.
#고양이 #고양이그램 #집사스타그램 #러시안블루 #코숏 #턱시도고양이 #아깽이 #아기고양이 #캣초딩 #길냥이 #개냥이 #선팔 #집사맞팔 #반려묘 #오레오형제 #오레오브라더스";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuywDUpyIR";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118867817_141683044288890_1969828525765630516_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=eBgTw2wDJEIAX97nFLn&oh=c22edeef3ee910e056fdcf87fd1a3ff5&oe=5F7D30ED";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:41135472739;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391071498986052854";}i:53;a:1:{s:10:"short_code";s:11:"CEuytwhn9z2";}i:54;a:1:{s:12:"created_time";i:1599257956;}i:55;a:1:{s:7:"caption";s:227:"아침부터 
집사 조기교육 
크림이 아야하니까 살살 만져야하는 거야 🙂

#냥스타그램 #크림그램 #육아육묘
#아기집사조기교육 #세게잡으면안돼요 #아기와반려동물 #반려묘";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuytwhn9z2";}i:59;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118857265_2905621506210901_6190524626203772123_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Fl16nacL0tYAX_ijwRT&oh=4ad6032004c7f34c1d47a075d12a42a5&oe=5F54BAB0";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:1388806515;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391071333495444636";}i:66;a:1:{s:10:"short_code";s:11:"CEuyrWZnZSc";}i:67;a:1:{s:12:"created_time";i:1599257936;}i:68;a:1:{s:7:"caption";s:36:"요상한 자세로 자기 콘탠츠";}i:69;a:1:{s:14:"comments_count";i:2;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyrWZnZSc";}i:72;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118604105_1577468055941537_4786539049860768544_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=3bpomIORSPMAX8zAwX8&oh=5f66e407f71e0af8a5f6f78dd9ef68b6&oe=5F7C2EEE";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:4133080502;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391071022210424983";}i:79;a:1:{s:10:"short_code";s:11:"CEuym0flSCX";}i:80;a:1:{s:12:"created_time";i:1599257899;}i:81;a:1:{s:7:"caption";s:23:"이제 자야겠다 냥";}i:82;a:1:{s:14:"comments_count";i:2;}i:83;a:1:{s:11:"likes_count";i:10;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuym0flSCX";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118730264_184897643039482_4794338892553804772_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=xEaD-Tf4JgoAX_qqHlA&oh=ece0cc2afc3141d94c91d13b39e324f5&oe=5F7E19F5";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:40031028121;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391070819760899916";}i:92;a:1:{s:10:"short_code";s:11:"CEuyj38podM";}i:93;a:1:{s:12:"created_time";i:1599257875;}i:94;a:1:{s:7:"caption";s:330:"Everyting here is mine, and more 🥰

#russianblue #russischblau #venäjänsininen #rosyjskiniebieski 
#russischblau #katerliebe #catlovers #finnishcat #catsofinstagram #catloversclub #forest
#rorestcat #outdoorcat #ねこ #子猫 #猫好き #猫 #고양이 #반려묘 #gato #котенок #catagram #catphotography #jaskathecat";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:9;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyj38podM";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118691487_766592717236667_6488518322642696460_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=PCpxXEZgjZMAX_Nd-vY&oh=6f8ac3807e3abac08a3fde461ba78bb0&oe=5F7BB478";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:37210493442;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391070069340740702";}i:105;a:1:{s:10:"short_code";s:11:"CEuyY9EH5xe";}i:106;a:1:{s:12:"created_time";i:1599257785;}i:107;a:1:{s:7:"caption";s:250:"김야옹
#냥스타그램#냥모나이트#박스냥#고양이#야옹#고양이스타그램#냥#반려묘#반려동물#반려묘스타그램#캣#캣스타그램#인스타캣#네코#고양이라서다행이야#데일리캣#dailycat#김야옹#꼴통냥";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyY9EH5xe";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118695968_735267157328797_6571850257782620335_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=9D2iOi_0E2AAX9As4qt&oh=dfd4a552b273ef96757bc062c3b322ab&oe=5F7CE1EA";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:4084556171;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391069632940026938";}i:118;a:1:{s:10:"short_code";s:11:"CEuySmonSw6";}i:119;a:1:{s:12:"created_time";i:1599257733;}i:120;a:1:{s:7:"caption";s:242:"📝
-
-
2020.09.05.토 
오늘의 날씨 : ☀️

오랜만에 피드를 정리했다. 
다시 차곡차곡 쌓아가야지 :)";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuySmonSw6";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118730264_2714025562188267_807745989507943216_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=wG3G3y_XsZoAX_RMG0X&oh=7297d4cd7b076a782ad65f208d81b4a6&oe=5F7D99BF";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:39889964010;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391068531381752473";}i:131;a:1:{s:10:"short_code";s:11:"CEuyCkun9KZ";}i:132;a:1:{s:12:"created_time";i:1599257602;}i:133;a:1:{s:7:"caption";s:928:"변신💖
⠀⠀ ⠀
#아깽이입양 #부산냥이 #김해고양이 #코숏 #코리안숏헤어 #반려묘 #반려동물 #멍스타그램 #냥스타그램 #사지말고입양하세요 #반려동물그램 #catstagram #길냥이 #묘 #猫 #푸들 #애푸리푸들 #미디엄푸들 #갈색푸들 #반려동물 #스탠다드푸들 #부산스탠다드푸들 #김해스탠다드푸들 #산책친구구함 #친구구함#찰리롤리";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyCkun9KZ";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781706_415847876057105_6618646207385216117_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=A0hqJ3wm25gAX-O61Fo&oh=1309c67134e47c51257be1982796cea0&oe=5F7C3B2B";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:1530260401;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391068042216612903";}i:144;a:1:{s:10:"short_code";s:11:"CEux7dKHCQn";}i:145;a:1:{s:12:"created_time";i:1599257544;}i:146;a:1:{s:7:"caption";s:226:"일어났더니 졸고있는 맹팡이😖😖😖😖😖😖
.
.
.
.
.
.
.
.
.
#러시안블루 #우리집막내 #우리집귀요미 #반려묘 #맹팡이 #우리집장꾸❤️ #고냠미 #냥이스타그램 #냥 #냥그램";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux7dKHCQn";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118732887_1420514674814525_7431563252438257683_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=bmkiGsvGzxUAX-lI0Q5&oh=d4c17cf3d796fd13bb2dfbb7a5ee81e6&oe=5F7C0477";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:14942552513;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391067838851832726";}i:157;a:1:{s:10:"short_code";s:11:"CEux4fwn9uW";}i:158;a:1:{s:12:"created_time";i:1599257520;}i:159;a:1:{s:7:"caption";s:321:"내가 #투명해먹 을 산 이유 😊

.

#발바닥#꼬순내#🐾#고양이발바닥#젤리#팥젤리
#라프#냥스타그램#반려묘#cat#캣스타그램#동물스타그램#반려동물#귀요미#힐링#M6mark2#캐논m6mark2#m6mk2 #고양이#고먐미#야옹이#내새꾸 #캐논이미지스토밍 #아비시니안";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux4fwn9uW";}i:163;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732070_2690849144464419_1794807911498577554_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=GVaIACPfNkgAX_fqkRR&oh=7c7f0aa6841d9b0332d5faec678a7fde&oe=5F7ACCDB";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:4623855292;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391067679124100626";}i:170;a:1:{s:10:"short_code";s:11:"CEux2LAHBYS";}i:171;a:1:{s:12:"created_time";i:1599257501;}i:172;a:1:{s:7:"caption";s:827:"집이 무너져도 모를거야 넌🤦🏻‍♀️
.
.
.
#고양이 #강아지 #반려묘 #반려견 #애완동물 #애완견 #애완묘 #애완스타그램 #동물스타그램 #반려스타그램 #키코 #엄키코 #집사 #집사그램 #팔로우 #맞팔 #선팔 #좋아요 #좋아요반사 #고양이그램 #고양이스타그램 #냥스타그램 #집사소통 #멍스타그램 #cat #catstagram #animal #catsofinstagram #cats";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:15;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEux2LAHBYS";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118690288_668053240773458_621883040925044532_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=e02e8hgJO-oAX9fhINE&oh=d405ac89694c5168e073c3980f1035dc&oe=5F7DE334";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:11300940566;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391067241507442502";}i:183;a:1:{s:10:"short_code";s:11:"CEuxvzcH89G";}i:184;a:1:{s:12:"created_time";i:1599257458;}i:185;a:1:{s:7:"caption";s:5252:"#Repost @jpeach_cat with @make_repost
・・・
🍑소소한 복숭아 600팔로워 이벤트🍑
안녕하세오 숭아집사입니다.🙇🏻‍♀️
다름이 아니라 숭아를 키우게 된지 한달 반 정도가
지난 지금 숭아 계정에서 많은 분들과 소통하고
많은 정보도 얻고 또 숭아를 이뻐해주셔서
너무 감사한 마음에 저는 이른감이있지만
600팔로워에 이벤트를 진행하게 되었습니다.

제가 이벤트를 처음하는 부분에 있어 어설프거나 미숙한점 이해부탁드릴게요!

(숭아도 사용중인 제품입니다)

이벤트 상품💝 
1.구름 펜던트 인식표
2.하트 펜던트 인식표
3.하트하튜 인식표
3.무지개 스마일 인식표

🎁상품 소개🎁
@hi_mungmoong 의 제품이며
자세한 사항은 하이멍뭉 피드에서 확인 가능합니다.
색과 디자인은 당첨자에 한해 선택 가능하며, 
전화번호와 이니셜 중 한가지만 새기실 수 있습니다.

📌이벤트 참여방법📌
- @jpeach_cat 팔로워
- 본 게시물 좋아요
- 본 게시물 리그램
- 축하 메세지와 참여완료 댓글

이벤트 진행 기간🎈
-20.09.05~02.09.11

당첨자 발표 🎉
-20.09.12. 토요일 저녁

🎊추첨 인원🎊
-4명 
(더 많은 분들을 추첨해 드리지 못해 죄송합니다.)

🚨주의사항🚨

1.참여율이 저조할 시에는 이벤트 진행이 불가합니다.😥

2.이벤트가 끝나고 팔로우취소하시는 분들은  추후 예정인 이벤트 참여대상에서도 앞으로도 제외🚫됩니다.

3.이벤트에 당첨되신 4명의 당첨자분들은 후기를 
🤙🏻꼬옥 🤙🏻 남겨주세요!

4.후기는 하이멍뭉의 계정에서 활용 될 수 있으며 제품은 집사의 사비로 구매한 것임을 알려드립니다.

5.배송과 배송료는 이벤트를 위해 하이멍뭉 측에서 부담해주시기 때문에 상품 외에 반려동물 간식은 챙겨드리지 못하는 점 인지해주세요.😥
.
.
.
많은 참여 부탁드리며 🙏🏻 
다시한번 숭아를 많이 사랑해주시고 
예뻐해주신 분들, 또 초보집사인 저에게 
많은 도움을 주셔서 감사합니다.❤️

#반려묘 #반려견 #숭아스타그램 #복숭아 #미묘 
#고양이 #고양이이벤트 #이벤트 #리그램이벤트 #팔로워이벤트 #고양이목걸이 #고양이인식표 #강아지인식표 #강아지목걸이 #하이멍뭉";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxvzcH89G";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776317_663948144215032_8034427585340291511_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=iurv1oH-HAMAX9GnVZ4&oh=dc19d7d54c53fc7c59238065fac60483&oe=5F54EC91";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:36397650361;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391067197567784137";}i:196;a:1:{s:10:"short_code";s:11:"CEuxvKhHdTJ";}i:197;a:1:{s:12:"created_time";i:1599257443;}i:198;a:1:{s:7:"caption";s:133:"오잉???
#젓소고양이 #룰루#고양이#캣스타그램 #묘스타그램 #반려묘 #사지말고입양하세요 #cat#catstagram";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:4;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxvKhHdTJ";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118805853_241820127114483_3479447406322511234_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=PTU-kYYCkVsAX-CYS9T&oh=63edca1eac2d17c3431858a5ce3f6607&oe=5F7A8D59";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:5348544114;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391066146928122640";}i:209;a:1:{s:10:"short_code";s:11:"CEuxf4CHNsQ";}i:210;a:1:{s:12:"created_time";i:1599257318;}i:211;a:1:{s:7:"caption";s:151:"Black & Black 세뚜세뚜~
#삼성건조기광고아님#흑곰라라#고양이#반려묘 #사지말고입양하세요 #캣스타그램 #cat#catstagram";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:3;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxf4CHNsQ";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118713068_1525462560990785_5556637739118046657_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=0Yi4rfl0TIAAX8DUwc1&oh=d22dbddb526d3c9dfc07f919bcd89069&oe=5F7CEF0A";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:5348544114;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391064771070624205";}i:222;a:1:{s:10:"short_code";s:11:"CEuxL2qnYHN";}i:223;a:1:{s:12:"created_time";i:1599257264;}i:224;a:1:{s:7:"caption";s:53:"냥이가 입은 아블리샵 전통실크한복 🤍";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:22;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxL2qnYHN";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118862579_768544223910078_7395740642136172500_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=CaTQKmdJvVgAX_Oo8SR&oh=106b3123991b1aaf6492d5754d006211&oe=5F5514C6";}i:229;a:1:{s:4:"type";s:5:"video";}i:230;a:1:{s:8:"owner_id";i:1564628232;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391065229231242672";}i:235;a:1:{s:10:"short_code";s:11:"CEuxShXHb2w";}i:236;a:1:{s:12:"created_time";i:1599257208;}i:237;a:1:{s:7:"caption";s:269:"난 키보드가좋아여 ㅋㅋ

#반려묘그램 #반려묘 #고양이 #사진스타그램 #고양이그램 #휴식
#키보드 #산책 #아침 #호기심 #성묘 #인친 #가족 #추천 #쇼핑 #매복 #잔입
#데일리 #고양이분양 #쿨쿨 #아침시작
#저림";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:7;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxShXHb2w";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780779_306876967256906_7512813414854718653_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=cS7gIm2_XKAAX9jdblW&oh=9ee82620474be9567102309f233c72b5&oe=5F7D2595";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:33423317813;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391063791734115935";}i:248;a:1:{s:10:"short_code";s:11:"CEuw9mlnE5f";}i:249;a:1:{s:12:"created_time";i:1599257062;}i:250;a:1:{s:7:"caption";s:791:"굳모닝🌞🧡
.
.
.
#고양이 #강아지 #반려묘 #반려견 #애완동물 #애완견 #애완묘 #애완스타그램 #동물스타그램 #반려스타그램 #키코 #엄키코 #집사 #집사그램 #팔로우 #맞팔 #선팔 #좋아요 #좋아요반사 #고양이그램 #고양이스타그램 #냥스타그램 #집사소통 #멍스타그램 #cat #catstagram #animal #catsofinstagram #cats";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:14;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw9mlnE5f";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118700433_758747358034434_4539020041172320441_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=2d2eCvBbvTUAX91YAid&oh=06f117381e1b0efcb303dee09f5557d3&oe=5F551D56";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:11300940566;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}