a:260:{i:0;a:1:{s:2:"id";s:19:"2391115332950564428";}i:1;a:1:{s:10:"short_code";s:11:"CEu8roFgh5M";}i:2;a:1:{s:12:"created_time";i:1599263181;}i:3;a:1:{s:7:"caption";s:788:"아침 등산 with 🐶
.
.
.
.
.
#일상 #daily #instadaily #일상스타그램 #데일리그램 #오늘 #데일리 #소통해요 #감성 #소통 #좋아요 #선팔 #선팔하면맞팔 #선팔후맞팔 #f4f #f4l #멍스타그램 #강아지 #견스타그램 #dogstagram #반려견 #pet #petstagram #펫스타그램 #개스타그램 #인스타독 #반려동물 #댕댕이 #포메라니안 #등산";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:3;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8roFgh5M";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780311_115544370120407_8647681615733736509_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=3VCHVdzpYR0AX8GqFqc&oh=57f1095f1901b17d19b558a50a15606d&oe=5F7C54D8";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:31494404976;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391114411900027247";}i:14;a:1:{s:10:"short_code";s:11:"CEu8eOSnkFv";}i:15;a:1:{s:12:"created_time";i:1599263071;}i:16;a:1:{s:7:"caption";s:60:"댕모닝☀️
오늘도 좋은 아침이에용!
#댕모닝";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8eOSnkFv";}i:20;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118857658_2717553888525130_8093070534346420720_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=4fwmFS257SkAX_HX_kO&oh=848ed6185470b371191fb1bf04ec5d21&oe=5F7E5301";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:10562714845;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391114027223507595";}i:27;a:1:{s:10:"short_code";s:11:"CEu8YoCHGKL";}i:28;a:1:{s:12:"created_time";i:1599263026;}i:29;a:1:{s:7:"caption";s:208:"🐾
.
.
사료 소분의 날
엄마가 한알씩 흘려주기를 기다리는 소분요정🧚🏽‍♀️
펫프는 새벽 7시 전으로 배송되니까 쵝오👍🏻
.
.
#메주 #주세요 #소분요정";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:3;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8YoCHGKL";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118701961_326283638711924_2256960146380052272_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=i0xTRIt33NYAX87lwsG&oh=da744a3c36a8c0ec65e45d8e36cba190&oe=5F7B2C3E";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:1535427114;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391113647689539389";}i:40;a:1:{s:10:"short_code";s:11:"CEu8TGkH589";}i:41;a:1:{s:12:"created_time";i:1599262980;}i:42;a:1:{s:7:"caption";s:1564:"#Repost @petmart_official (@get_repost)
・・・
✨한가위 풍성 쎄일 펫마트 9월 할인혜택 총정리!!✨
✔로얄캐닌 기능성 사료 3종 中 2개 구매시 12%할인+프리미엄 사료보관통 증정!
✔잇츄 R/S 7종 30%할인! 유산균 잇츄S 구매시 스타터키트 증정!
✔후코이단 츄 2종 20%할인!
✔식탐 버거2종 30% 할인!
✔[도기맨] 부드러운 사야 4종 20%할인!
✔[도기맨] 포케 5종 20%할인!
✔엔젤 본/링 2종 20%할인!
✔빅도그 대형견 간식 3종 30%할인!
✔5000개 판매기념 [페스룸 힐링브러쉬] 10%할인!
✔[완피] 크리미퓨레 10종 30%할인!
✔[코코독] 감탄토이 16종 20%할인!
⠀
👉매장별 제품군이 다를수 있습니다 방문하시기전 매장에 문의 해주세요
👉가까운 펫마트에서 할인된 가격에 만나보세요! :)
⠀
※유의사항
- 증정품은 재고 소진시 제공되지 않을 수 있습니다.
- 매장 별 취급 상품/할인가격/증정 행사 상이할 수 있습니다.
- 반품 시 증정품도 함께 반품해주셔야 합니다.
- 이벤트는 별도의 고지 없이 변경 또는 조기 종료될 수 있습니다.
⠀
#펫마트 #펫을위한마트 #댕냥이백화점 #펫마트신상 #신상맛집 #강아지 #고양이 #강아지간식 #간식추천 #반려동물 #반려동물용품 #반려동물간식 #애묘간식 #애견 #애견창업 #petmart #애견간식 #petstore #펫마트9월이벤트 #펫마트할인정보 #애견용품할인정보 #할인 #할인정보 #9월이벤트";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8TGkH589";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118712388_603783687168623_1745942607063590343_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=l853vVQxveQAX_tp76L&oh=7db863a96eec9e62a94a386f36043e33&oe=5F7D9120";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:8299649697;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391113253525437593";}i:53;a:1:{s:10:"short_code";s:11:"CEu8NXeHLyZ";}i:54;a:1:{s:12:"created_time";i:1599262933;}i:55;a:1:{s:7:"caption";s:576:"또 가고 싶다😄
단비.슬비 미끄럼틀도 타고
맛난 음식도 먹고🍔🍟🌮
목욕 시설도 좋고🛀
다 좋았음🤗
.
.
.
.
.
.
.
.
#대형견#골든리트리버#리트리버독#리트리버그램#견스타그램#독스타그램#도그스타그램#멍스타그램#댕댕이그램#라브라도리트리버#래브라도리트리버#개스타그램#견스타그램#큰개스타그램#펫스타그램#데일리#일상#소통#애견인소통#반려견#반려동물#반려인#인스타독#인스타펫#집스타그램#pet#대구#경산#도그베이838서울";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:4;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8NXeHLyZ";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781687_777425706347324_8351219909386987119_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=UGyvMqzvcGQAX9FUMWL&oh=2380332c22a2482521cc2bdae98e47cc&oe=5F7BC2F7";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:13685550257;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391112644177075160";}i:66;a:1:{s:10:"short_code";s:11:"CEu8Ef-HpvY";}i:67;a:1:{s:12:"created_time";i:1599262861;}i:68;a:1:{s:7:"caption";s:503:"심심해서 만들어본 잡지 포스터 ㅋㅋㅋ
언제 실제로 찍어볼 기회가 올까요ㅋㅋㅋ
.
.
.
.
#스피츠 #재패니즈스피츠 #스피츠그램 #spitz #japanesespitz
#강아지 #강아지그램 #멍스타그램 #멍멍이그램 #댕댕이 #댕댕이그램 #개스타그램 #견스타그램 #심쿵 #애견 #반려견 #반려동물 
#샤또 #chateau
#펫스타그램 #강아지모임 #스피츠모임 #독스타그램 #인스타독 #puppy #dog
#일상스타그램 #럽스타그램";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:4;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8Ef-HpvY";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779010_351179916018606_5205037614886911388_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=JqXIGzGy-zkAX_4eeZ3&oh=84540428dff127727320e62bf698516f&oe=5F7B6BC8";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:19686610851;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391112618541447932";}i:79;a:1:{s:10:"short_code";s:11:"CEu8EIGHfr8";}i:80;a:1:{s:12:"created_time";i:1599262858;}i:81;a:1:{s:7:"caption";s:337:"#반려견 #멍스타그램 #강아지 #일상 #개스타그램 #dog #댕댕이 #dogstagram #puppy #소통 #펫스타그램 #독스타그램 #pet #daily #견스타그램 #데일리 #멍멍이 #petstagram #맞팔 #푸들 #말티즈 #instadog #좋아요 #산책 #강아지그램 #인스타독 #포메라니안 #선팔 #애견 #반려동물";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:4;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8EIGHfr8";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766224_152018626563633_7446637757291600981_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=UHSKViwtu8oAX922RRh&oh=f878d6af09c54bcd8578ae4897de2d83&oe=5F7D1CB5";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:8540807690;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391112596504555375";}i:92;a:1:{s:10:"short_code";s:11:"CEu8Dzkna9v";}i:93;a:1:{s:12:"created_time";i:1599262855;}i:94;a:1:{s:7:"caption";s:72:"애미야 나 아직 안잔다 😪
#누가업어가도모를듯
#꿀잠";}i:95;a:1:{s:14:"comments_count";i:3;}i:96;a:1:{s:11:"likes_count";i:75;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8Dzkna9v";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780226_349887649480319_3957976325626043974_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=cavi3qwdp9sAX830dWE&oh=61c94b66c952d89871c04622ead251c4&oe=5F5541DE";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:845510499;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391112561314439421";}i:105;a:1:{s:10:"short_code";s:11:"CEu8DSzHyD9";}i:106;a:1:{s:12:"created_time";i:1599262851;}i:107;a:1:{s:7:"caption";s:1291:"날씨 너무 좋은 요즘 ☀️
⠀
귀여운 그립톡을 보내주셔서 바로 착용했어요!
⠀
진짜 너무 귀염뽀짝하쟈나요 ㅠㅠㅠ 쪼꼬미 거울까지❤️
⠀
말티톡이 큼지막해서 저번에 쓰던 그립톡보다 훨씬 더 편해요
⠀
잘 쓰겠습니다（≧ｙ≦＊）💕💕
⠀
⠀
⠀
구매 문의 - @its_mytaste 
⠀
⠀
⠀
* 제품을 받아 작성한 리뷰입니다.
⠀
#말티톡 #그립톡 #그립톡추천⠀
#일상 #일상소통 #멍스타그램 #견스타그램 #반려동물그램 #좋아요#애견미용 #말티즈 #럽스타그램 #반려동물 #개린이 #애견 #강아지 #좋반 #좋반환영 #좋반테러 #좋아요반사 #맞팔하면선팔 #반려인맞팔 #반려인소통 #애견인맞팔 #강아지소통환영 #follow #Dog #Maltese #dogstagram
⠀
⠀
⠀
⠀";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:11;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8DSzHyD9";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118926344_729610114266003_5345034511532358181_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=VnwZM0FtQ_4AX8qFSP2&oh=56293e23a8c85626fc694721f0798532&oe=5F7AFD13";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:12663658817;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391112413002791422";}i:118;a:1:{s:10:"short_code";s:11:"CEu8BIrDvn-";}i:119;a:1:{s:12:"created_time";i:1599262833;}i:120;a:1:{s:7:"caption";s:21:"왜그러는거야..?";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8BIrDvn-";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118946819_115648420262674_7613990781458365573_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=VIgiJwf69DgAX81pGKa&oh=959517de6537979e69b5474950a76a22&oe=5F7E082E";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:12561006726;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391111572590032950";}i:131;a:1:{s:10:"short_code";s:11:"CEu705-jfg2";}i:132;a:1:{s:12:"created_time";i:1599262733;}i:133;a:1:{s:7:"caption";s:22:"#사회적거리두기";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu705-jfg2";}i:137;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118729468_4195439133863736_3875280590247721452_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=gDEgshHAIlUAX8_Zt-X&oh=c15b47afa19fe32aa0afe46d656d612e&oe=5F7BA0BD";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:4244085094;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391110950047414478";}i:144;a:1:{s:10:"short_code";s:11:"CEu7r2MH3jO";}i:145;a:1:{s:12:"created_time";i:1599262659;}i:146;a:1:{s:7:"caption";s:468:"집사 모자 안에 숨어서 꿍실꿍실
.
.
.
:
:

#냥스타그램 #캣스타그램 #묘스타그램 #펫스타그램
#집사그램 #고양이스타그램 #반려동물 #반려묘 #다묘가정
#catfamily #catstagram #catsofinstagram #cats
#pets #cats_of_instagram #catlover #kitty #instacat 
#neko #coco #taco #pangco #photography #집사맞팔
#고양이입양 #사지말고입양하세요 #사지마세요입양하세요
#猫好きさんと繋がりたい #猫";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:7;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7r2MH3jO";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118729520_682655199017874_8805674973088610611_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=5KQglx5xh1AAX-GFp74&oh=9952d30e35aa0eaeaed1047ca0ff09e6&oe=5F7AF2FA";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:8490440540;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391110573573903170";}i:157;a:1:{s:10:"short_code";s:11:"CEu7mXkjZNC";}i:158;a:1:{s:12:"created_time";i:1599262614;}i:159;a:1:{s:7:"caption";s:409:"이거슨!!!

#핑크젤리

검은살 너무 빨리 올라와ㅜㅜㅜ
.
.
.
.
#어쨌든 #라온이가_라온하기를

#라온댜_今日이야_즐거온댜_오ᄂᆞᆯ이야

#라온 #강아지 #파피용 #빠삐용 #반려견 #반려동물 
#이_계정_원래_사진_촬영_홍보용으로_만들었는데ㅜㅜ__결국 #견스타그램 #개스타그램

#포토구라퍼 #이게_목적이었는데ㅜㅜ";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7mXkjZNC";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702621_327125085156758_2250604913992040779_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=vNsChbboBw4AX9t32tT&oh=cd232aab2475ebfeffeb65594ef0dc09&oe=5F7AC7BB";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:39444939652;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391110187573070393";}i:170;a:1:{s:10:"short_code";s:11:"CEu7gwFHEo5";}i:171;a:1:{s:12:"created_time";i:1599262601;}i:172;a:1:{s:7:"caption";s:42:"소금이의 상모돌리기 (with 집사)";}i:173;a:1:{s:14:"comments_count";i:4;}i:174;a:1:{s:11:"likes_count";i:6;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7gwFHEo5";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118788095_733708977468892_5950945235573392364_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=LZ0dVSLV_5cAX_xnIRj&oh=436e1bb0f18178515f38f461e0e0a762&oe=5F54FAD2";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:37506006375;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391109606166539348";}i:183;a:1:{s:10:"short_code";s:11:"CEu7YSmlKxU";}i:184;a:1:{s:12:"created_time";i:1599262499;}i:185;a:1:{s:7:"caption";s:104:"아침잠 많은 우리집 왕자님 봄🐶
게으른건 누나 닮았꾸나 🤔👍🏻❤️💚💙";}i:186;a:1:{s:14:"comments_count";i:2;}i:187;a:1:{s:11:"likes_count";i:7;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7YSmlKxU";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118736281_626932551560865_2215707890603686076_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=n89ecUtV2zMAX-JoMtt&oh=5f2816cd4d7390d28e7996fcddb11edb&oe=5F7C5CFA";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:40849802259;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391109204545816224";}i:196;a:1:{s:10:"short_code";s:11:"CEu7SckHsag";}i:197;a:1:{s:12:"created_time";i:1599262451;}i:198;a:1:{s:7:"caption";s:2744:"까꿍이랑..동갑인데..
휴..분명 이유가 있을. 텐데..
.
.
Reposted from @challenginghaha 🆘️🆘️DM공유요청🆘️🆘️
.
➖➖➖➖➖➖➖➖➖➖➖➖➖➖
안녕하세요! 많은 고민끝에 연락남겨놓아요....
.
저는 4살 푸들을 키우고있는 사람입니다!
6개월전 #올드잉글리시쉽독을 입양받았어요.
아이 주인이 하늘로가 저희가 데리고 오게 되었습니다!
.
잘키우고 있는 중에 올드잉글리시쉽독 친구가 푸들 아이를 물었는데 어디를 잘못 물렸는지 아이가 숨을 쉬지 않았고 얼른 심장압박과 인공호흡을 하며 병원으로 옮겼구요.

병원 진료를 받고 눈밑 골절과 뇌출혈 가능성을 이야기했고 집에가도 절대 안정을 취해야하며 정상생활은 불가 할수있단 말듣고 아이를 집으로 데려왔는데.

올드잉글리시쉽독만 보면 푸들친구가 기겁을해요 병원에서는 대형견을 보내는게 맞다고 하는데 분양도 안되고 어찌해야되나 문의드렸습니다..
.
ㅜㅜ훈련소도 갔다온 아인데....왜그랬는지 그 혹시 입양을 보낼수있는 사이트가 있나요???
아니면 보호소를 보내야하는걸까요ㅜㅜ 
➖➖➖➖➖➖➖➖➖
.
.
➡️라는 내용입니다.
제가 절대 전문가도 아니고 잘은 모르지만.. 올드 아이를 훈련시키는 것도 당연히 필요하고(훈련을 받은적이 있다고 함), 앞으로도 훈련은 계속 해야겠지만 두아이를 같이 계속 키우는것은 서로에게 안좋을 것 같다는 생각에 입양을 알아보시라고 했어요..
혹시 더 좋은 방법이 있다면 알려주세요!!!
.
.
🟥<입양 알아봅니다-정보는 제보자님 말에 따른>.
#올드잉글리쉬쉽독
여아( 중성화완료).
4살.
기본적인 훈련은 다 되어있음.
짖음 따로 없음.
배변도 잘가림.
캔넬 안에서 밥도 먹구 잠도잠.
.
.
⚠️올드 아이를 키워보시고 특징을 잘 아시는분이 입양해주시면 좋겠습니다~
🚫혹시라도 비난 댓글은 그러지 말아주세요ㅠㅠ.
.
.
🟪문의는 일단 저에게 디엠 보내주심 연결하겠습니다! 경제력이 없거나, 단순한 호기심, 혼자 살며 집을 오래 비우는분, 어린자녀(안전문제)가 있는분은 정중히 거절합니다🙇‍♀️
.
.
.
#가정분양반대 #사지말고입양하세요 #강아지분양 #애견분양반대 #유기견봉사 #개스타그램 #멍스타그램 #반려동물 #다이어트 #말티즈 #데일리룩 #반려견 #유기견 #댕댕이 #아깽이 #동물구조 #강아지 #유기견입양 #애견호텔  #애견카페 #유기동물 #냥스타그램 #반려묘";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:5;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7SckHsag";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118710657_3714635811881977_4255836524322405718_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=R4rA222h0vcAX_vdjNi&oh=c4b9aed80f0ee4d57bf59d334bcc02ef&oe=5F7A6BE6";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:1588612224;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391109016790272402";}i:209;a:1:{s:10:"short_code";s:11:"CEu7PttBImS";}i:210;a:1:{s:12:"created_time";i:1599262428;}i:211;a:1:{s:7:"caption";s:317:"왜그러고있어...?
알다가도 모르겠어...
#고양이 #cat #냥스타그램 #catstagram #캣스타그램 #일상 #냥이 #반려묘 #집사 #고양이스타그램 #cats #kitty #고양이그램 #neko #개냥이 #instacat#ねこ #야옹이 #반려동물 #터키시앙고라 #집사그램 #قط #кошка #貓";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:8;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7PttBImS";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118876626_804060750329901_3340139760819599106_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=ZLkajR3yjX0AX8ku5a_&oh=ae69d2bf54b7596023cbcec3dc1f54c0&oe=5F7B4212";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:6943220742;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391108760695552251";}i:222;a:1:{s:10:"short_code";s:11:"CEu7L_MlTj7";}i:223;a:1:{s:12:"created_time";i:1599262398;}i:224;a:1:{s:7:"caption";s:387:"우리집 상전...👸
.
.
.
.
#아기고양이 #묘스타그램 #반려동물#가족 #묘린이 #집사스타그램 #집사일상 #일상 #고양이 #kittycat #kitty #catstagram #totday #scottishfold #fold #lovelycat #미묘 #선팔 #맞팔 #좋아요 #환영해요 #여수 #애묘스타그램 #스코티쉬폴드 #폴드고양이 #고영희 #코코 #캣스타그램 #공주님 #공유";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:10;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7L_MlTj7";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118691892_403353800639448_5592064769776578887_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ChbBp13i5XAAX8p-E-0&oh=a94c8a739bcced0379773c65b8e72c12&oe=5F7AC5FD";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:38685446529;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391108356054927981";}i:235;a:1:{s:10:"short_code";s:11:"CEu7GGWH0pt";}i:236;a:1:{s:12:"created_time";i:1599262350;}i:237;a:1:{s:7:"caption";s:764:"HaHaHaHa.
토요일 첫스타트 수업부터 캔슬이라니요
수업시간 10분전 연락이라니요
그리도 시간 빼달라고 빼달라고 해서 잡은 스케줄을 숙취 때문에 못나오겠다니요
GX룸에서 의자에 눕스 하니까 편하긴 하네
이너피스~~~~다스리자 다스리자 다스리자 다쓰러뿌자 다쓰러뿌자...아니 다스리자...
#수업노쇼처리어지간해선안하는데
#이건합니다
.
.
.
틀어진 체형교정 컨디셔닝 트레이닝전문
#맛집스타그램#instafood#요리스타그램#카페#일상#뷰티스타그램#럽스타그램#셀카#selstagram#패션#ootd#여행#팔로우#운동#다이어트#diet#workout#fitness#운동하는남자#운동하는여자#부산#부산헬스#반려동물";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:14;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7GGWH0pt";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118875944_737622003466639_1963516837311196303_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=ytOzjTE5VIwAX_LC3_U&oh=258396b6fce9c64f175f2f65800e6dc3&oe=5F7E256A";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:1015337415;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391107793314796765";}i:248;a:1:{s:10:"short_code";s:11:"CEu696QMlTd";}i:249;a:1:{s:12:"created_time";i:1599262283;}i:250;a:1:{s:7:"caption";s:870:"하우스 베이커리

날씨 좋은날 양평가기~~ 들어가는데 뭐야뭐야 너무 예쁘잖아💚 고양이들도 날씨 좋아서 나른나른한가봐☀️

코로나여서 사람이 많지 않았고, QR코드 찍고! 원하는 자리로 후다닥!! 테이블이 많아서 자연스럽게 거리두기로 앉을수 있었당

이제~~~ 빵을 고르러 고고🤤🤤🤤
빵을 먼저 고르고 음료를 고르고 계산하는동안 원하면 옆에서 빵을 컷팅해주신당!!

크로와상 맛집이야 여기는!!!!!🥐 음료도 맛있고 모든게 완벽했다😝 다음에 가면 다른 빵도 먹어야지🥨🥖🍞🥯

#양평 #문호리 #양평카페 #서울근교 #하우스베이커리 #크로와상 #반려동물 #맛스타그램 #여행스타그램 #디저트 #자몽 #카모마일 #맞팔선팔 #데일리 #소통 #좋아요 #힐링";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu696QMlTd";}i:254;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728885_3122377927891545_3918914297854327581_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=HSmv_jvwnc4AX8inm80&oh=eabe28fe35743659bd674d437757dbd2&oe=5F7C1423";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:41118311409;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}