a:260:{i:0;a:1:{s:2:"id";s:19:"2391053572689560778";}i:1;a:1:{s:10:"short_code";s:11:"CEuuo5XFwTK";}i:2;a:1:{s:12:"created_time";i:1599255937;}i:3;a:1:{s:7:"caption";s:1281:".
와 우리 아인이 너무 열정적이다👏
종이 빵꾸날정도로 ㅋㅋㅋㅋㅋ
9월맞이 8월달력 뜯어서 그림 그리기

우리 어릴때는 달력에 많이 그렸는데 말이죵(우리집만 그랬나?)ㅋㅋㅋㅋㅋ
요기에 또 그리는 맛이 있어요~
추억돋는 그시절
#재활용놀이 #지구사랑 
#recycling
.
.
.
.
.
.
.

.
.
.
.
.
.

#조아남매#조아남매놀이#엄마표놀이#엄마표미술#아들#닭띠아기#baby#베이비#베이비스타그램#인스타베이비#키즈#남매#줌마그램#도치맘그램#daily#데일리#젊줌마#도치맘#육아#소통#좋아요";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuo5XFwTK";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763878_1078640689217148_3217220475690144574_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ku0Kru13R4cAX86-7RW&oh=9fb174d4444de709092ebc49ced573a7&oe=5F553E78";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:40464551756;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391054493163005025";}i:14;a:1:{s:10:"short_code";s:11:"CEuu2SnlSRh";}i:15;a:1:{s:12:"created_time";i:1599255929;}i:16;a:1:{s:7:"caption";s:1003:".
아인이가 부루마불 가져와서 하자는데 😂 
아인아 너가 하기엔 너무 어려워서말이야~
엄마랑 아인이랑 같이 만들어봤어요
#이게뭐라고 #너무재밌어 
#엄마랑아들 #합심작품 

.
.
.
.
.
.

#조아남매#주사위게임#보드게임#아들#닭띠아기#baby#베이비#베이비스타그램#인스타베이비#키즈#남매#줌마그램#도치맘그램#daily#데일리#젊줌마#도치맘#춘천#육아#소통#좋아요";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuu2SnlSRh";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763494_351737132669644_4606547085062972838_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=8nHRoQm1KhcAX97P_d0&oh=727cbd9ed0d40513cb4edac55a3ab477&oe=5F7DB3D6";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:40464551756;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391052591591553911";}i:27;a:1:{s:10:"short_code";s:11:"CEuuanpF3t3";}i:28;a:1:{s:12:"created_time";i:1599255702;}i:29;a:1:{s:7:"caption";s:1695:"#또또인생409일차
#김또치11w2d
.
.
셋이서 첫휴가💕
첫날엔 도착하자마자 펜션이 마음에 들었는지 좋아서 막 이곳저곳 돌아다니더니 물놀이로 완성💓
스파에서 놀다가 야외로가니 물이 차갑길래 다시 스파에서 놀자며 들어올리니 울고불고 비명에 뒤로 넘어가고 난리법석....
저녁에도 졸려워보이는데도 안자려고 악을악을😔😔
휴가니까 참고 재우고 신랑이랑 오붓하게 시간 보내기💕💕💕
고기, 조개, 새우 풀로 다 구워주고 껍질벗겨주고 아직 달달함은 날아가지않았네?!❤️❤️❤️❤️
.
둘쨋날 근포마을땅꿀하고 바람의언덕가는데.... 하... 이놈 언제부터 걷는걸 좋아했다고 자기가 혼자 걷는단다... 손만 잡으래....... 악을악을... 
사진도 각도고 뭐고 걍 얼른찍고 가자...
해는 뜨겁지, 애는 돌고래비명소리 계속내며 땡깡부리지...
점심먹을때도 땡깡부려 사람들 눈살찌푸리고... 보다못한 신랑 얼른먹고 데리고나가고... 하 제발...
바람의 언덕에선 잘노나 싶었더닠ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 더 놀겠다며 뒤집어진다 아주🤦🏻‍♀️
.
18개월도 아닌데 왜 1818소리가 턱끝까지 차오르는가.......🤦🏻‍♀️
또또아빠와 또또가 행복한 모습을 보여서 나도 덩달아 너무너무 행복했는데... 저질체력은 땡깡과 여행지돌아다님에 지쳐 집에 오자마자 기절😢
.
13개월에도 이렇게 욕나올정도로 땡깡부리나여........
자기가 하고싶은거 못하면 아주 뒤집어져요.....🤦🏻‍♀️";}i:30;a:1:{s:14:"comments_count";i:2;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuanpF3t3";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118819678_160447048999291_5287579182264912365_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=-2lV7pzwn2wAX9cxzx5&oh=bf08d9804e1d4f2b59bad01332c8ebab&oe=5F7B7138";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:9552184470;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391051424627117359";}i:40;a:1:{s:10:"short_code";s:11:"CEuuJo0l00v";}i:41;a:1:{s:12:"created_time";i:1599255563;}i:42;a:1:{s:7:"caption";s:608:"로열연합 선착순 멤버 모집👍
⠀
"다홍이"가 정확히 알아보고 시작한 합법적인 회사!!^^ 얼른 오셔유~
⠀
로열연합 선착순 멤버 모집💕💕
⠀
타부업 고수익멘토 다홍이가
제대로 알아보고 시작한 합법적^^ 회사♡
⠀
👊월1000 받고 싶은 분!!
👊꾸준한 수익 받고 싶은 분!!
👊집에서 돈 벌고 싶은 분!!
👊그룹으로 즐겁게 돈 벌고싶으신 분!!
고정수익 만들 수 있는 부업이에요!
⠀
로열팸이 될 기회 선착순입니다!
초기선점이 99%입니다

오픈챗  빠른문의주세용";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuJo0l00v";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118696894_298234811475441_9187905653702933753_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=7R9Nc9oeh8IAX_Ylfmu&oh=3a1ca39812bda12e780450d73d8672d9&oe=5F7D0484";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:40205878747;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391050399866723650";}i:53;a:1:{s:10:"short_code";s:11:"CEut6ucHJ1C";}i:54;a:1:{s:12:"created_time";i:1599255441;}i:55;a:1:{s:7:"caption";s:505:"D+429
-
-
낮잠자고일어났는데
넘이쀼자나 😍😍
내사랑설하🌸
도치맘
⠀
#딸스타그램 #딸 #아기 #아기스타그램 #베이비스타그램 #베이비 #육아 #육아소통 #14개월 #공주 #도치맘 #소통
#일상";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEut6ucHJ1C";}i:59;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781818_1309747936038164_78261468933341289_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Qm6vix1KHgkAX-hIhAj&oh=b379915bf3f40d5a57ceae51e427381c&oe=5F7AA6E2";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:41527064825;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391048116235575996";}i:66;a:1:{s:10:"short_code";s:11:"CEutZfpFqK8";}i:67;a:1:{s:12:"created_time";i:1599255168;}i:68;a:1:{s:7:"caption";s:244:"손으로부족하니 발로 차기까지 ㅋㅋ~
도하야!!! 우째 이런일이 ㅎ
힘이너무센거아냐!
.
.
.
.
.
#발로차기 #고사리손 #도하야 
#힘이세다 #장난감스타그램 
#생후177일 #베이비#아기스타그램";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:6;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutZfpFqK8";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729191_2540923722884830_288164001243658121_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=-LAGnr_0o7MAX9hgY4V&oh=934e50f98ddc94d86d077d76c4b75cfa&oe=5F54B462";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:4003946039;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391047446429310612";}i:79;a:1:{s:10:"short_code";s:11:"CEutPv1hh6U";}i:80;a:1:{s:12:"created_time";i:1599255089;}i:81;a:1:{s:7:"caption";s:40:"쌈촌들 또 논너와 됴아😝❤️";}i:82;a:1:{s:14:"comments_count";i:2;}i:83;a:1:{s:11:"likes_count";i:6;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutPv1hh6U";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118847574_345477363165563_1824425272650672887_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=jGendax71WQAX8liPE5&oh=519dc208633a9a11299d3dd1659b6dcb&oe=5F7DDD9E";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:4972726520;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391045859878088269";}i:92;a:1:{s:10:"short_code";s:11:"CEus4qPs65N";}i:93;a:1:{s:12:"created_time";i:1599254899;}i:94;a:1:{s:7:"caption";s:499:"Day 143 이게 대체 무슨 스타일인지는 모르겠지만 ㅋㅋㅋㅋ 귀여우니깐 올리꺼야 ㅋㅋㅋㅋ 오늘 하루종일 징징하는 바람에 나도 모르게 짜증내서 미안해 엄마품이 제일 좋은 내 사랑 💛";}i:95;a:1:{s:14:"comments_count";i:4;}i:96;a:1:{s:11:"likes_count";i:8;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEus4qPs65N";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118765816_311137873321995_527740054174930174_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Zj4Yjowy3dIAX9Hoq9E&oh=41de8998e8b77e50c3c4114b90b50a23&oe=5F7AAD7F";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:35912004254;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391043980166273357";}i:105;a:1:{s:10:"short_code";s:11:"CEusdToJZlN";}i:106;a:1:{s:12:"created_time";i:1599254675;}i:107;a:1:{s:7:"caption";s:249:"D+122👶🏻💛
어제 엄마 요리하느라 하루종일 놀아주지도 못했는데 으엥소리 한 번 안 낸 
우리 착한 이든이
잠든 이든이를 보면서 그저 고맙고 미안한 마음뿐이다 #오늘더많이놀아줄게😊";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusdToJZlN";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118773371_186181626281573_3449429627555699817_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=AjPO5ZzEgCEAX-xL0UZ&oh=2cea5cb36ca573d4e4972ebad45467eb&oe=5F7D7528";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:34752224421;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391039699845464591";}i:118;a:1:{s:10:"short_code";s:11:"CEurfBRJUIP";}i:119;a:1:{s:12:"created_time";i:1599254279;}i:120;a:1:{s:7:"caption";s:121:"D+122👶🏻💛
이든이 잡으러 간다아~~~🤡
#마지막에한숨뭔데.....";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurfBRJUIP";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776833_604320190207380_5297694857456590046_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ytZB08qB8BIAX-BNKV4&oh=74c8b6c5dd68b9a257fd0f740e8063d2&oe=5F5507DB";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:34752224421;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391039024300093647";}i:131;a:1:{s:10:"short_code";s:11:"CEurVMHgPDP";}i:132;a:1:{s:12:"created_time";i:1599254085;}i:133;a:1:{s:7:"caption";s:478:"Being outside after being quarantined for so long feels great. 

#cutebabiesofinstagram #igbaby #igbabies  #babiesofinstagram #babyboy  #loml #babystagram #육아 #유아스타그램 #애스타그램 #육아소통 #베이비스타그램 #베이비 #베이비그램 #안스타베이비 #베이비인스타 #아기  #cutebaby  #toddler  #toddlerboy  #toddlersofinstagram #trendytoddler #stylishkids #adidas #documentingmotherhood  #targetstyle #disneygram #disney #getsomegiveback";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurVMHgPDP";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768083_214341453365150_7525866336456051670_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=H3MwAP0dsxcAX-hrcU0&oh=4adcd57a2c99b2b75a61a64fdb9e8894&oe=5F7AA6D6";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:245069428;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391034126755220904";}i:144;a:1:{s:10:"short_code";s:11:"CEuqN67FM2o";}i:145;a:1:{s:12:"created_time";i:1599253501;}i:146;a:1:{s:7:"caption";s:2833:"#백일떡 (사진🔜)
오늘도 정성껏 작업하고있어요
픽업은 예약시간부터  가능합니다😊 ⠀ ⠀

⠀
⠀
⠀
갈매본점 👉🏻 @bitgoeul7
춘천점 👉🏻 @ricecake_love
삼송점 👉🏻 @bitsamsong3 ⠀⠀⠀
양주점 👉🏻 @bitgoeul_yj ⠀ ⠀
⠀
⠀
🌿모든제품은 각 지역 매장에서 예약당일 직접 작업하는 고급수제떡입니다.
⠀⠀⠀
⠀⠀⠀
✔️상시주문가능 모든 예약은 여유있게 예약주세요
⠀⠀⠀
⠀⠀⠀
🎈서울경기지역 퀵배송 주문가능합니다~
⠀⠀⠀
🌿초록마을 무농약맵쌀을 빛고을시루 매장에서 직접방아해서 작업합니다~
🌿부드러운 수수경단은 국산팥으로 직접 팥고물만들어서 찹쌀을 섞지않고 국산찰수수로만 빚어요 ⠀⠀⠀
⠀
✔️문의 카톡 : 빛고을시루 또는 010-4352-8998 ⠀⠀⠀
⠀
⠀
#미사백일떡 #별내돌떡
#구리백일떡 #신내동돌떡
#백일떡세트 #진접백일떡
#하남돌떡
#돌상차림 #베이비 #상계동백일떡
#위례백일떡 #육아 #평내백일떡
#다산신도시백일떡 #퇴계원백일떡
#일상 #마포돌떡 #판교돌떡
#잠실백일떡 #위례돌떡
#생일떡 #빛고을시루본점 
#덕소돌떡
#두돌 #태릉백일떡
#팔로우 #구리맛집
#남양주백일떡";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:4;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqN67FM2o";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118711131_114674416897708_7350761600798705132_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=4ERtAabCTwMAX8L3uF5&oh=5313f21ebc70a3b64287ad4e19198926&oe=5F7BA331";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:3589601662;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391030470320493080";}i:157;a:1:{s:10:"short_code";s:11:"CEupYtmlpIY";}i:158;a:1:{s:12:"created_time";i:1599253065;}i:159;a:1:{s:7:"caption";s:177:".
#엄마와아들 
.
.
.

#아들#아들맘#제주#제주여행#제주도#제주카페#베이비#베이비룩#베베패피#맘스타그램#아들스타그램#카페스타그램";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupYtmlpIY";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779603_1195816364117850_3533138146596563045_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=ZYV6g_IClogAX80GRx6&oh=a9534ba175a29c911dd0ffca223b8dcd&oe=5F54B0D6";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:1629543733;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391029582310698657";}i:170;a:1:{s:10:"short_code";s:11:"CEupLylFG6h";}i:171;a:1:{s:12:"created_time";i:1599252959;}i:172;a:1:{s:7:"caption";s:177:"지나가는 #여름 꿀날씨, 🍑와 달리기👶 enjoying probably last heat wave for this summer with the baby in her cute summer dress (which wouldn't fit next year 😂)";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:3;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupLylFG6h";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118780310_704286746837132_7734275582214761441_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=hAU4Dq5QRMMAX8iXhEg&oh=4e6c3930b72e8cbcb4d06c5df554e269&oe=5F7DBB7D";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:1211871655;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391028096252742607";}i:183;a:1:{s:10:"short_code";s:11:"CEuo2KlH4vP";}i:184;a:1:{s:12:"created_time";i:1599252788;}i:185;a:1:{s:7:"caption";s:63:"#굳모닝 ! #goodmorning #tgif long weekend ☀️☀️☀️";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuo2KlH4vP";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118713068_166455151704529_7807161952665652341_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=W7EiLDIETa8AX9hJUIp&oh=0e34c11051d324afe7ca7d007d8ff35a&oe=5F54B73B";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:1211871655;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391026677646233739";}i:196;a:1:{s:10:"short_code";s:11:"CEuohhZlhCL";}i:197;a:1:{s:12:"created_time";i:1599252613;}i:198;a:1:{s:7:"caption";s:193:".
제주태율🌴
#애월더선셋
.
.
.

#아들#아들맘#제주#제주여행#제주도#제주카페#베이비#베이비룩#베베패피#맘스타그램#아들스타그램#카페스타그램";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:4;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuohhZlhCL";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118778513_113380260493962_4089494844882534370_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=okkW9z8lbgwAX8HuH3y&oh=f6e2f6fb48b145fd32eb789c42537b05&oe=5F7C6BBC";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:1629543733;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391025177704298224";}i:209;a:1:{s:10:"short_code";s:11:"CEuoLseFHbw";}i:210;a:1:{s:12:"created_time";i:1599252434;}i:211;a:1:{s:7:"caption";s:252:".
오빠 모자즘 써줄래🤷‍♀️
어딜가나 신나는울아들 ❤
#애월더선셋
.
.
.

#아들#아들맘#제주#제주여행#제주도#제주카페#베이비#베이비룩#베베패피#맘스타그램#아들스타그램#카페스타그램";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:3;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoLseFHbw";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726192_1374482329415818_7478873059782495209_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=oS0ZMPPhNZQAX-e-D0X&oh=a0b08fed2ccb43429d9b445b20d240fd&oe=5F7E083C";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:1629543733;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391016939110289306";}i:222;a:1:{s:10:"short_code";s:11:"CEumTzrnE-a";}i:223;a:1:{s:12:"created_time";i:1599251452;}i:224;a:1:{s:7:"caption";s:58:"내사랑 이쁜이와함께❤
백만년만의 셀카🤳";}i:225;a:1:{s:14:"comments_count";i:2;}i:226;a:1:{s:11:"likes_count";i:12;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumTzrnE-a";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118769085_619561638691486_6197535272687570338_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=R86NA5MAsu0AX99fUBz&oh=fb0dc7dcaf430f037de99b3198520e1f&oe=5F7A6A1D";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:3160533372;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391012512743419184";}i:235;a:1:{s:10:"short_code";s:11:"CEulTZTle0w";}i:236;a:1:{s:12:"created_time";i:1599250924;}i:237;a:1:{s:7:"caption";s:1277:"사회적 거리두기2.5단계로 
오전오후 교차 근무중🙈근무환경 ㅋㅋ
미술엔 소질없는듯한 아들은 
식탁에 크레파스 놜리
얼굴로 요거트 먹다 혼자 잘논는 둘찌
마지막이 리얼 ㅋ징~ 하게 싸우는 요즘 ㅋㅋㅋㅋ

#심지일상#심지육아
#생후1033일#33개월아기#생후432일#14개월아기#일상#데일리#육아#육아소통#육아맘#맘스타그램#육아스타그램#하남맘#미사맘#닭띠아가#인스타베이비#베이비인스타#베이비#baby#황금돼지띠아기#육아하는엄마#도치맘#남매맘#워킹맘";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:5;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEulTZTle0w";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118726881_1251601718505918_8371207876010910394_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=idxahKpHwkYAX8vdfaU&oh=9ba2d84df595c40b5b83a0a027ca2915&oe=5F54E2DF";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:354413975;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391011824878050580";}i:248;a:1:{s:10:"short_code";s:11:"CEulJYrnV0U";}i:249;a:1:{s:12:"created_time";i:1599250842;}i:250;a:1:{s:7:"caption";s:538:"#찐이토퍼 

고마운 우리아이에게🥰😊😚
귀여운 태명토퍼입니다:)

💌문의는 DM 또는 플러스친구❣
구매 및 문의👉프로필 링크
@ 언제든 편하게 문의 주세요!

📌스토어팜 업데이트 예정!

#태명 #임신 #출산 #만삭 #만삭촬영 #베이비 #만삭촬영소품 #태명토퍼 #베이비토퍼 #임신토퍼 #만삭토퍼 #만삭사진 #만삭촬영토퍼 #촬영소품 #사진촬영 #만삭사진촬영 #만삭스냅 #만삭스냅토퍼 #토퍼제작 #토퍼주문제작";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEulJYrnV0U";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118822208_187513852850390_3158464916024376603_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=67Bx-NspNooAX_5LoHW&oh=358a9e46c4cdbcae33648053f929ca7a&oe=5F7BDFF7";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:39677043668;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}