a:260:{i:0;a:1:{s:2:"id";s:19:"2391183826783540753";}i:1;a:1:{s:10:"short_code";s:11:"CEvMQV8F5YR";}i:2;a:1:{s:12:"created_time";i:1599271346;}i:3;a:1:{s:7:"caption";s:522:"#하루종일놀먹놀먹놀먹
#아들일상
.
파워풀한 에너지 풀어줄 방법이 없어
미니언잡기를 했더니
박스 부술기세 ㅋㅋㅋ
.
핑크퐁덕에 나름 숫자노출도 해보고
새로 구매한 북스텐드 덕에 편안히 책도 보고
.
사진으로 나열해보니 
너도 얼마나 답답하고 심심하겠니?
그래도 잘 놀아주고 엄마라 잘 따라주어 고마워
.
#사랑해아들 #심심해도잘놀아 
#육아일기 #부산맘
#다음주도망했
#가정보육끝없네";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMQV8F5YR";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118915305_3249957131708421_5299615654630579632_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=IYFwLrdfe6IAX8xJoj2&oh=ffb39a030dabb26051c88597477a23bc&oe=5F555595";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:7020632136;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391183799755248369";}i:14;a:1:{s:10:"short_code";s:11:"CEvMP8xFJLx";}i:15;a:1:{s:12:"created_time";i:1599271343;}i:16;a:1:{s:7:"caption";s:804:"#강남맘 #일산맘 #팰리세이드 #BMWMINI #벤츠c클래스 #생일선물추천 #bmw  #벤츠 #벤츠녀 #bmwx5 #차량용핸드폰거치대 #벤츠cls #gv80 #부산맘  #디퓨저 #벤츠e클래스 #bmwx6 #리그램 #석고방향제 #차량용디퓨져 #새차선물 #캔들 #30대 #차량용방향제 #bmw320d #벤츠남 #포르쉐#남편선물 #아우디  #bmw520d

차량용방향제 1위 도그독 신제품출시!
● 2020년 9월 도그독3세대 사전예약 하시고
혜택3가지 받으세요 50%할인+쇼핑백증정+명품향수증정!
● gv80전용 고정핀출시!
● 2020년 차량용방향제 부문 브랜드 대상1위!
● 네이버쇼핑 판매 1위한 도그독방향제!
 실물 깡패! 맘에안들면 100%환불가능!

네이버검색:도그독방향제 검색하세요";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMP8xFJLx";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118854470_237416947604380_6528743701992951323_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=uBQh0C6Y454AX9QjNhr&oh=d64d7791899ba025fdc41929586c8e4d&oe=5F7DB78C";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:5764234086;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391183433684830347";}i:27;a:1:{s:10:"short_code";s:11:"CEvMKn1lUiL";}i:28;a:1:{s:12:"created_time";i:1599271300;}i:29;a:1:{s:7:"caption";s:312:"#백설식용유 #백설친환경 
#같이백설해유 #백설공유이벤트 #자연을먼저생각합니다 
#추석선물세트
#착한배출 #백설 #식용유
#올리브유 #환경보호
.
.
.
#남매맘 #육아맘 #아들맘 #딸맘
#일상 #육아 #소통
#부산맘 #진구맘 #개금맘
#식용유모델";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMKn1lUiL";}i:33;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118924730_2677369582476425_7864161265461053686_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=tHsXcTxWhrcAX9xZ8Ho&oh=aeb97f48c59eca3138d91dd77428c518&oe=5F7BCDC1";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:3776865360;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391183262087401712";}i:40;a:1:{s:10:"short_code";s:11:"CEvMIIBlFDw";}i:41;a:1:{s:12:"created_time";i:1599271279;}i:42;a:1:{s:7:"caption";s:1259:"전품목 10% 할인!
⠀
웨빙포켓 카고팬츠

⠀
₩54,000
⠀

루즈한 핏감의 오버핏 팬츠입니다
원단칼라에 매칭하여 사용한 웨빙테이프 와
건빵포켓 디테일들이 포인트로 까다로운 봉제 방식과 패턴으로 작업하였습니다 완성후 워싱작업으로 네츄럴한 칼라감과 제품의  측률과 완성도를 높여주었습니다
⠀

Color : Grey // Navy // Black
⠀
Size : M(29~31) // L(32~34)
⠀
⠀
⠀
※기재되어있는 가격에서 10% 추가할인 적용 됩니다
⠀
※10% 할인이벤트 기간에는 금액에 관계없이 배송비가 추가되는점 참고바랍니다
⠀
※할인 이벤트 기간중 사이즈및 색상 교환만 1회 가능하며 타상품교환 밎 반품이 불가한점 참고 하셔서 신중한 구매 부탁드립니다
⠀
⠀
⠀
🔻🔻🔻🔻🔻카톡주문🔻🔻🔻🔻🔻🔻🔻
⠀
goto.kakao.com/farbello
⠀
⠀
010-6349-7898 / 010-3956-8998
카톡ID kihlrk0713
⠀
⠀
#남자옷 #남성의류 #남성패션 #데일리 #데일리룩 #부산맛집 #창원맛집 #부산맘 #장유맘
#남편룩 #남친룩 #맛집 #조기회 #사회인야구
#장기렌트 #리스
⠀
                
⠀
⠀
  
⠀
⠀
⠀
⠀";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMIIBlFDw";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773544_180804830228139_2103313762260968634_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=zkOLYIKwHoAAX-8bjYY&oh=f17c9fb5cadb72a084e764fa0097c97b&oe=5F7AE366";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:3443158834;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391182487751884612";}i:53;a:1:{s:10:"short_code";s:11:"CEvL823lf9E";}i:54;a:1:{s:12:"created_time";i:1599271187;}i:55;a:1:{s:7:"caption";s:340:"자매님들#윙크 이거 하시는분
있으세요?
우리 태풍이 글자공부 하다
내가 가르치면 엄마을 마녀로
생각하겠길래....
어때요?
하시는 분들 공유좀
구몬도 뭔 학습지도 
주변에서 하라던데
............
한다해서 크게 달라질까 싶기도 하고
#육아가수능보다어려워";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvL823lf9E";}i:59;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118810741_3100421626722282_4183071121400006883_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=zJaDTUhk_xEAX_I9-pE&oh=e4ead63badd10284913af368e755529e&oe=5F7DFB74";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:3412346954;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391182169336592287";}i:66;a:1:{s:10:"short_code";s:11:"CEvL4OUjjef";}i:67;a:1:{s:12:"created_time";i:1599271149;}i:68;a:1:{s:7:"caption";s:2249:"비가 조금씩 보슬보슬 내리는 아침이네요🤚🏻
이번주는 케이크 대신 수제마카롱을 준비했어요. 언제까지 마카롱을 할지는 모르겠지만 힘 다할때까지 만들어볼게요! 히히

백설탕이 필링 꼬끄 어디에도 들어가지않고 비정제원당, 꿀로만 단맛을 내 어린이들과 부모님들과도 함께 드셔도 달지않고 느끼하지않아 선물용으로도 많이 찾아주세요! 언제 힘들어서 다시 들어갈지모르는 이벤트 상품이니 많이 찾아주세요♡ 

모두 매장에서 마스크 착용해주시고 인적사항 적어주시고 열체크 부탁드립니다. 우리의 작은 실천으로 코로나19가 얼른 종식되길 바라는 마음입니다. 오늘도 건강한 하루되시고 맛있는 샌드위치,토스트,마카롱 드시러오세요♡

다온마카롱은 
🤚🏻비정제원당을 사용하여 꼬끄를 만들어 더 쫀득하며 달지않아요.
🤚🏻필링에도 설탕 대신 꿀을 넣어 달지않아요.
🤚🏻앵커버터를 사용합니다.
🤚🏻수제청, 수제쨈을 사용하여 만듭니다.
🤚🏻소량씩 만들어 재고를 만들지않습니다.";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:3;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvL4OUjjef";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768027_750926542145113_6092103997631199846_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=pPX3IkYI-QEAX8Zwxa-&oh=1f3f6279ac9b7634d250ef27569eeb43&oe=5F7DC4BD";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:8279084333;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391181688040733979";}i:79;a:1:{s:10:"short_code";s:11:"CEvLxOFFj0b";}i:80;a:1:{s:12:"created_time";i:1599271091;}i:81;a:1:{s:7:"caption";s:2569:"공구 : 9/4(금) ~ 9/7(월) 낮 3시 주문서 마감 !
발송 : 마감일 기준 평일 2-3주
(최대한 9월 말 추석 전까지 전체 순차출고 예정)
​

주문량, 생산일정에 따라 일정은 당겨지거나 늦어질 수 있고,
입고 되는대로 순차로 발송 됩니다 !
​
------------------------------------
​
1+1 코튼 가디건
​
코코아, 인디핑크, 와인, 머스타드, 네이비, 블루그린
XS(3호)~JS(15호) / MOM(free)
​
아동 1+1 = 2장 (동일사이즈, 색상선택가능)
XS(3호)~XL(11호) 공구가 20000원
XXL(13호), JS(15호) 공구가 22000원

무료배송으로 진행됩니다^^
​
맘 사이즈 낱장(1장)
Free(-77까지 추천) 공구가 18000원
​
------------------------------------
​
가디건, 마지막 앵콜 ! ! !
지금부터 겨울, 봄까지 쭉- 입혀요.
2차는 요청 많았던 맘과 주니어도 함께,
​
매 시즌 큰 사랑으로 재구매는 물론, 후기도 좋아서 꼭 만나보시길 추천하는 상품이예요.
​
간절기 필수, 코튼 면 100% 니트가디건
1장에 만원의행복으로 활용도 가성비 최고
​
티처럼 하나만 입어도 따가움 전혀 없이
촉감은 부들부들, 보풀 변형도 적고요.
​
너무 얇지도 두껍지도 않은 두께감으로
간절기엔 하나 딱 ! 활동성 좋고 불편함 없어요.
겨울까지 쭉- 이너 아우터로 활용 최고
​
유행 타지 않는 베이직한 디자인,
딸 아들 구분 없이 원복에도 좋고요.
코디 정말 다양하게 활용할 수 있어요!
​
기다리셔야하는 만큼 착한가격으로 준비했어요.
2차라 더 짧은기간만 진행해요. 고민하면 끝ㅠㅠ
강추강추예요. 놓치지 마세요😉❤
​​
------------------
​
●평균 추천 키
75~90 전후 - XS
90~95 전후 - S
95~105 전후 - M
105~110 전후 - L
110~120 전후- XL
120~130 전후 - XXL
130~140 전후 - JS
​
●상세사이즈
MOM 총길이 62 가슴 48 소매 61
​
XS 총길이 36 가슴 30 소매 32
S 총길이 38 가슴 32 소매 34
M 총길이 41 가슴 34 소매 36
L 총길이 44 가슴 36 소매 39
XL 총길이 47 가슴 38 소매 41
XXL 총길이 49 가슴 40 소매 44
JS 총길이 51 가슴 42 소매 46
​
●모델사이즈
MOM - 55 / 66반
​
10개월 76cm 10kg - XS 여유
18개월 80cm 11kg - XS 예쁨 / S 여유
17개월 84cm 11kg - S 여유
3살 90cm 13kg - XS 딱예쁨 / S 여유
6살 103cm 16kg - S 딱맞음 / M 예쁨
4살 100cm 16kg - M 예쁨
.
.
.
#민즈블랑 #가을상품 #공구기간에득템하세요💓";}i:82;a:1:{s:14:"comments_count";i:3;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLxOFFj0b";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118700812_601605140503549_5483690852904180945_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=5cM3fGB8IlgAX_zGtrb&oh=23859f7c0f467b49c824f45e380194a7&oe=5F7D03D6";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:7566461622;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391178587333215037";}i:92;a:1:{s:10:"short_code";s:11:"CEvLEGUhEM9";}i:93;a:1:{s:12:"created_time";i:1599270722;}i:94;a:1:{s:7:"caption";s:234:"#백화점#백화점쇼핑#백화점나들이#현대백화점#롯대백화점#부산맘#창원맘#대구맘#대전맘#서울맘#경기맘#패션#아줌마패션#네일#네일샵#화장품#샤넬#구찌#골프#맛짐#맛집스타그램";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLEGUhEM9";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118735525_661505374491129_7400232999068878738_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=q8eNLFweUHkAX_K2aow&oh=2d764de926431d5a09070b2d3eae6adf&oe=5F7D8E41";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:40366490888;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391178574306445164";}i:105;a:1:{s:10:"short_code";s:11:"CEvLD6MD4ds";}i:106;a:1:{s:12:"created_time";i:1599270720;}i:107;a:1:{s:7:"caption";s:234:"#백화점#백화점쇼핑#백화점나들이#현대백화점#롯대백화점#부산맘#창원맘#대구맘#대전맘#서울맘#경기맘#패션#아줌마패션#네일#네일샵#화장품#샤넬#구찌#골프#맛짐#맛집스타그램";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLD6MD4ds";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118791128_315448012865821_4885292383310682993_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=C_ZGjgd-nj4AX8b-FDx&oh=464adbbe13640e8fe73fa09b8fdcae0e&oe=5F7E6273";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:40172423264;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391178547261890099";}i:118;a:1:{s:10:"short_code";s:11:"CEvLDhAFF4z";}i:119;a:1:{s:12:"created_time";i:1599270717;}i:120;a:1:{s:7:"caption";s:973:"배송후기
. .
부산시 강서구 명지동
#명지포스코더샵

#샤무드소파

#김해가구 는 역시 #까사260
입니다 👍👍👍
.
#디자인가구 로 맞춤을 하니 어떠한 #인테리어 보다 이쁘고 멋지죠??🙀🙀🙀
.
#신혼가구 가 필요한 고객님부터
#입주가구 가 필요한 고객님까지

저희 #casa260 에선 다양한 디자인가구 를 만나 보실 수 있습니다😘

주소 - 
경남 김해시 한림면 신천리 260-10  casa260

카카오톡 - casamuseam

카카오톡으로 문의 주시면 친절히 상담 드리겠습니다^^
.
. .
#광안자이 #김해가구단지  #부산가구단지 #양산가구단지 #마산가구단지 #집스타그램 #집꾸미기 #김해가구단지 #김해맘 #창원맘 #부산맘 #양산맘  #울산맘 #마산맘 #거제맘 #입주 #김해가구단지까사260 #김해가구단지casa260 #명지포스코더샵 #대신푸르지오2차 #포스코더샵퍼스트월드";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLDhAFF4z";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767573_705373273347397_4441133916371620269_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=gLraWa4R-90AX96zSsn&oh=d4a27364e34d09d73b0a94b596225ead&oe=5F7CE273";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:6315812157;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391178109535932032";}i:131;a:1:{s:10:"short_code";s:11:"CEvK9JVlE6A";}i:132;a:1:{s:12:"created_time";i:1599270665;}i:133;a:1:{s:7:"caption";s:1310:"오늘도 정성껏 준비해서 오픈합니다. 커피와 샌드위치 디저트 생각나시면 찾아주세요! 😆😆😆
.
.
.

9/5 오늘 준비되는 디저트입니다.

[스콘]
플레인/얼그레이/다크초코/녹차초콜릿

[쿠키] 
초코칩/화이트초코/피칸초코/바치디다마

[에그타르트]

[케이크]
레몬/빅토리아

.
.
.

자석은
매장/포장/배달 모두 이용가능합니다!
전화주문 및 배달의민족 어플로도 주문가능합니다.
.

포장과 배달을 적극 권장드리며,
포장시 미리 전화주문해주시면 매장내 머무르시는 시간을 줄이실 수 있습니다.

매장 출입시 마스크를 꼭 착용해주세요 !! 
꼭 지켜주시길 당부드립니다.

.
.
.

샌드위치&토스티는 주문 즉시 만들어드리고 있어요. 미리 주문해주시면 대기시간을 줄이실 수 있습니다. 여러 주문이 겹치면 그만큼 시간이 더 소요되오니 참고부탁드립니다.

샌드위치&토스티 메뉴는 프로필 하단 하이라이트에서 확인하실 수 있습니다. 감사합니다❣
.
.
.

Our own space, #자석
양산시 물금읍 화합4길 15-8, 1층
☎️010-8121-0267
blog.naver.com/dlxodud342

[당분간 월~토요일, 오전11시~오후8시까지 단축영업합니다.]";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:14;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvK9JVlE6A";}i:137;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776083_2477766609182353_4394895878261839216_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=2fKWJ4y5eEcAX_LEQIb&oh=5aa501d3ec874ed961191a095951fd0c&oe=5F7D8EC4";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:4104450546;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391177661869499118";}i:144;a:1:{s:10:"short_code";s:11:"CEvK2oalKLu";}i:145;a:1:{s:12:"created_time";i:1599270611;}i:146;a:1:{s:7:"caption";s:1491:"⠀
𝑬 𝑺 𝑷 𝑬 𝑹 𝑳 𝑴 𝑨 𝑳 𝑳 🕊
고 퀄 맛 집 에 스 펄 몰
⠀
인스타 피드에 없는 제품도
사진첨부 해주시면 찾아드려요 🌿
⠀
상품 문의는 프로필 하단 링크
클릭 후 채팅하기 눌러주세요
[ 상품 문의시 사진첨부 필수 ]
⠀
다이렉트 메세지 , 댓글 -
확인 안해요 보내주셔도 답변 안가요 🤚
꼭 카톡친추 또는 프로필 링크 통해서
카톡 남겨주세요 확인하는대로 답 드려욥
⠀
𝑲𝑨𝑲𝑨𝑶 : esperlmall
카톡채널 검색시 Esperlmall
채널 아이디 검색 esperlshop
⠀
이외 검색되는 채널들은
에스펄몰 사칭 채널들입니다
카톡채널 한글아닌 영문이에요 🙋‍♀️
⠀
사칭 주의 부탁드려요 🙏
오픈채팅 링크는 카톡채널 게시판 클릭
⠀
카톡 채널 추가시 1만원 할인 🕊
[ 카 드 결 제 할 부 가 능 해 요 ]
⠀
✔ 2 차 검수 후 검수사진 , 송장 발송
✔ 해외배송 공휴일 주말제외 2주
⠀
1대1 오더 제품이기 때문에
교환 , 환불 불가 입니다
신중한 구매 부탁 드려요 ◡̈
⠀
에스펄몰 더 많은 상품 보기
프로필 링크 누르시면
여러 피드들을 확인 하실 수 있어요 🙋‍♀️
⠀
판매자의 양심 지키면서 좋은상품들로
1차 2차 꼼꼼한 검수 후 고객님들에게
보내드려요 ♥️ 모든 상품 풀박스 구성
비교불가 고퀄리티 맛집 [ 에스펄몰 ]
⠀
⠀";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvK2oalKLu";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768083_2738285333113016_4108860632864904700_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=YN5Yf1PSmEcAX_MsJYX&oh=6ad7f2b76fd7805fc5efa03b048d2de9&oe=5F7C4AA6";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:38440985256;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391174944103137785";}i:157;a:1:{s:10:"short_code";s:11:"CEvKPFTFQH5";}i:158;a:1:{s:12:"created_time";i:1599270593;}i:159;a:1:{s:7:"caption";s:2197:"어제 피드에 올린 교구 언박싱과 함께 제가 핸드메이드 원목 교구만 고집하는 이유와 구매처 알려드려요 ☺️ 풀영상 링크는 프로필 아래 있어요 🤗
핸드메이드고 아기를 위해 천연 염색이나 리스 교구를 선호하다보니 일반 장난감과 비교했을때 가격이 많이 나가요. 게다 특정 교육, 몬테소리와 발도르프, 교구들이라 더 비싼 경우가 많고요. 국내 몬테소리 교구 세트들도 기본 몇백은 하거든요 😞
그런데 이번에 평이 좋고 저렴한 핸드메이드 교구들을 찾아서 샘플을 받았어요. 다음달에 함께할 공구템이기도 하고요.
제가 공구를 하는 이유는 관세폭탄 피해 소량 단체로사서 이든이와 울 가드너님들도 조금이라도 저렴하게 겟할수있었으면 하는게 제 목적이에요. 또 국내에서 구하기 어려운 교구들이라 함께하는 경우도 있고요 😉
이번달 머쉬룸 넛크레커 교구는 도착하는데로 인스타와 유튜브를 통해 선착순 구매 안내 공지해드릴게요 🤩
.
Copyright © 2020. 이든맘의 사부작사부작 All rights reserved. Do not copy or use any contents without permission.
.
#몬테소리 #몬테소리교구 #몬테소리홈스쿨 #유아놀이 #유아교육 #유아영어 #육아 #육아맘 #육아일상 #육아스타그램 #아기 #아기일상 #아기스타그램 #아기놀이 #엄마표놀이 #엄마표홈스쿨 #엄마표문센 #엄마표영어 #엄마표몬테소리 #엄마표발도르프 #발도르프 #발도르프홈스쿨 #집콕육아 #집콕놀이 #놀이 #홈문센 #홈스쿨 #이든맘 #부산맘 #동래맘";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:15;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKPFTFQH5";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766449_361866344844332_8307629578408630380_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=0cFxtP9YyVYAX9itF-z&oh=10fbe58bbd0a533867b7f64a89a6e8b1&oe=5F5576ED";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:9681805699;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391177032547903129";}i:170;a:1:{s:10:"short_code";s:11:"CEvKteUFyaZ";}i:171;a:1:{s:12:"created_time";i:1599270536;}i:172;a:1:{s:7:"caption";s:961:"배송후기
. .
부산시 수영구 광안동
#광안자이

#원목식탁

#김해가구 는 역시 #까사260
입니다 👍👍👍
.
#디자인가구 로 맞춤을 하니 어떠한 #인테리어 보다 이쁘고 멋지죠??🙀🙀🙀
.
#신혼가구 가 필요한 고객님부터
#입주가구 가 필요한 고객님까지

저희 #casa260 에선 다양한 디자인가구 를 만나 보실 수 있습니다😘

주소 - 
경남 김해시 한림면 신천리 260-10  casa260

카카오톡 - casamuseam

카카오톡으로 문의 주시면 친절히 상담 드리겠습니다^^
.
. .
#광안자이 #김해가구단지  #부산가구단지 #양산가구단지 #마산가구단지 #집스타그램 #집꾸미기 #김해가구단지 #김해맘 #창원맘 #부산맘 #양산맘  #울산맘 #마산맘 #거제맘 #입주 #김해가구단지까사260 #김해가구단지casa260 #명지포스코더샵 #대신푸르지오2차 #포스코더샵퍼스트월드";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKteUFyaZ";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118787351_958469931332115_1357670150417556572_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=4-1Atevd_okAX--BHeF&oh=b8a80d6723d79e6e0fabc1d66b065daa&oe=5F7D4A52";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:6315812157;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391176218207034361";}i:183;a:1:{s:10:"short_code";s:11:"CEvKhn5l5v5";}i:184;a:1:{s:12:"created_time";i:1599270439;}i:185;a:1:{s:7:"caption";s:253:"오르골 케이크 만들기🎂 예쁘게 잘 만드네💕
#초등학생#집콕놀이#오르골케이스#클레이놀이중#주말아침#부산맘#동래맘#민주부#민꽃게#일상#딸램이랑놀기#맞팔환영#선팔하면맞팔가요#팔로우";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:8;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKhn5l5v5";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118771768_168206044861941_1046145100835276123_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=OMArUVtTg2IAX-CBgdK&oh=79b0f8f34c8b6d8ab3110d48b0591d71&oe=5F7ADE3D";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:2141086035;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391176156324058235";}i:196;a:1:{s:10:"short_code";s:11:"CEvKguRFFR7";}i:197;a:1:{s:12:"created_time";i:1599270432;}i:198;a:1:{s:7:"caption";s:961:"배송후기
. .
부산시 남구 대연동
#삼익그린

#원목거실장

#김해가구 는 역시 #까사260
입니다 👍👍👍
.
#디자인가구 로 맞춤을 하니 어떠한 #인테리어 보다 이쁘고 멋지죠??🙀🙀🙀
.
#신혼가구 가 필요한 고객님부터
#입주가구 가 필요한 고객님까지

저희 #casa260 에선 다양한 디자인가구 를 만나 보실 수 있습니다😘

주소 - 
경남 김해시 한림면 신천리 260-10  casa260

카카오톡 - casamuseam

카카오톡으로 문의 주시면 친절히 상담 드리겠습니다^^
.
. .
#광안자이 #김해가구단지  #부산가구단지 #양산가구단지 #마산가구단지 #집스타그램 #집꾸미기 #김해가구단지 #김해맘 #창원맘 #부산맘 #양산맘  #울산맘 #마산맘 #거제맘 #입주 #김해가구단지까사260 #김해가구단지casa260 #명지포스코더샵 #대신푸르지오2차 #포스코더샵퍼스트월드";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKguRFFR7";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118792262_1220975298270391_2190064513872427861_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=nwzmdhWEstMAX9i3n6Z&oh=345ee365c6670d5f6468a361af589b9e&oe=5F7CDABB";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:6315812157;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391176096714684508";}i:209;a:1:{s:10:"short_code";s:11:"CEvKf2wFXhc";}i:210;a:1:{s:12:"created_time";i:1599270425;}i:211;a:1:{s:7:"caption";s:978:"여러분~~~
벌써 9월이예요~ 날씨가 점점 선선해지길래 바로 근처 공원에서 콧바람 쐬고 왔답니다 😍🤩🥰🥰
곧 다가 올 환절기 조심조심 ~!
😅😅😅

ㅡ

📌 첫 방문시~~~~~ 래쉬브러쉬키트 증정✌

📌 확실한~‼️모근보호기법
KC 인증글루사용❗
아이패치, 타샵제거 서비스
1:1 맞춤 상담 및 디자인 시술

📌 국가미용자격증•면허증 보유
뷰티대회 다수 수상 🏆🎖🥇

📌 모든 시술은 현금가 입니다 🤗 "성함+연락처+예약시간+제거유무" 보내주시면 됩니다❗
* 시술 시 답변이 늦을 수 있어요 😂
* 노쇼 방지를 위해 예약금 있으니 양해 부탁드립니다 ^^

11 AM ~ 8PM 
DM 또는 프로필 상단 링크로 예약 부탁드려요 🤗

#언니속눈썹 #속눈썹맛집 
#경성대속눈썹연장
#대연동속눈썹연장
#남천동속눈썹연장 
#속눈썹하는언니 #고객만족이높은곳";}i:212;a:1:{s:14:"comments_count";i:2;}i:213;a:1:{s:11:"likes_count";i:3;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKf2wFXhc";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118880350_343419346704547_5282256854931351306_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=xboImotLO7MAX-b-5th&oh=e0cbfc2b628f4b9f84b28c1effc57340&oe=5F7DE5E6";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:39600844986;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391176028926969473";}i:222;a:1:{s:10:"short_code";s:11:"CEvKe3nnwaB";}i:223;a:1:{s:12:"created_time";i:1599270417;}i:224;a:1:{s:7:"caption";s:16:"단짠단짠😎";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:13;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKe3nnwaB";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702212_181710963477534_503718447384649596_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Gg7FBGQOHLcAX-XQjNn&oh=5aa707e617b062d09118c18baebd8991&oe=5F7B242E";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:16427701643;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391175456907267519";}i:235;a:1:{s:10:"short_code";s:11:"CEvKWi4lw2_";}i:236;a:1:{s:12:"created_time";i:1599270349;}i:237;a:1:{s:7:"caption";s:621:"오늘은 아빠랑 둘이 키카 👦🏻👨🏻🎈
저거찍고 바로 벗어 던지셨더라는 ㅋㅋㅋㅋㅋㅋㅋ

#아들램#6세아들#아들키우기#아들둥이#아들바보엄마#아들엄마#엄마란극한직업#애엄마#애셋엄마#엄마가미안해#엄마가#황금돼지때아기#8개월아기#20개월아기#직장인부업#문의환영#부산맘#대구맘#세종맘#육아맘#도치맘#육아#육아소통#육아일상#워킹맘#맘스타그램#아들맘#딸맘#아들스타그램#딸스타그램";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:4;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKWi4lw2_";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764401_323293045664596_6066591475627665041_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=ZXKbASKz3ssAX8mpg1u&oh=ab98b0515a47acdb286212b03bf15b08&oe=5F7B469E";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:38086677657;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391174864554092757";}i:248;a:1:{s:10:"short_code";s:11:"CEvKN7NlujV";}i:249;a:1:{s:12:"created_time";i:1599270278;}i:250;a:1:{s:7:"caption";s:1603:"전품목 10% 할인!
⠀
 
 “ 발렌시아가 리플렉티브 바람막이 “
⠀

₩85,000 
⠀

발렌시아가 2020FW 신상입니다.
⠀
✔️ 정품 구매후 작업으로 독특하고 까다로운 본품 분석후 동일한 패턴과 샘플링후 제작.
⠀
✔️ 친환경소재 나일론 원단으로 제작
⠀
✔️ 3M 리플렉티브 특수 소재 로고 작업
⠀
✔️ 비싼공임과 브랜드 납품 공장에서 제작하여 봉제 완성도가 시중 저기 제품들과 차이가 심합니다.
⠀
✔️ 본품과 같이 지퍼가리개 작업
⠀
✔️ 저희 제품은 좋은 퀄리티로만 제작하여 구매시 저가상품이나 정품을 사진으로 꼭 사진으로 비교후 구매바랍니다.
⠀
(풀라벨.)
⠀
Size : Free(95~105) 남여공용
⠀
Color : 블랙 . 퍼플
⠀

※기재되어있는 가격에서 10% 추가할인 적용 됩니다
⠀
※10% 할인이벤트 기간에는 금액에 관계없이 배송비가 추가되는점 참고바랍니다
⠀
※할인 이벤트 기간중 사이즈및 색상 교환만 1회 가능하며 타상품교환 밎 반품이 불가한점 참고 하셔서 신중한 구매 부탁드립니다
⠀
⠀
⠀
🔻🔻🔻🔻🔻카톡주문🔻🔻🔻🔻🔻🔻🔻
⠀
goto.kakao.com/farbello
⠀
⠀
010-6349-7898 / 010-3956-8998
카톡ID kihlrk0713
⠀
⠀
#남자옷 #남성의류 #남성패션 #데일리 #데일리룩 #부산맛집 #창원맛집 #부산맘 #장유맘
#남편룩 #남친룩 #맛집 #조기회 #사회인야구
#장기렌트 #리스
⠀
                
⠀
⠀
  
⠀
⠀";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKN7NlujV";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118772885_122532389318039_7520044725728606957_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=wv-z1E5T1dgAX8T6dlb&oh=e5d1eab55ab01f10f59cabdfd29e9513&oe=5F7E44D5";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:3443158834;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}