a:260:{i:0;a:1:{s:2:"id";s:19:"2391132379098360418";}i:1;a:1:{s:10:"short_code";s:11:"CEvAjrjF6pi";}i:2;a:1:{s:12:"created_time";i:1599265233;}i:3;a:1:{s:7:"caption";s:544:"아잌ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ좀 자라곸ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
.
.
.
.
.
.
레전드 영상 다 모았어요😄👉@j_zzal_
.
.
웃기만 하세요!
나머지는 제가 할게요❤
좋아요와 팔로우는 사랑해요^0^
친구태그는 필수!
#일상소통 #좋반 #맞팔100 #맞팔환영 #좋아요반사 #좋아요테러 #20살 #대학생 #선팔 #예능 #오늘의유머 #최우식 #여름 #방학 #휴가 #주말 #토요일 #정유미 #불토 #최신";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:6;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAjrjF6pi";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730820_136463118159124_6491413670197162651_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=i0mm83-ISQ4AX97l7Nh&oh=4e96ffd8ef303bc11e867aeed59f9d75&oe=5F54F736";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:36652052949;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391132177125204858";}i:14;a:1:{s:10:"short_code";s:11:"CEvAgvcjeN6";}i:15;a:1:{s:12:"created_time";i:1599265189;}i:16;a:1:{s:7:"caption";s:267:"🙇‍♂️하이선_무탈기원_환수메타🙏 
#spottedturtle #turtle #aquarium #거북이 #거북이키우기 #스팟티드터틀 #어항 #집사 #애완동물 #반려동물 #열대어 #취미 #힐링 #태풍 #하이선 #대구 #비상 #불토 #물토 #새벽";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAgvcjeN6";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731758_189146475957980_290107273675488653_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=HY1pOeIMZnIAX-7yITU&oh=18a359bc1465438dbd35caa4d400f552&oe=5F7AF1AD";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:27898239659;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391131543157267770";}i:27;a:1:{s:10:"short_code";s:11:"CEvAXhBHt06";}i:28;a:1:{s:12:"created_time";i:1599265125;}i:29;a:1:{s:7:"caption";s:629:"자기가 조심하라면서 자기가 박던 우식인뎈ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
.
.
.
.
.
.
안 좋은 화질의 영상은 No~!
재밌는 영상 다 모아놨다👉@j_zzal_
.
.
웃기만 하세요!
나머지는 제가 할게요❤
좋아요와 팔로우는 사랑해요^0^
친구태그는 필수!
#일상소통 #좋반 #맞팔100 #맞팔환영 #좋아요반사 #좋아요테러 #대학생 #오늘의유머 #예능 #30살 #직장인 #최우식 #여름 #휴가 #방학 #정유미 #꽈당 #윰블리 #토요일 #불토 #주말";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:13;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAXhBHt06";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118769642_184106666452989_8483152232648055013_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=7HOFBqUDDb4AX_eYnje&oh=d9f0d2eac102a8c27d34a696633ed9ee&oe=5F5576EA";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:29344011285;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391130488817174106";}i:40;a:1:{s:10:"short_code";s:11:"CEvAILFjcZa";}i:41;a:1:{s:12:"created_time";i:1599264988;}i:42;a:1:{s:7:"caption";s:324:"❤️
TOM'S PROJECT 롯데영등포점 리뉴얼오픈
.
🛍 서울 영등포구 영등포동 618-496 롯데백화점 영등포점 2층 톰스프로젝트";}i:43;a:1:{s:14:"comments_count";i:2;}i:44;a:1:{s:11:"likes_count";i:5;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvAILFjcZa";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118707137_230489715060280_4623332236637631015_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=FnyIXusFKbEAX_cR6d8&oh=3b87c8ad775148dcf4bf48e30573e8d2&oe=5F7E07A2";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:6926495428;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391129423314137853";}i:53;a:1:{s:10:"short_code";s:11:"CEu_4qwn7L9";}i:54;a:1:{s:12:"created_time";i:1599264861;}i:55;a:1:{s:7:"caption";s:84:"아침공복75.5kg
코로나 뭔디ㅡㅡ....
.
그리고 배가린건 안비밀🤪";}i:56;a:1:{s:14:"comments_count";i:2;}i:57;a:1:{s:11:"likes_count";i:24;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_4qwn7L9";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118739366_156126936119528_6840571437309139542_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=sOEp6qtZzxwAX8MyxwC&oh=0a2c51b53ac7a6814ec63e25de13b584&oe=5F7B17F7";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:3501472687;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391129401872818051";}i:66;a:1:{s:10:"short_code";s:11:"CEu_4Wynx-D";}i:67;a:1:{s:12:"created_time";i:1599264858;}i:68;a:1:{s:7:"caption";s:53:"다같이 놀고 혼자 출근하기
좀 아니지이";}i:69;a:1:{s:14:"comments_count";i:2;}i:70;a:1:{s:11:"likes_count";i:10;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_4Wynx-D";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118770891_774819886604489_7044578445352540758_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=hg4IeBJz3_IAX_mi3HN&oh=df03165251d23a35fb2133242729aea2&oe=5F7BA4DF";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:1529954132;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391128906263517168";}i:79;a:1:{s:10:"short_code";s:11:"CEu_xJOAVfw";}i:80;a:1:{s:12:"created_time";i:1599264799;}i:81;a:1:{s:7:"caption";s:346:"성공적, 참치랑 첫 #등산#🐶
#👍#👊#💪#🌿#🍃#⛰#😷#💦#💧#💚#좋아요
#주말#일상#불토#공복운동#유산소#아침운동#하고싶은거다해#✨";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:5;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_xJOAVfw";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118771768_323814318884942_8198577673225359244_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=IW84us7gVsYAX9d0w9H&oh=676ff274df5d73f4aba2f4c1eb3574cf&oe=5F7DAA6D";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:2346348494;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391125357102451550";}i:92;a:1:{s:10:"short_code";s:11:"CEu-9fzhUte";}i:93;a:1:{s:12:"created_time";i:1599264682;}i:94;a:1:{s:7:"caption";s:654:"#첫줄
요즘 대부분 웨이브모라 직모인
말티즈 친구들 찾기 힘든데 직모에다가
머즐은 또 왜이리 짧은겨~
너무 예쁘고 작은데 성격은 애교 만점😍
말티즈 예쁜 친구들은 여기 다 모였넹!

.
.

#신사독 #말티즈분양 #말티즈 #maltese #minimaltese #미니말티즈 #미니말티즈분양 #털안빠지는강아지 #가정견 #반려견 #소형견 #굿모닝 #goodmorning #출근길 #출근 #출근중 #불토 #주말출근 #댕댕이 #dog #강아지친구 #말티즈성견 #예쁜말티즈 #말티즈스타그램 #말티즈는참지않긔 #말티즈사랑 #작은말티즈 #강아지분양";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:5;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-9fzhUte";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118708626_616841665869355_7553237973017370434_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=g1B1_2olI8QAX_waDLn&oh=983b07ceaa364926ea5e5be17b042269&oe=5F556149";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:1380004035;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391126880030563353";}i:105;a:1:{s:10:"short_code";s:11:"CEu_TqJHBwZ";}i:106;a:1:{s:12:"created_time";i:1599264558;}i:107;a:1:{s:7:"caption";s:577:"오늘 또 #불토🔥 시간만 빠르농
#지난사진투척
.
.
#굿머닝❤
어제 저녁동 집콕ㅎ
 술없는 불금 보내귱
새벽 댓바람부터 눈 떠짐😤😭
아웅😭😭 
오늘은 몰해야 재미가 있을까요??
#코로나너때문이야🤬 
#코로나이노므시키 
#코로나사라져라👊  제발🙏
.
.
#울산#달동#삼산#셀카#불토#주말#셀피#셀끼꾼#얼스타그램#일상#소통#소통해요#일상피드#골프소통#운동소통#먹팔#맞팔#팔로우반사#울산골프#골프#좋반#좋아요반사#인친해요#좋아요";}i:108;a:1:{s:14:"comments_count";i:12;}i:109;a:1:{s:11:"likes_count";i:67;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_TqJHBwZ";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118887315_745480372901104_2668897896943599024_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=tjniQ7VMrkMAX9MUqH4&oh=01cb6b96d9e75f43a877205c811ff26f&oe=5F7BDE34";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:7215849421;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391125727694543714";}i:118;a:1:{s:10:"short_code";s:11:"CEu_C48h9ti";}i:119;a:1:{s:12:"created_time";i:1599264420;}i:120;a:1:{s:7:"caption";s:174:"Good morning :)

#셀카#셀피#인친#소통#맞팔#선팔#언팔#팔로우#팔로미#인스타그램#얼스타그램#셀스타그램#데일리#토요일#불토#주말일상";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_C48h9ti";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118815084_1425510910974971_3560012462517589191_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=-H5CqKfY1ugAX9Br8Uu&oh=e512fc6e2c63ea77887dd58d0607096f&oe=5F7A7AF7";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:22686751625;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391125612234687389";}i:131;a:1:{s:10:"short_code";s:11:"CEu_BNalkOd";}i:132;a:1:{s:12:"created_time";i:1599264407;}i:133;a:1:{s:7:"caption";s:435:"이회장님이 주신 산이총ㅋ
진짜총이랑 똑같은 장난감총ㅋ
조타꾸나ㅋ
.
.
.
#빛날별 #7살 #5살 #남매맘 #줌마그램 #대구 #침산동 #침산맘 #노원맘 #칠성맘 #대구핫플 #강남매 #강스타네 #대구맘 #강산 #강스타 #원대맘 #육아소통 #육아 #침산동핫플 #일상 #침산동미용실 #칠성동미용실 #장난감총 #불토 #주말아침 #총잡이 #세젤귀 #눈웃음";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_BNalkOd";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118797735_3664295086914195_4378810638990295939_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Lm1EuAak-BQAX_7n0rs&oh=449c50890ae870283c4737ca9734a9fa&oe=5F7CA450";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:3130428338;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391125166590505365";}i:144;a:1:{s:10:"short_code";s:11:"CEu-6uYH7GV";}i:145;a:1:{s:12:"created_time";i:1599264354;}i:146;a:1:{s:7:"caption";s:1125:"셀프미용중인 둥이💕
집에서도 할수 있는게 많내옹❤️💚🧡💕
.
.
.
#반려견그램 #포메곰돌이컷 
.
.
.

바른 의료진이 전하는 품격있고 안전한 시술👆
정품, 정량, 정성✌
예뻐지고 어려지는 톡스앤필💛
.
.
🏥톡스앤필 송파점 오시는 길🏥
서울시 송파구 송파대로 167 테라타워1 B동 310호(문정역 3번출구  테라타워1 3층)
.
.
⏰진료시간⏰`
월,수.금 :10:00~8:00
화.목 :10:00~9:00 
토 : 10:00~4:00 

점심시간 오후1시~2시
(일요일, 공휴일 휴진)
.
.
❤문의 및 예약❤
문의전화: 02)2054-8540
카카오톡: toxnfill29(톡스앤필 송파점)
플러스친구: 톡스앤필의원(송파)
홈페이지: www.toxnfill29.com
.
.
#서울#잠실#석촌호수#송파역#가락시장#문정역#잠실새내#테라타워#톡스앤필#톡스앤필송파점#피부관리#다이어트#보톡스#필러#슈링크#아쿠아필#마스크필수#맞팔하면선팔#술스타그램#먹방#좋아요#fill#예뻐지자#화장품#불토#건강관리#직장인스타그램#불토 #가을날씨🍁 #반려견그램";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-6uYH7GV";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776083_117497356572890_6217829364063418177_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=zV9Fz82a4a0AX9N_Ypj&oh=69b8c729344c443cc9928628e1c1fa58&oe=5F7A9A08";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:8199274517;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391124529651888197";}i:157;a:1:{s:10:"short_code";s:11:"CEu-xdLn7BF";}i:158;a:1:{s:12:"created_time";i:1599264278;}i:159;a:1:{s:7:"caption";s:3947:"#정보성광고 😍
-
랑콤x수지와 영화감독 김지운이 함께한
단편영화 '내 물건이 너의 집에 남아있다면
헤어진 게 아니다'가 9/4(금) 저녁 9시
카카오TV 온라인을 통해 단독 공개되었어요❤️
-
랑콤이 여성 내면의 강인함으로부터 채워지는 자신감
"LIVEYOURSTRENGTH,
랑콤은 여성의 행복을 응원합니다"에 대한
첫 번째 프로젝트로 제작한 단편영화로
수지와 남윤수 배우와 함께 
영화 장화홍련 , 좋은놈 나쁜놈 이상한놈, 밀정,
달콤한 인생으로 유명한 김지운 감독이 함께해
완전 기대하고 기다린 영화인데요~
-
수지가 이별 후 상실의 감정을 겪었지만
곧 자신감을 찾고 새로운 시작을 맞이하며
성장과 행복에 이르는 과정을 공감가는
여성 서사로 풀어낸 영화랍니다🥰🥰🥰
-
그리고 영화 속 수지가 이별뒤
새출발을 결심하는 장면에서 사용하는
#랑콤 어드밴스드 #제니피끄 에센스가 나오는데,
집에서 이미 쓰고 있는거라 괜히 반갑더라구요ㅋㅋㅋ
7일만에 어려 보이는 피부로 가꿀 수 있도록
도움을 줘서 7일 동안 에센스로 불리는
요 아이도 한번 찾아보세요!ㅎㅎㅎ
-
마지막으로
9/10(목) 오전 11시에 카카오TV를 통해
영화 비하인드 필름 공개 예정이라니
궁금하신 분들은 알람 필수랍니다👍🏻
-
-
-
#랑콤 #수지 #수지영화 #내물건이너의집에남아있다면헤어진게아니다 #LIVEYOURSTRENGTH #랑콤은여성의행복을응원합니다 #단편영화 #김지운감독 #어드밴스드제니피끄에센스 #7일동안에센스 #마이크로바이옴과학 #제니피끄 #동안피부챌린지 #피부자신감 #안티에이징 #영화추천 #LANCOME";}i:160;a:1:{s:14:"comments_count";i:2;}i:161;a:1:{s:11:"likes_count";i:125;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-xdLn7BF";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118732888_314954753284226_4984053276448888929_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=QosJIpvpjrMAX_VJoGR&oh=99560abc9a37956ffff9bdcec94a9523&oe=5F7C666D";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:2957462435;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391124281431259722";}i:170;a:1:{s:10:"short_code";s:11:"CEu-t2AhXpK";}i:171;a:1:{s:12:"created_time";i:1599264248;}i:172;a:1:{s:7:"caption";s:91:"#불토 #병원 #가는중 #사진 #셀카 #스노우 #의상 #카키 #마스크 #01 #20살";}i:173;a:1:{s:14:"comments_count";i:4;}i:174;a:1:{s:11:"likes_count";i:5;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-t2AhXpK";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781573_638083216842991_7807129027184687957_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=FhrV9hqMqIsAX8yqaKL&oh=05dc87ce267975b0b2d0708143f48039&oe=5F7BD75F";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:25128156169;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391123556035254949";}i:183;a:1:{s:10:"short_code";s:11:"CEu-jSbjNql";}i:184;a:1:{s:12:"created_time";i:1599264162;}i:185;a:1:{s:7:"caption";s:324:"❤️
TOM'S PROJECT 롯데영등포점 리뉴얼오픈
.
🛍 서울 영등포구 영등포동 618-496 롯데백화점 영등포점 2층 톰스프로젝트";}i:186;a:1:{s:14:"comments_count";i:2;}i:187;a:1:{s:11:"likes_count";i:6;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-jSbjNql";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118707391_194407295409854_6295644443102084280_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=IFsq9cOoY6cAX-JewNZ&oh=c56e8b04a9f882e423714a855f9ae754&oe=5F7AA0C0";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:6926495428;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391122584191006485";}i:196;a:1:{s:10:"short_code";s:11:"CEu-VJVHncV";}i:197;a:1:{s:12:"created_time";i:1599264046;}i:198;a:1:{s:7:"caption";s:1073:"집에서 먹는게 인전한 요즘😗
곱창 전골 과 피자는 환상의 조합
.
.
#곱창전골맛집 
.
.
.

바른 의료진이 전하는 품격있고 안전한 시술👆
정품, 정량, 정성✌
예뻐지고 어려지는 톡스앤필💛
.
.
🏥톡스앤필 송파점 오시는 길🏥
서울시 송파구 송파대로 167 테라타워1 B동 310호(문정역 3번출구  테라타워1 3층)
.
.
⏰진료시간⏰`
월,수.금 :10:00~8:00
화.목 :10:00~9:00 
토 : 10:00~4:00 

점심시간 오후1시~2시
(일요일, 공휴일 휴진)
.
.
❤문의 및 예약❤
문의전화: 02)2054-8540
카카오톡: toxnfill29(톡스앤필 송파점)
플러스친구: 톡스앤필의원(송파)
홈페이지: www.toxnfill29.com
.
.
#서울#잠실#석촌호수#송파역#가락시장#문정역#잠실새내#테라타워#톡스앤필#톡스앤필송파점#피부관리#다이어트#보톡스#필러#슈링크#아쿠아필#마스크필수#맞팔하면선팔#술스타그램#먹방#좋아요#fill#예뻐지자#화장품#불토#건강관리#직장인스타그램#불토🔥";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:5;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-VJVHncV";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118770073_683000152306948_341892466434178081_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=mOcO5sLouX0AX_Jk7Fe&oh=097aa749dd59bab78bcc651c9d0e0757&oe=5F7C6BDE";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:8199274517;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391122261816268420";}i:209;a:1:{s:10:"short_code";s:11:"CEu-QdGFlaE";}i:210;a:1:{s:12:"created_time";i:1599264007;}i:211;a:1:{s:7:"caption";s:15:"출 근 싫 어";}i:212;a:1:{s:14:"comments_count";i:3;}i:213;a:1:{s:11:"likes_count";i:5;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-QdGFlaE";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118748116_662877991275176_1664716802327424997_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=etQQbueVPnUAX-SlxQS&oh=1179f0b7ce4ad8cb7e0ff6d01c34f3bd&oe=5F7B70E3";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:3643432846;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391122147764661073";}i:222;a:1:{s:10:"short_code";s:11:"CEu-Oy4FOtR";}i:223;a:1:{s:12:"created_time";i:1599263994;}i:224;a:1:{s:7:"caption";s:373:"⠀
⠀
⠀
주말에 일찍일어나기
있냐 없냐. . . .
흠냐. . .
9시.EBS.뽀로로동화나라보신다꼬
초고속으로잡수고-
대기중.
⠀
#너의주말아침
⠀
⠀
⠀
⠀
⠀
⠀
⠀";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:27;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-Oy4FOtR";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118696130_746857489490940_4915604963765339857_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=XBaOPx3HxDQAX-jZpAO&oh=a6c966f7224111fbfbbdc34d70ad9590&oe=5F7CBC07";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:5925318170;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391121819242303587";}i:235;a:1:{s:10:"short_code";s:11:"CEu-KA6n5Bj";}i:236;a:1:{s:12:"created_time";i:1599263955;}i:237;a:1:{s:7:"caption";s:916:"시간이 정말 빠르게 흘러요

지금 맞이하고 있는 시국이

흐름을 더 빠르게 앞당겼죠 

누군가는 그때가 좋았지라며 불평할 수도

누군가는 바뀐 흐름에 맞춰 준비하기도

누군가는 이미 준비를 마쳤을 수도 있어요

어떤 선택을 하든 어떤 과정을 겪든

한 번뿐인 삶에 그 선택들이 굉장한 변화를 

가져다줄 거에요☝️

동시에 한 번뿐인 소중한 삶 원하는 대로

자유로운 삶을 살고 싶어 했던 3년 전의

선택을 너무도 잘 했다는 사실에

하루하루 감사한 나날들을 보내고 있어요😊

그 작은 선택이

지금 맞이하고 있고 앞으로도 맞이할 상황들에

너무도 필요할, 필요한 선택이었음을🙏

거짓 행복이 아닌

진짜 행복을 맞이하고 있고

더 큰 행복들을 맞이할 거에요

함께 행복하실래요?!🙂";}i:238;a:1:{s:14:"comments_count";i:2;}i:239;a:1:{s:11:"likes_count";i:13;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-KA6n5Bj";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118794209_251206769336622_248901187739392875_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=A0WpYEFLhi8AX9d_o-L&oh=0c8fb8b6c6ce696e37a4d5e40f6d3957&oe=5F7C250A";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:555509377;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391119363661257234";}i:248;a:1:{s:10:"short_code";s:11:"CEu9mR-lloS";}i:249;a:1:{s:12:"created_time";i:1599263662;}i:250;a:1:{s:7:"caption";s:597:"ok!!! 계획대로 되고있어ㅋㅋ 

8개월 백수생활 하면서 인생 몸무게 85를 찍었는데... 

그렇게 살이 안빠지더니ㅋ

금주 2주차ㅋ 역시 술을 끊어야 살이 빠지는군

체지방률 7%로 목표 잡고 있는뎁...

성공했으믄 좋겠네~ 
.
.
.
#불토
#전북대
#덕진동
#아침운동
#공복운동
#다이어터
#다이어트
#헬스
#헬린이
#운동하는남자
#웨이트
#운동
#취미생활
#유지어터
#금주
#금주효과
#일상
#소통
#좋아요
#맞좋아요
#선팔
#맞팔
#선팔맞팔
#전주
#익산
#군산
#대전
#광주";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:27;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9mR-lloS";}i:254;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118830564_934176180438219_614260790278506230_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=jHtKU5GLUq8AX9TgJpq&oh=2fe0738095e9bddf1d0b978be073422d&oe=5F7AE5D0";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:4524297073;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}