a:260:{i:0;a:1:{s:2:"id";s:19:"2391006082236624963";}i:1;a:1:{s:10:"short_code";s:11:"CEuj10bgzBD";}i:2;a:1:{s:12:"created_time";i:1599250158;}i:3;a:1:{s:7:"caption";s:1097:"★샤키 실리프팅★
20~50대 여성분들에게 핫한 피부탄력템!

1줄의 실로 일반 실 4줄 이상의 효과를 가지고 있는 리디안만의 강력한 ★샤키실리프팅★

윤곽/양악수술 후, 다이어트 후, 처진 볼살, 이중턱 등 처진 피부 탄력 때문에 고민이신 분들을 위해 리디안의원이 직접 개발한 샤키 실리프팅!
-
얼마나 잘 당겨주는지, 얼마나 오랫동안 유지할 수 있는지 직접 경험해 보셔야 알 수 있습니다.
-
30분 내 V라인 완성!
-
예약은 필수!
-
★즉각적으로 확인하는 리프팅효과!
★녹는실을 사용하여 보다 안전하게!
★흉터,멍 nono!
★모든시술 vat별도
-
★샤키실리프팅★ : 49만원
전화예약 : 02-6959-5508
카톡상담 : 카톡 플러스친구 "리디안의원"검색
리디안 인스타그램 DM문의 및 예약가능

#피부관리#탄력#실리프팅#시술#샤키리프팅#뷰티#뷰티팁#브이라인#얼굴#리프팅#실리프팅#피부탄력#얼굴리프팅#지방흡입#지방조각술#지방이식#리디안의원";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuj10bgzBD";}i:7;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118718613_169137161371281_8774259662122052296_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=pibD9ZyzMTkAX--DuJ6&oh=7ee4cd8bff5435f1441b25f77df56835&oe=5F7B8975";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:38991073139;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391005699240105638";}i:14;a:1:{s:10:"short_code";s:11:"CEujwPvJBam";}i:15;a:1:{s:12:"created_time";i:1599250112;}i:16;a:1:{s:7:"caption";s:1679:"‘𝚂 𝙿𝙷𝙾𝙽𝙴 ◡̈ ˎˊ˗

——₊˚. ꒰ 🧚🏼‍♀️ ꒱ . ˚₊——

(:̲̅:̲̅:̲̅[̲̅ 𝙽𝙾𝚃𝙸𝙵𝙸𝙲𝙰𝚃𝙸𝙾𝙽𝚂 ]̲̅:̲̅:̲̅:̲̅)

୨ 𝙳𝙰𝚃𝙴 ♡̷̷ ꒱ 𝟎𝟗𝟎𝟒𝟐𝟎

♡̷̷ 𝙼𝙾𝙾𝙳 ୧ ꒱ 𝐬𝐭𝐫𝐞𝐬𝐬𝐞𝐝

୨ 𝙵𝙲𝙽𝚃 ♡̷̷ ꒱ 𝟗𝟕𝟑

——₊˚. ꒰ 💒 ꒱ . ˚₊——

(:̲̅:̲̅:̲̅[̲̅ 𝙼𝙴𝚂𝚂𝙰𝙶𝙴𝚂 ]̲̅:̲̅:̲̅:̲̅)

#𝐋𝐈𝐒𝐀 ;  𝗂'𝗆 𝗍𝗁𝖾 𝗁𝗈𝗍𝗍𝖾𝗌𝗍, 𝗈𝗄𝖺𝗒?

——₊˚. ꒰ 🌺 ꒱ . ˚₊——

(:̲̅:̲̅:̲̅[̲̅ 𝙶𝙰𝙼𝙴𝚂 ]̲̅:̲̅:̲̅:̲̅)

୨ 𝚀𝙾𝚃𝙳 ♡̷̷ ꒱ 𝐰𝐡𝐚𝐭'𝐬 𝐮𝐫 𝐟𝐚𝐯𝐨𝐫𝐢𝐭𝐞 𝐜𝐨𝐥𝐨𝐫? 

♡̷̷ 𝙰𝙾𝚃𝙳 ୧ ꒱ 𝐩𝐮𝐫𝐩𝐥𝐞 

——₊˚. ꒰ 🌙 ꒱ . ˚₊——

(:̲̅:̲̅:̲̅[̲̅ 𝚂𝙴𝚃𝚃𝙸𝙽𝙶𝚂 ]̲̅:̲̅:̲̅:̲̅)

୨ 𝙲𝙰𝙿 ♡̷̷ ꒱ @cartiertutorials

♡̷̷ 𝙵𝙲 ୧ @polarrspink

——₊˚. ꒰ 🍫 ꒱ . ˚₊——

#カフェ #東京  #日本 #写真好きな人と繋がりたい #大阪  #京都  #ファインダー越しの私の世界 #コーヒー  #カフェ巡り#셀기꾼 #셀카 #셀피 #셀스타그램  #얼스타그램  꾼  #뷰티 #뷰티스타그램 #화장품 #화장품추천 #애정템 #뷰티템 #완소템 #코덕 #코덕스타그램  #カフェ #東京  #love #日本 #写真好きな人と繋がりたい #大阪 #photooftheday #京都 #instagram #ファインダー越しの私の世界 #コーヒー #trip #カフェ巡り #photo #instalik";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:3;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujwPvJBam";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118704313_348100772899966_1534769646468565370_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=2XsasTjYYzgAX9K85KT&_nc_tp=18&oh=8114b4f9611c729e6dd06c7ee30b9bf1&oe=5F7D3204";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:7184407428;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391005388810847129";}i:27;a:1:{s:10:"short_code";s:11:"CEujruoHYOZ";}i:28;a:1:{s:12:"created_time";i:1599250075;}i:29;a:1:{s:7:"caption";s:61:"뽀 뽀 쪽 ~💋
#유주다 #아프리카bj #유튜브채널";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:4;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujruoHYOZ";}i:33;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781687_2616317931964180_5499717236885343265_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=-yFiemmQ5mYAX9Jffax&_nc_tp=15&oh=9a9fc7019851f6a0de46c1b88a3700c1&oe=5F7D42D7";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:1075759240;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391004054484320648";}i:40;a:1:{s:10:"short_code";s:11:"CEujYT8DoGI";}i:41;a:1:{s:12:"created_time";i:1599249916;}i:42;a:1:{s:7:"caption";s:190:"- Where I wanted to be 🥰

📸: @koarafotografia 

#throwback #beach #saopaulo #brazil #photography #2018 #뷰티 #바다 #포토 #여자 #인스타그램 #브라질 #이쁜이 #기억해";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:4;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujYT8DoGI";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118777677_342276070247753_7079061210855227510_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=ixZnleJ6O4MAX8qHfd3&oh=802613061581503f9c44efe7d284eb98&oe=5F7BE5CB";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:549902498;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391003513695794644";}i:53;a:1:{s:10:"short_code";s:11:"CEujQcSjHXU";}i:54;a:1:{s:12:"created_time";i:1599249851;}i:55;a:1:{s:7:"caption";s:824:"제가 사용할 퀄리티로 직접 바잉하며 싸구려 저퀄은 취급하지 않습니다
무조건 사진이랑 동일한 퀄리티 상품 보내드려요
첫구매가 재구매로 이어질 수 있도록 노력하겠습니다
믿고 구매해주시는 고객님들께 좋은 제품, 합리적인 가격으로 자신있게 보여드릴게요 :)

-------------------------------------------------------------------

+)배송기간은 8~13일 소요됩니다
+)찾으시는 제품 다 구해드려요
+)문의 프로필 하단 링크클릭 

#구찌가디건 #샤넬가디건 #구찌원피스 #샤넬원피스 #루이비통바람막이 #몽클바람막이 #성유리바람막이 #발렌시아가니트 #발렌시아가맨투맨 #여성니트 #버버리코트 #트렌치코트 #뷰티 #네일 #속눈썹 #디디자이너";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujQcSjHXU";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e15/118700600_602094317134387_5775880067339991524_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=fm9e9DtcNPYAX-VwPPO&oh=57149d2303d9ea831cc8324ec83f1c6a&oe=5F7CC28D";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:39708486273;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391001717653388531";}i:66;a:1:{s:10:"short_code";s:11:"CEui2TmFDzz";}i:67;a:1:{s:12:"created_time";i:1599249637;}i:68;a:1:{s:7:"caption";s:0:"";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:7;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEui2TmFDzz";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118726630_342197940154156_5147926780745661295_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=kbd18n7lJV4AX_7ooy3&_nc_tp=18&oh=6b63e3824077b10f01e6167b7608284c&oe=5F7BE854";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:2992529903;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391001304801616019";}i:79;a:1:{s:10:"short_code";s:11:"CEuiwTGMiCT";}i:80;a:1:{s:12:"created_time";i:1599249588;}i:81;a:1:{s:7:"caption";s:43:"싱숭생숭 할땐 역시 우리 초코뿐";}i:82;a:1:{s:14:"comments_count";i:2;}i:83;a:1:{s:11:"likes_count";i:5;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuiwTGMiCT";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118848147_121272503022550_2936502822854007291_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=sNp2k9J7kS4AX95xQyb&_nc_tp=18&oh=16c92f7ba84b53e513d4b67a078540ac&oe=5F7CA053";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:3151888503;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391000994144554601";}i:92;a:1:{s:10:"short_code";s:11:"CEuirxxl45p";}i:93;a:1:{s:12:"created_time";i:1599249551;}i:94;a:1:{s:7:"caption";s:43:"곧 겨울 이니깐 머리 길러야지 ,,";}i:95;a:1:{s:14:"comments_count";i:2;}i:96;a:1:{s:11:"likes_count";i:26;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuirxxl45p";}i:98;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766075_340658320392900_3144962757271733983_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=6luwsRFX-EUAX-iJcN6&_nc_tp=15&oh=c88c03ca3ba5998fb7037b7e2e312dc3&oe=5F7AE265";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:1926139956;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391000655580320900";}i:105;a:1:{s:10:"short_code";s:11:"CEuim2dl1SE";}i:106;a:1:{s:12:"created_time";i:1599249511;}i:107;a:1:{s:7:"caption";s:82:"존잘 백승우 스물네번째 생일 내가 제일 축하해 🥰❤️ ! ! ! !";}i:108;a:1:{s:14:"comments_count";i:4;}i:109;a:1:{s:11:"likes_count";i:11;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuim2dl1SE";}i:111;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118825471_2415514225410012_3423580937527908821_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=O9ZFFjCwh5QAX-wT8qp&oh=262873603ced96e931164e002173ca07&oe=5F7A4CB2";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:3069099842;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390999384043330533";}i:118;a:1:{s:10:"short_code";s:11:"CEuiUWQFJvl";}i:119;a:1:{s:12:"created_time";i:1599249359;}i:120;a:1:{s:7:"caption";s:1958:"#갑자기배고픔주의😄
오늘은 아침부터 너무너무 바쁜하루를 보내고, 일찍 잠들었다가 일찍 일어나버렸어요..!

머리 말릴 새도없이 귀신(?)처럼 달려나갔다가, 휘몰아치는 스케줄 소화에 #베르세르가든 (@verselle_garden) 의 헤어밴드로 머리 한번 쓱 묶었는데, 6시간 넘게 버틴거 실화! 흘러내림 없이 머릿결을 잘잡아주는 소재와 적당한 사이즈덕에 최근 저의 최애 헤어템이쟈나요🤎

몇장 되지 않지만 오늘의 일상사진 올려보아요:) 뒷장에 갑자기 먹을꺼나옴..😍

지금 약 새벽 다섯시를 향해 가네요. 그럼 다들 꿀잠하세요!?🍯

#일상 #데일리 #ootd #motd #인스타데일리 #instadaily #likeforlikes #likes #소통 #좋아요 #food #instafood #foodporn #패션 #뷰티 #인테리어 #interiordesign #갤러리로얄 #galleryroyal #fashion #fashionista #fashionblogger #hairstyles #hair #accessories #소품 #악세서리 #맛집";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:12;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuiUWQFJvl";}i:124;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118717012_2732990286976690_1150243271471261521_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=TrvuuZpLZXkAX8M5Z_F&_nc_tp=15&oh=e47ff05685a92620875c11d76a0acf2c&oe=5F7C28BE";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:27967040904;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390998124788172985";}i:131;a:1:{s:10:"short_code";s:11:"CEuiCBen8i5";}i:132;a:1:{s:12:"created_time";i:1599249216;}i:133;a:1:{s:7:"caption";s:28:"오늘은 집돌이 할래..";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:11;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuiCBen8i5";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765623_1408173379573264_7208084997261809043_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=S8UW_wcxEBwAX_ZmGFJ&_nc_tp=18&oh=1cd116673024ff3eb51ec6b5215f3c04&oe=5F54B8E1";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:8586816425;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390996701516144808";}i:144;a:1:{s:10:"short_code";s:11:"CEuhtT9ACCo";}i:145;a:1:{s:12:"created_time";i:1599249039;}i:146;a:1:{s:7:"caption";s:2187:"나이 들어서, 안면윤곽수술 후 등 처진 피부 때문에얼굴 라인이 무너졌을 때 등 많은 분들이 실리프팅을 찾고 계시죠.
.⠀
현재 우리가 쉽게 만날 수 있는 실리프팅은 5세대
실로써, 처진 피부는 시술 후 바로 당겨져 올라가는
효과를 볼 수 있지만 시간이 지나고 나면 원래대로
돌아오는 경우를 많이 볼 수 있습니다.
.⠀
리디안의원에서는 그 점을 보안 해 처진 피부는
당연히 당겨 올라가고, 시술 후에도 오랫 동안
피부가 당겨 올라가 있을 수 있게 잡아주는 6세대실인 ★샤키실리프팅★을 직접 개발했습니다!
.⠀
리디안의원에서 직접개발한★샤키실리프팅★은
지속력의 차이가 확연히 다릅니다.
.⠀
그것은 바로 실이 우리 피부에 들어가 피부 속
조직을 당겨서 잡자누는 코그의 차이 인데요.
.⠀
일반 실리프팅은 짧은 실 한 줄을 여러 개를 피부
속에 넣어 리프팅을 하게 되죠.
.⠀
반면, ★샤키실리프팅★은 긴 실 하나가 고정면을 형성해 위 아래 양쪽에서 당겨 올려 줍니다.
.⠀
뿐만 아니라, 일반 실은 시술 후 체내에서의 끊어짐을 보완하고 가시의 빠른 체내 흡수를 방지 해 실이 피부 속에서 녹는 시간이 지속되어 처진 피부가 더 오랫동안 당겨 올라가 있죠.
.⠀
"실리프팅이라고 다 똑같은 실리프팅이 아닙니다."
.⠀
시술 후 단단한 고정력을 통해 오랫동안 처진 피부를
잡아주고 그로 인해 생긴 콜라겐이 실이 녹은 뒤 처진 피부를 단단하게 고정 시켜주는 똑똑한
★샤키리프팅★입니다.
⠀
--‐-------------------------------------------------------------------------
⠀
★샤키실리프팅★ : 49만원
전화예약 : 02-6959-5508
카톡상담 : 카톡 플러스친구 "리디안의원"검색
리디안 인스타그램 DM문의 및 예약가능

#피부관리#탄력#실리프팅#시술#샤키리프팅#뷰티#뷰티팁#브이라인#얼굴#리프팅#실리프팅#피부탄력#얼굴리프팅#지방흡입#지방조각술#지방이식#리디안의원";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhtT9ACCo";}i:150;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118876891_1160345357662438_954101868044548753_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=M8K7giWcA48AX9GQAEc&oh=0e3d942a1fc90038e1d24b60cd4f8421&oe=5F7C4D9A";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:38991073139;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390994664334613208";}i:157;a:1:{s:10:"short_code";s:11:"CEuhPqrhNrY";}i:158;a:1:{s:12:"created_time";i:1599248796;}i:159;a:1:{s:7:"caption";s:941:"I finally purchased @viseart Moisture Boost Lip Shine. I agree... it’s quite different from others. 💄.

@itcosmetics Your Skin But Better Foundation + Skincare, medium neutral 33 & Superhero mascara
@benefitcosmetics Brow Microfilling Pen, dark brown
@toofaced Multi-Sculpting Concealer, Vanilla
@patmcgrathreal Mothership VIII Divine Rose II
@thebalm Bahama Mama + Hot Mama + Mary-Lou Manizer
@sigmabeauty Brushes
@viseart Lip Shine 6 Granita.
.
.
오랜만에 화장품을 좀 샀어요. 각 제품에 포커스해서 따로따로 유튜브 비디오 찍었어요.
비제아르의 립샤인이 다르긴다르네요.❣️.
.
.
#viseart #lipshine #motd #lipgloss 
#benefitcosmetics #benefitclubpink #benefitbrows #itcosmetics #thebalm #patmcgrathlabs #divineroseii #beautyinfluencer #nofilter #influencer #엠오티디 #오늘의화장 #뷰티 #립글로즈 #아이섀도우 #세포라 #득템 #데일리메이크업 #50대 #유튜브";}i:160;a:1:{s:14:"comments_count";i:3;}i:161;a:1:{s:11:"likes_count";i:25;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhPqrhNrY";}i:163;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118701731_1844895325661212_1677413680751794310_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=SY2I_nRgRI0AX9dcDwV&oh=0bfe700e3c25424da88a7952590c55c7&oe=5F7C258C";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:1526390963;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390994327893743829";}i:170;a:1:{s:10:"short_code";s:11:"CEuhKxWFJjV";}i:171;a:1:{s:12:"created_time";i:1599248756;}i:172;a:1:{s:7:"caption";s:741:"#협찬 @naturalfriendoffcial #내추럴프렌드 #모이스춰버블클렌징폼
거품이 일단 잘나서 좋다
거픔도 쫀쫀하고
예민한 피부다보니 폼클렌징 피부에 맞는거 찾기가 꽤나어려운데 트러블도안나고 찰떡인듯😀
미세먼지도 그렇고 코로나때문에 마스크😷를 하도많이써서 피부트러블이많아지는요즘 쓰기좋은 아이템
세안 후에 스킨바를때 피부결이 전보다 진정된게 확느껴진다
지금쓴지 한3일째 인데 폼클렌징바꿨다고 피부의 촉촉함이 다르다.
#CNF화장품 #수분케어 #수분클렌징폼 #완벽세안 #폼클렌징 #데일리케어 #motd #뷰티 #신상품나왔을땐 #08L #세수 #뷰티스타그램";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhKxWFJjV";}i:176;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118726629_178395290469824_4387687937095355962_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=xa7aNmJ2U14AX_sBpch&_nc_tp=15&oh=247ac79e14e93a507a3c614a0a199445&oe=5F7DBA53";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:39549877813;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390993562432754013";}i:183;a:1:{s:10:"short_code";s:11:"CEug_odDNFd";}i:184;a:1:{s:12:"created_time";i:1599248665;}i:185;a:1:{s:7:"caption";s:824:"제가 사용할 퀄리티로 직접 바잉하며 싸구려 저퀄은 취급하지 않습니다
무조건 사진이랑 동일한 퀄리티 상품 보내드려요
첫구매가 재구매로 이어질 수 있도록 노력하겠습니다
믿고 구매해주시는 고객님들께 좋은 제품, 합리적인 가격으로 자신있게 보여드릴게요 :)

-------------------------------------------------------------------

+)배송기간은 8~13일 소요됩니다
+)찾으시는 제품 다 구해드려요
+)문의 프로필 하단 링크클릭 

#구찌가디건 #샤넬가디건 #구찌원피스 #샤넬원피스 #루이비통바람막이 #몽클바람막이 #성유리바람막이 #발렌시아가니트 #발렌시아가맨투맨 #여성니트 #버버리코트 #트렌치코트 #뷰티 #네일 #속눈썹 #디디자이너";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEug_odDNFd";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e15/118815422_621317295245244_8284150954206253371_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=SDtLOv1tT2AAX_bol5n&oh=8065e2459c9b49c8ff5c7f591778f095&oe=5F7BAB4A";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:39708486273;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390992945241932612";}i:196;a:1:{s:10:"short_code";s:11:"CEug2ppnENE";}i:197;a:1:{s:12:"created_time";i:1599248592;}i:198;a:1:{s:7:"caption";s:3864:"이노랩 행사 수량이얼마남지않았어용🙏🏻
품절시 재입고는없으며 이번달기준으로 더이상 이노랩제품은 구매불가능하세요 😭💖 3년동안 저도 정말 꾸준히사용하고 추천도많이했던 제품으로 너무너무아쉽지만 규정상 ,, 마켓과 개인홈페이지에서는 판매가안된다해요 😢 거의마진율 0%ㅋㅋㅋㅋ
로 마지막 행사진행합니다 ✨
-
▫️이노랩 재생세럼 50ml [1ea]
▫️이노랩재생크림대용량200ml [2ea]
▫️이노랩플루이드egf세럼 125ml [1ea]
▫️이노랩 썬크림 [6ea]
✅거래처수량 싹다끌어모앗어요 🤣
-
-

매니아층 많은 이노랩재생라인으로 ,
✔️이노랩 재생세럼 소용량 / 대용량 입고
-
미백/주름개선 기능성
EGF성분이 함유된 쫀득한 탄력 에센스♥️
천연원료 91.56%, 유기농 원료 76.56%천연방부제-자몽추출물
-
추천 피부타입 :  지성, 복합성, 트러블, 건성, 악건성등
모든 피부타입 추천, 임산부, 수유부 모든피부용이예요 😚
-

사용방법 : 적당량을 덜어 얼굴 전체에 고르게 발라준뒤
손끝을 이용해 톡톡 가볍게 두드리며 흡수시켜 줍니다
-
샘플로써보시구 대용량으로 많이들찾으셨어용 😏
-
20대후반이되면 몸속 EGF의양이 줄어들면서 노화가시작된다고해요 :) 그래서 주름개선등 보습효과를 찾으시는분들께 추천해드리고 싶은 라인이 EGF 라인이에요!
-
EGF 단백질이 피부장벽 손상과 각질 재생주기를 정상화 시키고
피부탄력을 회복시켜 쳐지고 탄력이 떨어진 피부를 탱탱하고 생기있게 만들어 준답니다!
-
-

제품문의는 다렉 / 카카오won2124💌";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEug2ppnENE";}i:202;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118707137_752831975282740_2685093086148626698_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=DAfcho59moUAX_opshq&_nc_tp=15&oh=a390bcc36cac44638290f553e3e7c9e2&oe=5F7AC336";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:1181649622;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390992786505007403";}i:209;a:1:{s:10:"short_code";s:11:"CEug0V0JwEr";}i:210;a:1:{s:12:"created_time";i:1599248573;}i:211;a:1:{s:7:"caption";s:29:"갑자기 기분 whyrano 💬";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:31;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEug0V0JwEr";}i:215;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118792910_117845210042107_6440276633562637549_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=MO1CyrfBaZkAX_T95pc&_nc_tp=15&oh=6326f96a38c10f87b999b1d04329a62e&oe=5F7BEC43";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:637907969;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390991375456169922";}i:222;a:1:{s:10:"short_code";s:11:"CEugfzrFm_C";}i:223;a:1:{s:12:"created_time";i:1599248404;}i:224;a:1:{s:7:"caption";s:1409:"-
야심한 새벽에 #하이라이터 올려버리기~!😅
#미샤 의 #이탈프리즘 #터치오브라이트 와
#릿지 하이라이터를 가져와봤습니다!
-
❤미샤 - 사실 이 제품으로 하이라이터를 시작했는데 , 제 얼굴에선 조금 어둡게 표현돼더라구요 😭
.
광대쪽이나 코끝엔 못쓰고 눈앞머리나 애교살에 발라주는데 은은한 광이 엄청 예뻐요!!🥰
.
베이지 색상에 골드펄이구요! 피부색 밝으신 분들은 요고 ❌ 제 친구도 어두워서 못쓴다고.. 
질은 정말 좋아요 밀착력과 발색력👍
-
🧡릿지 - 유튜버 @h.olys 님 마켓으로 구매했어요!
자연스러운 하이라이터보단 조금은 티나는게 좋다 하시는 분들께 강추!
.
팬 브러쉬로 살살 쓸어주시면 투명하고 맑게 빛나는 광을 보실 수 있습니다..
속에서 물이 차오른 ? 그런 느낌이에요 
전 사실 이 하이라이터 습식인줄 알았다는 🤭
엄청 부드럽고, 밀착력이 정말 좋아요👍
발색력이 어마무시하기 때문에 양조절 필수입니다!
.
베이스색은 핑크베이지 같은 색상이고 펄감은 하얀+진주 느낌입니다!
양조절만 잘해주시면 데일리로도 충분히 가능해요!
-
두 제품 다 질은 정말 좋아서 취향에 맞게 고르시면 될 것 같아요!
오늘도 봐주셔서 감사합니다❤🥰";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugfzrFm_C";}i:228;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118909814_1257886267913765_1606674384635682820_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=mJb_lIAjH3sAX9JdJwG&_nc_tp=15&oh=bb6da742030405998ccc01b2cda2ddb7&oe=5F7C2734";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:19768015789;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390989582794326754";}i:235;a:1:{s:10:"short_code";s:11:"CEugFuIHYLi";}i:236;a:1:{s:12:"created_time";i:1599248359;}i:237;a:1:{s:7:"caption";s:300:"붙어있을때 아니면 세상에서
젤잘돌아다녀서 연락없는 #민지언니

뭐하고댕기는지 하루종일 닭볶고
요즘 남자랑 붙어먹는 배신자 #박사장

영상엔 없지만 나를 개그맨으로
생각하는 샴쌍둥이 #장지원

포자매 보고싶군 #사공주";}i:238;a:1:{s:14:"comments_count";i:7;}i:239;a:1:{s:11:"likes_count";i:16;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugFuIHYLi";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118633757_665537420729679_3545969736118917632_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=REyiLIeDYYsAX89DKaD&_nc_tp=18&oh=57fb224a923814c2551dde1189bff090&oe=5F5511D8";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:1649347716;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390990807052549020";}i:248;a:1:{s:10:"short_code";s:11:"CEugXiTl3uc";}i:249;a:1:{s:12:"created_time";i:1599248337;}i:250;a:1:{s:7:"caption";s:366:"🐎출장안마후기😎
🐷출장샵후기🍍
🍬조건만남후기🍈
🍛안마후기🍪
🐼출장만남후기😞

🙍#파란하늘 😇#퍼포먼스 👵#꿀잼 🍯#뷰티 😄#음악스타그램 😥#씨스타 😒#빽다방 🐈#네트워크마케팅 😰#아레나 👯#배경 🐏#녹사평 🙈#소개팅 🍼#직장 💆#힙업 🍬#트레이너";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugXiTl3uc";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779740_794282618010563_4881808018090325308_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=-u1Oc77UTg4AX8XV4YA&_nc_tp=18&oh=f68ecc6df0c471ce30e7fee1f75967be&oe=5F7A9EF9";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:41125702180;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}