a:260:{i:0;a:1:{s:2:"id";s:19:"2391098074557448003";}i:1;a:1:{s:10:"short_code";s:11:"CEu4we9Hf9D";}i:2;a:1:{s:12:"created_time";i:1599261124;}i:3;a:1:{s:7:"caption";s:655:"인셀덤 칵테일아쿠아 썬젤
수분감 한가득~피부에 밀착되어 흡수력쵝오!!!!광나는 피부연출
백탁현상 없는 썬젤
계면활성제가 없기때문에 쓰기전 
쉐킷쉐킷!!!흔들어서 사용해 주세요~~^^

문의사항은 DM이나 오픈카톡
연락 주세용😀😀😀
.
.
.
.
.
#데일리#뷰티스타그램#인싸#모델#얼스타그램#촬영#일상#일스타그램#셀피그램#애플라인#ootd#소통#좋아요#선팔하면맞팔#강동구네일샵#인셀덤#강동인셀덤#인셀덤우경진#아쿠아썬젤#수분폭탄썬젤#인셀덤썬젤#인셀덤문의#인셀덤사업문의#인셀덤제품문의";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4we9Hf9D";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118738421_670202833590602_2233810945442049548_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=wfMwtFauQHUAX_ZohWJ&oh=105c301741079a5ba32da0858312868c&oe=5F7E11BE";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:3274172758;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391097770645552146";}i:14;a:1:{s:10:"short_code";s:11:"CEu4sD6jnwS";}i:15;a:1:{s:12:"created_time";i:1599261088;}i:16;a:1:{s:7:"caption";s:868:"⠀
#pH포뮬라 #pHformula
⠀
#pH-DVC™ 특허성분,
#DaliverySystem
#문제성피부
#변형된피부개선
#피부복원술
⠀
오직 내피부만을 위한
스킨스페셜 #pH포뮬라
⠀
지금 바로 #pH포뮬라피부전문가 에게
내 피부 pH에 대해 상담하십시오.
⠀
⠀
🚩전국 pH포뮬라 전문점 모집 중
⠀
➡ 문의 : pH포뮬라 한국 총판
대구다올코스메틱 053-745-6588
⠀
#피에이치포뮬라 #pH포뮬라 #pH포뮬라코리아 #다올코스메틱 #pH포뮬라전문점
#피부관리샵교육 #피부관리실전문화장품 #에스테틱교육 #셀폰테라피
#에스테틱화장품 #뷰티 #뷰티스타그램 #피부관리 #스킨케어 #pH포뮬라교육#pHformulakorea #pHformula #pH포뮬라전문점모집 #에스테티션 #에스메슈티컬 #ESMECEUTICAL #파마코슈메슈티컬 #약용화장품
⠀";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4sD6jnwS";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728327_596899051004310_375599115121092688_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=kgM9LqpytwUAX8i-6FW&oh=5cee439932b6d972819882553ec452b7&oe=5F7E35BD";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:5784614639;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391097757795160821";}i:27;a:1:{s:10:"short_code";s:11:"CEu4r38nRL1";}i:28;a:1:{s:12:"created_time";i:1599261086;}i:29;a:1:{s:7:"caption";s:0:"";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:6;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4r38nRL1";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118820900_701113997422333_1544903290185833333_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=rzfd99fcrJgAX_K6F_F&oh=7b8974ce200afc58cf07357f64888d27&oe=5F7B4C5C";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:8299921963;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391096800251291364";}i:40;a:1:{s:10:"short_code";s:11:"CEu4d8KjSbk";}i:41;a:1:{s:12:"created_time";i:1599260972;}i:42;a:1:{s:7:"caption";s:1944:".
슈가36.5도 9월  전국 슈가링 세미나
*코로나대응 예방 수칙에 준하여 진행합니다.
소수정예모집으로 제한, #1대1슈가링세미나 누구나 신청가능!!
직접 만져보고 체험해보는 슈가링체험시간
-----문의 010.2542.8556 
💖세미나참석자에 한해 특별한 혜택이 팡팡!!💖
.
영상으로 보던 그 부드러운슈가
눈으로 보고 만져본후
판단해보세요!
.
#슈가365#슈가링
#슈가왁싱세미나#대구슈가링세미나
#슈가링교육#슈가365슈가링세미나
.
처음부터 쉽게 되기는 어렵죠
대부분의 모든 분야의 전문가들은 자부심이 대단합니다 
그 만큼 자신이 그동안 노력해온 결과가
업종의 전문가라는 타이틀과 고객들이 신뢰해주며
지속적으로 방문해주는 분들이 늘어나면서
자신감이 생겨나게되죠
슈가링 또한 미용직업 중에서도
전문적인 지식이 필요하고
능숙한 테크닉이 중요합니다.
처음부터 잘 할 수 없지만
처음에도 끈기있게 잘 할 수 있도록 트레이닝해드립니다
그냥 잡아주는게 아닌
어디서 어떤부분이 왜 안되는지를 정확하게 설명해드리고
커리큘럼을 시간이 다 되었다고 그냥그냥 넘어가지 않고 단계별로 해낼때까지 잡아드립니다
⠀⠀⠀
무한신뢰.착색없는 제모. 최저자극. 국민 슈가링
슈가365는 제대로 가르치는 업체로 유명합니다
⠀ ⠀
__________________________
⠀
부산센터 @sugar365_busan
김해센터 @sugar365_bbobja_gimhae
대전센터 @sugar36.5_daejeon
대구센터 @sugar365_daegu
인천센터 @sugar365_incheon
.
.
#전국슈가링세미나 #대구왁싱세미나 #미용세미나 #왁싱교육 #뷰티아카데미 #왁싱 #1대1교육 #구미왁싱 #포항왁싱 #경주왁싱 #상주왁싱 #미용학원 #여성창업 #뷰티스타그램 #슈가링왁싱 #뽑자슈가링";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4d8KjSbk";}i:46;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118787351_329417878373836_783107533407315338_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=p0sOBu0-V8YAX_2w9yJ&oh=16f57e44dd3ba392e6a86289c61cdaf5&oe=5F7C3E71";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:4542986325;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391096773215370098";}i:53;a:1:{s:10:"short_code";s:11:"CEu4di_Fbty";}i:54;a:1:{s:12:"created_time";i:1599260969;}i:55;a:1:{s:7:"caption";s:239:"감사해요 ♥️

#다이어트 #수술 #시술 
유지만큼 어려운건 없는거같아요 😭

아직도 불편함을 걱정하시구 시작도 안하신분이 있다면
도전하세요 ! 편하게 빠지는 살은 없습니다 ✔";}i:56;a:1:{s:14:"comments_count";i:2;}i:57;a:1:{s:11:"likes_count";i:4;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4di_Fbty";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118706755_232683684826703_5305268909556765950_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=-ZRurY_3AV8AX-DUMQW&oh=5b85cdae411ea2ff8b3163f3e408f3e7&oe=5F7B77EE";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:619377355;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391095249582850716";}i:66;a:1:{s:10:"short_code";s:11:"CEu4HX_goKc";}i:67;a:1:{s:12:"created_time";i:1599260787;}i:68;a:1:{s:7:"caption";s:1050:"color﻿ 
﻿
コーラルピンク！﻿
﻿
ブリーチ1回で出来ちゃう透明感抜群のすけすけカラー☀️

お客様のピアスとの相性が抜群すぎる😍
﻿
﻿
8月もカラーモデル募集中です！！！！﻿
DMまたはminimoからご予約頂けます😊﻿
﻿
﻿
﻿
#ヘアカラー#ブリーチ#ダブルカラー#オレンジ#ピンク#サーモンピンク#コーラルピンク#コーラル#シアー#ハイトーンカラー#ハイトーン#暖色系カラー#カラーモデル#カラーモデル募集中#アシスタント#韓国ヘア#韓国#韓国好きな人と繋がりたい##머리#머리스타그램#뷰티스타그램#소통좋아요#팔로우백#팔로우그램#좋아요요환영#좋아요👍#하라주쿠#오모테산도#미용실추천";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:6;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4HX_goKc";}i:72;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767230_1171011286609038_2372939860022051490_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=KP5tqgkM0BoAX-JTu3-&oh=4fd41c6681bd647587341dcb7a59d1dd&oe=5F7AFAB5";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:2786800631;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391095015190822575";}i:79;a:1:{s:10:"short_code";s:11:"CEu4D9sp_6v";}i:80;a:1:{s:12:"created_time";i:1599260759;}i:81;a:1:{s:7:"caption";s:491:".
.

𓀤大阪府高槻市大手町3-3
阪急高槻市駅から徒歩5分
美容室alaiaolo✂︎でネイルしてます。
ヘアーと同時施術可能
.
𓂃住吉区、杉本町から徒歩3分。自宅ネイル
ご予約  LINE ID→ @zen9104i
.
パラジェル
韓国のパーツ取り扱い
#maogel導入サロン
.
.

初回料金6600円アート4本他店オフ込み
詳しい料金についてはメッセージ、LINEにてお問い合わせください。";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:2;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4D9sp_6v";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118706395_3182810765166795_2987395826576245867_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=GhnSb0r9D3EAX9so5r4&oh=35114d54bf458347382453946c36aaa9&oe=5F7C8E46";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:6910174935;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391094334681166365";}i:92;a:1:{s:10:"short_code";s:11:"CEu36D7HrId";}i:93;a:1:{s:12:"created_time";i:1599260678;}i:94;a:1:{s:7:"caption";s:103:"생얼이라구 카메라인식도 못하냐?!";}i:95;a:1:{s:14:"comments_count";i:6;}i:96;a:1:{s:11:"likes_count";i:33;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu36D7HrId";}i:98;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118699195_3269000723176171_3035318084771555371_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=AY-4gK7LdNkAX-K1C6D&oh=376eb87402d458a55a4865e1c845ec4a&oe=5F7C4F1D";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:1519870819;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391092319679411381";}i:105;a:1:{s:10:"short_code";s:11:"CEu3cvTp_S1";}i:106;a:1:{s:12:"created_time";i:1599260438;}i:107;a:1:{s:7:"caption";s:886:"#제품협찬
자연스럽게 생기있는 베이스 메이크업 연출에
시크한듯 세련된 립연출을 하고싶다면
#매트립스틱 이 필수인데요

​매트한 립스틱은 각질 부각이 되어져서 손이 잘 안가고는 하는데
부드러운 발색력에 입술까지 케어해 주어 부드럽게 발리는 제품을 만나보았어요
#캐트리스 데미 매트 립스틱 지금부터 보여드릴께요

- 캐트리스
데미 캐트 립스틱

용량 4g
가격 9000원

매트한 텍스쳐로 마무리 되어지지만
각질 부각이 없이 부드럽게 발려서 다양한 메이크업 무드를 연출할 수 있는 립스틱 입니다.

​
#달콤달뷰티앤뷰티 #달콤달 #뷰스타
#달스타그램 #뷰티스타그램 #makeup #MOTD
#cosmetics #beauty #kbeauty #instapic #instadaily 
#instabeauty #makeuplook #beautyblogger #bbloggers #blogger";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3cvTp_S1";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e15/118765966_1309328299237485_4137267680010603170_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=yjqPy2NnP9AAX_fF3QH&oh=84e11a46911dc5f24b5db9355f67f30f&oe=5F7CC7D5";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:1534139476;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391091605236830915";}i:118;a:1:{s:10:"short_code";s:11:"CEu3SV7j1LD";}i:119;a:1:{s:12:"created_time";i:1599260353;}i:120;a:1:{s:7:"caption";s:2432:"𖤐 〔라온제나 뷰러펌〕 𖤐

무쌍이신데도 너무 예쁜거아닙니까♥️
어떤 각도에서도 예쁜 컬!
"오오오" 감탄하시는 소리에 뿌듯뿌듯 

 👩🏻‍💻예약 및 상담방법
• 프로필 하단 카카오 오픈채팅 클릭 

→성함/연락처/날짜/시간
◽️시술중에는 답변이 느리니 조금만 기다려주시면 빠르게 답장드릴게요! 
◽️예약금 입금순으로 예약완료되세요 ᵕ̈
✖당일취소시, 예약금은 소멸되십니다

▪️이런분들께 추천드려요
✓속눈썹이 눈을 찌르시는 분
✓뷰러사용이 힘드시고 금방 풀리시는 분
✓연장은 불편해서 싫으신 분
✓쳐진 속눈썹 or 짧은 속눈썹

내 속눈썹으로 평소에도 뷰러한듯 예뻐지세요🙆🏻‍♀️

#속눈썹펌#둘루스속눈썹펌#아틀란타속눈썹펌#아틀란타속눈썹#애틀랜타속눈썹펌#애틀랜타속눈썹#eyelashperm#atlantaeyelash#atlantaeyelashperm#데일리#일상#메이크업#셀카#셀피#daily#makeup#selfie#selca#선팔하면맞팔#맞팔#맞팔환영#소통#팔로워#followerforfollower#likeforlikes#followback#좋아요반사#instadaily#뷰티스타그램#화장품추천";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:11;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3SV7j1LD";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118701106_1676312842518370_1819216130229947714_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=-oa2PSWXyWcAX9LYeR5&oh=584b1ef399703468b3ddc6b5d29b6a1a&oe=5F7DFBE8";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:39896249330;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391090585273731838";}i:131;a:1:{s:10:"short_code";s:11:"CEu3DgBBYr-";}i:132;a:1:{s:12:"created_time";i:1599260231;}i:133;a:1:{s:7:"caption";s:179:".
とてもとても有難い、、味もめっちゃ美味しかったから最高すぎる🥺🥺 見た目にあんま変化ないけど1年間で5キロ減った〜〜✌🏻";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:14;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3DgBBYr-";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118880348_648537629111651_6888974263572497308_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=IKSzbMzKi9gAX9bENMH&oh=90dee8c93b70fd405f2659f128d6d3c2&oe=5F7D436D";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:1716413304;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391090051474699527";}i:144;a:1:{s:10:"short_code";s:11:"CEu27u4HrUH";}i:145;a:1:{s:12:"created_time";i:1599260168;}i:146;a:1:{s:7:"caption";s:463:"해킹좀그만해라..진짜...레어빈?레이빈? 안한다고안해..
써글.....
.
.
.
.
.
.
.
.
#소통 #셀카 #선팔 #맞팔 #팔로우 #셀스타그램 #좋아요 #좋아요반사 #선팔하면맞팔 #데일리코디 #맛집 #댓글 #패션 #뷰티스타그램 #옷스타그램 #얼스타그램 #헬스타그램 #서면 #해운대 #광안리 #홍보안함 #해킹 #스트레스 #여행스타그램 #커피 #소통해요 #술스타그램 #인스타그램";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:8;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu27u4HrUH";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118696131_2137517566378198_3106605067497154749_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=91D31l55nUIAX_--iPw&oh=4be57119bbd29ac1f705c2f75d0e21a0&oe=5F7A618E";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:1446510262;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391089912927815917";}i:157;a:1:{s:10:"short_code";s:11:"CEu25t2FQjt";}i:158;a:1:{s:12:"created_time";i:1599260151;}i:159;a:1:{s:7:"caption";s:483:"💄💗🎀💕
.
.
.
#스타일그램 #핑크덕후 #감성스타그램 #핑덕 #코덕 #코덕스타그램 #뷰티 #뷰티스타그램 #소품스타그램 #뷰티인사이드 #좋아요반사❤ #pinkstagram #소녀감성 #prettyinpink #lopitta #femininestyle #데일리룩 #pinkaesthetic #로피타 #빈티지거울 #좋아요반사 #핑크핑크해 #코디스타그램 
#핑크핑크 #러블리룩 #kbeauty #lizlisagirl #감성스냅 #네일스타그램 #좋아요반사 #좋반";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:17;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu25t2FQjt";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766490_167123201627488_8672925046868031099_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=NxznMSxq7WcAX-7zzsb&oh=9ac2018f1d9ea4424d70445071ee1799&oe=5F7C0F5A";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:4251927489;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391088700304346881";}i:170;a:1:{s:10:"short_code";s:11:"CEu2oEgF08B";}i:171;a:1:{s:12:"created_time";i:1599260006;}i:172;a:1:{s:7:"caption";s:1654:"#美容好きな人と繋がりたい 
#riausagi20_beauty 

今日のメイク＆プチ動画♡
오늘 메이크업 ＆쁘띠동영상 📷♡

※makeup base
・ESTEE LAUDER Double Wear
  Flawless Hydrating Primer SPF45/PA++++<

人気𝕝𝕟𝕤𝕥𝕒𝕘𝕣𝕒𝕞erさんのレビューを見て
ESTEE LAUDERの下地を購入したしました♥

ちょうど最近ESTEE LAUDERのクッションファンデを使っていたのでした事との相性も良いかなと思って✧︎
今週の月曜日から使っているんですが
多少マスクのあたる鼻の部分は寄れますがその他は言うことなし。
乾燥からくる皮むけもなくキレイなまま保つことが出来ると思いました♡

韓国のESTEE LAUDERでも大人気で完売状態だったので私はセフォラに行って購入.☆.｡.:*・°
ラス1だったので危なかったです（笑）♡

｡*⑅୨୧┈┈┈┈┈┈┈┈┈୨୧⑅*｡

※今日の韓国語✎*

【리뷰/リビュ】:レビュー
【구매하다/クメハダ】:購入する

*⑅︎୨୧┈︎┈︎┈︎┈︎┈︎┈︎┈┈︎┈︎┈︎┈︎┈︎୨୧⑅︎*

#esteelauder #esteelauderdoublewear 
#beauty #cosmetics 
#basemakeup #love 
#followｍe 
#エスティーローダー
#エスティーローダーダブルウェア 
#今日のメイク 
#コスメ好きな人と繋がりたい 
#化粧下地 #人気コスメ 
#プチ動画
#韓国好きな人と繋がりたい 
#フォロー歓迎 
#에스티로더 #에스티로더더블웨어 
#뷰티스타그램 #코스스타그램 
#뷰티좋아요 #쁘띠동영상 
#러브#파로우";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:4;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2oEgF08B";}i:176;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118769294_1312840575731440_8031803181327297537_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=bdLM6wQ-G8sAX-Wvq7V&oh=312cfa6b80511902339f2184dce86a5e&oe=5F54DB6B";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:37452391626;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391086125547387018";}i:183;a:1:{s:10:"short_code";s:11:"CEu2CmknfiK";}i:184;a:1:{s:12:"created_time";i:1599259761;}i:185;a:1:{s:7:"caption";s:1123:"Thank you for doing such an amazing job.
・
@alolce 
@kentaj_japon 
@manicloset_the_beauty 
@manicloset 
@capcutapp 
・
stay feminine.stay cool.
・
💎💎💎💎💎💎💎💎💎💎・
We are 〝ManiCloset the beauty〟
もっとキレイに。いつでもキレイに。

私たちマニクローゼットは
いつもこの想いを大切に

品と遊びある
美しいスタイリングにチャレンジし続け
出逢う人の見えないニーズやこだわりを
目に見える’キレイ’で実現します。
💎💎💎💎💎💎💎💎💎💎💎・
#ネイルスタイリスト
#オンリーワン
#マニクローゼットザビューティー
#整形級フレンチネイル
#トリートメントカラー
#シールエクステ
#manicloset
#maniclosetthebeauty
#nails💅
#nailstylist
#美甲
#manucure
#manicura
#unhas
#moscownails
#네일스타그램
#머리스타그램
#네일ま
#뷰티스타그램
#일본
#ноготь
#nailbar
#nailstyle
#nailtechlifestyle";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:9;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2CmknfiK";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118762753_121855106306200_3870378991834507706_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=4iSlZZQKL5kAX_0qqH8&oh=3de6a1cc0c0c9df5d4c6bd887e6f19aa&oe=5F55085C";}i:190;a:1:{s:4:"type";s:5:"video";}i:191;a:1:{s:8:"owner_id";i:276937693;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391085269045784273";}i:196;a:1:{s:10:"short_code";s:11:"CEu12I5JK7R";}i:197;a:1:{s:12:"created_time";i:1599259597;}i:198;a:1:{s:7:"caption";s:586:"乳白色とゴールド可愛い💭
シェルパーツを変えると秋もピッタリなデザインです🍂
そして癖爪さんもフォルムに丸みを🤤

#nails#네일#nail#ネイル#naiIstagram#네일스타그램#ジェルネイル#囲みネイル#大理石ネイル#ニュアンスネイル#乳白色ネイル#ラメネイル#パーツネイル#ネイルデザイン#summer#summernails#サマーネイル#뷰티스타그램#귀여운#귀여운네일";}i:199;a:1:{s:14:"comments_count";i:2;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu12I5JK7R";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780310_135498861584421_4234610909514747824_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=QMCy9qIC0mUAX9noo3A&oh=5d06d34c5f10006e7b116389148d200c&oe=5F7BD9E4";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:4553195739;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391084578210032150";}i:209;a:1:{s:10:"short_code";s:11:"CEu1sFgH6oW";}i:210;a:1:{s:12:"created_time";i:1599259515;}i:211;a:1:{s:7:"caption";s:489:".
이힛😃
⠀
쇼호스트 촬영!
내가 자신감 넘칠 수 있도록 항상
예쁘게 메이크업 해주고
가만히 있어도 상큼해 보일 수 있게
헤어 스타일링 해준
⠀
나의 어벤져스 팀!
우리쌤들🧡
M- @hapark123
H- @kimhoisang
⠀
늘 고맙고 사랑합니다💖
오늘은 무슨 촬영한다 얘기하면 알아서 예쁘게 해주고 난 촬영만 신경쓰면 되징👍
⠀
#순수청담본점 #현아쌤 #회상쌤 #최고의실력자들 #👍";}i:212;a:1:{s:14:"comments_count";i:4;}i:213;a:1:{s:11:"likes_count";i:37;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1sFgH6oW";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118793911_236541974382768_3137401309853036029_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=KObUsWvt35YAX9D1Ynz&oh=62a92a21d8d77aee41b263e7914221f7&oe=5F7BE1AE";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:8333985170;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391084216744822328";}i:222;a:1:{s:10:"short_code";s:11:"CEu1m03HkY4";}i:223;a:1:{s:12:"created_time";i:1599259472;}i:224;a:1:{s:7:"caption";s:489:"🔷🟨LABOR DAY FLASH SALE • 9/4~9/8🟡🔹
30% off • promocode • LBOR20 

#devenirnewyork#indiebeauty#indieskincare#greenbeauty#beautiful#beautyblog#organicbeauty#organicblogger#organicskincare#love#nyc#apothecary#vogue#newyork#sephora#harpersbazaar#saksfifthavenue#neimanmarcus#naturalskincare#fashion#cleanbeauty#オーガニック#スキンケア#뷰티스타그램#청담동#강남#kbeauty#綺麗な#오가닉";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1m03HkY4";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118763821_323446449097567_5856403740041351040_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=OFlU8mB5WSAAX-wmUhR&oh=0f0c6d19d1d506ca7986acb5929923fc&oe=5F7D3EA1";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:2024070132;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391083430101929040";}i:235;a:1:{s:10:"short_code";s:11:"CEu1bYPjExQ";}i:236;a:1:{s:12:"created_time";i:1599259378;}i:237;a:1:{s:7:"caption";s:2857:"先日のお客様スタイル💇

こちらは全体を6トーンくらいまでしっかりと暗くして、その後全体的にハイライトを施ししました。

繰り返し入れてもかわいいと思います。育てていくハイライトは毎回見える表情が変わるので飽きがきませんね。

ハイライト然りバレイヤージュ然り、どこに影を作りどこに際立つようにデザインを置くのかがキレイに見えるポイントです！

髪質、毛流れ、施術履歴などなど考慮することは多いと思うのですが、目指すゴールに対して何が邪魔で何が足りないのかを考えていくと整理しやすいと思います。

複雑に見えるものも結局はシンプルの積み重ね。

ぜひまずはご相談してください！

最初だと履歴が完全に把握できるわけではないのですがなるべく対処できるようにします。
なので、１度目より２度目。２度目より３度目。より良くかわいくさせて頂きます。

そういったところを鑑みてもやはり僕一人ではより良いスタイルを作れる訳もなくお客様と一緒により良いものを、更にクオリティ高いものを作っていけると思っております。

黒染めやダークトーンが入ってなければ1回でシルバーやホワイトに近い状態まではいけます。
こういう面ではお客様の髪の状態や履歴によって出来る出来ないは出てきます。

今すでに黒染めなど入ってる方は焦らず2回3回とゆっくり理想のカラーに近づけていきましょう。
もしくは、その時できるカラーの配合で可愛くしますのでぜひご相談くださいね！

がっつりブリーチしても死なせない！が僕のテーマですので。その日だけ良ければ良しではなく美容室に来ない間を如何にキレイで可愛くいてもらえるのかが僕の永遠のテーマなのです。

ご予約ご相談はDMかLINE@にてご連絡下さい！
LINE@→@qaq2037c
#グレージュ
#ハイライト
#ボブ
#コテ巻き
#アッシュベージュ
#ヘアカラー
#haircolor
#bleach
#beauty
#外国人風カラー
#ケアブリーチ
#ヘアアレンジ
#アシスタント
#カラーモデル募集
#hair
#いいね返し
#相互フォロー
#フォロー返し
#f4f
#おしゃれさんと繋がりたい
#LOCARI
#HAIR
#越谷
#EARTH越谷
#좋아요반사
#뷰티스타그램
#越谷レイクタウン
#머리스타그램
#instagood
#あきやますたいる";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:6;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1bYPjExQ";}i:241;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118771625_1207648019615964_7818359986788318211_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=B4FQQ_68ymgAX_5-Wom&oh=3f6c950a19d61eba622266b3ef7b6931&oe=5F7A8DCE";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:1959125603;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391082191590334725";}i:248;a:1:{s:10:"short_code";s:11:"CEu1JWygSEF";}i:249;a:1:{s:12:"created_time";i:1599259231;}i:250;a:1:{s:7:"caption";s:537:"Yo hace unos añitos 😊😊
Me a few years ago. Part 2😊😊
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
#셀카 #셀피 #셀스타그램 #얼스타그램 #셀기꾼  #데일리 #일상 #풍경 #자연 #뷰티 #뷰티스타그램 #화장품 #화장품추천 #애정템 #뷰티템 #완소템 #코덕 #코덕스타그램  #맛팔 #소통 #팔로우 #팔로미 #좋아요 #댓글 #감성룩 #댓글 #팔로미 #팔로우 #소통 #맛팔 #소통";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:7;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1JWygSEF";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765798_695253037733126_6002591291672714541_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=n4OSNqPGbc8AX_m2N9L&oh=55dfc3dde421905d31e693ebc78e0d59&oe=5F7C5F1F";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:3870601670;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}