a:260:{i:0;a:1:{s:2:"id";s:19:"2391154463660595883";}i:1;a:1:{s:10:"short_code";s:11:"CEvFlDZlFqr";}i:2;a:1:{s:12:"created_time";i:1599267846;}i:3;a:1:{s:7:"caption";s:15:"오미 턱살;;";}i:4;a:1:{s:14:"comments_count";i:2;}i:5;a:1:{s:11:"likes_count";i:13;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFlDZlFqr";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118737427_240203207274532_6676300907488727235_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=IovVF1b75SUAX_hAoFf&oh=1cd434eb094c06fad3c7d972a32da755&oe=5F7D7120";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:1400940139;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391154301348162644";}i:14;a:1:{s:10:"short_code";s:11:"CEvFisPASxU";}i:15;a:1:{s:12:"created_time";i:1599267827;}i:16;a:1:{s:7:"caption";s:4:"🔌";}i:17;a:1:{s:14:"comments_count";i:3;}i:18;a:1:{s:11:"likes_count";i:6;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFisPASxU";}i:20;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118744859_1454919054696628_6498806932950894736_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=zbUYYdvqwKwAX_at2I0&oh=93fea233017052092385554a6679afad&oe=5F7ABA5F";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:2047639365;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391154233006614098";}i:27;a:1:{s:10:"short_code";s:11:"CEvFhslh-ZS";}i:28;a:1:{s:12:"created_time";i:1599267819;}i:29;a:1:{s:7:"caption";s:57:"주말인데 즐겁지가 않다...운동을 안하니까";}i:30;a:1:{s:14:"comments_count";i:2;}i:31;a:1:{s:11:"likes_count";i:3;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFhslh-ZS";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118887313_330931071590243_8682906520380269746_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=o45HBuP-I4IAX8zmXXc&oh=045f7f0523e9bb9ce666165540913fd1&oe=5F7D509A";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:6994761492;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391154141184801265";}i:40;a:1:{s:10:"short_code";s:11:"CEvFgXEhjnx";}i:41;a:1:{s:12:"created_time";i:1599267808;}i:42;a:1:{s:7:"caption";s:53:"야자수가 아니라구 난 파인애플이라구!!";}i:43;a:1:{s:14:"comments_count";i:3;}i:44;a:1:{s:11:"likes_count";i:13;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFgXEhjnx";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766170_312809599792474_462260449224266169_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=QQF29AsvdskAX8Cs0R4&oh=51797ac17c0a5b28d03d6432e5ea777f&oe=5F7D6F6E";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:1758606808;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391153489507977778";}i:53;a:1:{s:10:"short_code";s:11:"CEvFW4Jjwoy";}i:54;a:1:{s:12:"created_time";i:1599267730;}i:55;a:1:{s:7:"caption";s:522:"#불토 를 준비하는
#거울샷
-
-
#더이룸하우스_훈
-
-
-
예약 문의 및 궁금하신 점은 #Dm 또는
062.366.9995
전화주세요 ~
.
.
.
 #긴머리펌 #긴머리스타일 #여자머리스타일 #여자헤어스타일 #s컬 #긴머리 #긴머리웨이브 #서구미용실 #광주머리잘하는곳 #맞팔 #오오티디 #좋아요반사 #팔로우 #광주 #상무지구  #광천 #좋반 #미용 #선팔
#광주미용실 #광주미용실추천
#충장로 #불로동 #좋반테로 #수완지구 #동명동";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:8;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFW4Jjwoy";}i:59;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118812514_3450175495013882_7509991703441131736_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=-OakvaB4a1UAX82TaQo&oh=a69ed6999d85883142cd495b0de105ae&oe=5F7AD3AE";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:1499464571;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391153170136101878";}i:66;a:1:{s:10:"short_code";s:11:"CEvFSOtgvP2";}i:67;a:1:{s:12:"created_time";i:1599267692;}i:68;a:1:{s:7:"caption";s:43:"#시크릿투톤 
#미디움레어어드컷";}i:69;a:1:{s:14:"comments_count";i:2;}i:70;a:1:{s:11:"likes_count";i:9;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFSOtgvP2";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779635_1213694359016471_7755141611273906466_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=RC5RElOQ7QgAX9tNRJA&oh=deb657247579061a6f3b7966c8c51461&oe=5F7B4C04";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:1211892188;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391153121341338008";}i:79;a:1:{s:10:"short_code";s:11:"CEvFRhRHfGY";}i:80;a:1:{s:12:"created_time";i:1599267686;}i:81;a:1:{s:7:"caption";s:28:"_
목표 턱걸이10개 🙌";}i:82;a:1:{s:14:"comments_count";i:3;}i:83;a:1:{s:11:"likes_count";i:11;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFRhRHfGY";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118777304_333997291285023_8920326631177339636_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=mBvbO0Ldz04AX8p_6_0&oh=992d64b90fa07fa0d2f3e95bf91fdb7e&oe=5F7CE240";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:33701870349;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391152568859289464";}i:92;a:1:{s:10:"short_code";s:11:"CEvFJeunud4";}i:93;a:1:{s:12:"created_time";i:1599267620;}i:94;a:1:{s:7:"caption";s:360:"밥먹으로 가야지
.
.
.
.
#셀스타그램 #얼스타그램 #셀기꾼 #셀카 #셀피 #일상 #상무지구 #소통 #좋튀 #좋아요 #좋아요반사 #좋반 #맞팔 #선팔 #선팔하면맞팔 #선팔맞팔 #직딩 #패션스타그램 #데일리 #outfit #selfie #뷰티스타그램 #데일리룩 #여행스타그램 #팔로우 #카페 #dailylook #ootd";}i:95;a:1:{s:14:"comments_count";i:1;}i:96;a:1:{s:11:"likes_count";i:21;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFJeunud4";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118734091_510193926497525_4963834498275889567_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=SwV0IB1FlScAX_K1dJt&oh=7139df9a7e4220cfa4ec5ff39e3de2b0&oe=5F7AA998";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:7855930408;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391152302008186646";}i:105;a:1:{s:10:"short_code";s:11:"CEvFFmNDjcW";}i:106;a:1:{s:12:"created_time";i:1599267588;}i:107;a:1:{s:7:"caption";s:344:"후...허
.
.
.
#pcx125 #selca #selfie #switzerland #sandwich #dailylook #designer 
#l4l #f4f #followforfollowback 
#follow #셀피 #셀카 #셀스타그램
#일상 #일상스타그램 #좋아요테러  #훈녀 #팔로우 #팔로워
#환영 #선팔하면맞팔#나주 #목포 #광주 #전대후문 #구시청 #상무지구 #동명동#용봉동";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:9;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFFmNDjcW";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728601_983359428810852_4445243275527461619_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ZqxBeteLhHQAX-BjKxV&oh=ba93ae06777b779ecfd565d97ac9b9b0&oe=5F7BB9E3";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:27932859503;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391151290886694353";}i:118;a:1:{s:10:"short_code";s:11:"CEvE24hhKXR";}i:119;a:1:{s:12:"created_time";i:1599267468;}i:120;a:1:{s:7:"caption";s:2207:"준비완료♥️
오늘도 읻다하세요오———💛
.
.
.
.

#선물의또다른이름#서로의마음을#읻다
.
.

👩🏻‍🌾카카오톡아이디 itda0180
👨🏻‍🌾문의전화 062 451 0180/010 8689 0180
🚙읻딜리버리 2시이전주문 광주전지역무료배송
🚚전국택배가능 ( 예민과일제외)
🌳연중무휴 open 10:00- closed 21:00 . .
. .
.
🥭저희 읻다 브랜드철학🥭
서로의 마음을
사람과 자연을
감성과 멋을 .
.
.
.
.
. . 🚨원조과일상자\유사상품주의🚨
(나무상자로 이루워진 과일상자는 읻다의 아이디어입니다.
읻다의 로고가없는 copycat 아이디어도둑 모방상품에 주의하세요.)
.
.
.
.
#과일상자#과일바구니#광주과일#과일스타그램#선물#장모님선물#예단과일#이바지과일#명절과일#승진선물#출산선물#예비맘#임신축하선물#신혼#새댁#기념일#일상#소통#워킹맘#봉선동#상무지구#수완지구#프리미엄과일#새벽배송#과일배송#샤인머스캣#복숭아";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:5;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvE24hhKXR";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118744859_171379727877841_1648250051631555817_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=ll2WHVH0Bg4AX-YiSb6&oh=f984aed390399d6f9f4a5b6e6c822947&oe=5F7D69E8";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:4274447198;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391151266056238853";}i:131;a:1:{s:10:"short_code";s:11:"CEvE2hZgfcF";}i:132;a:1:{s:12:"created_time";i:1599267465;}i:133;a:1:{s:7:"caption";s:239:".
이번주도 힘나는 리뷰로 스타트👍🏻💪🏻💜.
.
이번주도 감사합니다. 
다음주도 무사히 잘넘어가길🙏🏻 다음주는 마감이예용 🙊💕.
.
📌예약이 17일부터 여유롭습니다~🥳.
.";}i:134;a:1:{s:14:"comments_count";i:3;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvE2hZgfcF";}i:137;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118679545_3303989256353183_3556752352659828637_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Mmm0MVLDytkAX-27QxE&oh=fac562080bea515172cbbffd28c3d57f&oe=5F7DC303";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:516144746;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391150228740026447";}i:144;a:1:{s:10:"short_code";s:11:"CEvEnbUpLBP";}i:145;a:1:{s:12:"created_time";i:1599267341;}i:146;a:1:{s:7:"caption";s:16:"센치하네👺";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:10;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEnbUpLBP";}i:150;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118791811_323765392070750_541231816699006028_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=a4IthLSkcngAX-avack&oh=a5060dd1569c03190151722c417f61ac&oe=5F7DF6A1";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:2691401192;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391149762333492413";}i:157;a:1:{s:10:"short_code";s:11:"CEvEgo8pcS9";}i:158;a:1:{s:12:"created_time";i:1599267286;}i:159;a:1:{s:7:"caption";s:98:"약10년전 나는 미군들과 군생활을 나란히 하였다 함께 갑시다🇰🇷X🇺🇸";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:15;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEgo8pcS9";}i:163;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731454_1993413054124306_2666205812969798100_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=qDTCBCxtPfcAX86-qid&oh=c8f8674efe503e1f9dbd87f6f73c1c69&oe=5F7C5E53";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:1256312790;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391149672172157908";}i:170;a:1:{s:10:"short_code";s:11:"CEvEfU-nPvU";}i:171;a:1:{s:12:"created_time";i:1599267275;}i:172;a:1:{s:7:"caption";s:19:"알러뷰 민턍식";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:8;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEfU-nPvU";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118701108_329144958236084_744657969828564219_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=giqNXmScbggAX_flRLV&oh=450cb4ecf327e0daea04623766cda2a6&oe=5F7B178B";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:7187867914;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391149470315580699";}i:183;a:1:{s:10:"short_code";s:11:"CEvEcY_Bg0b";}i:184;a:1:{s:12:"created_time";i:1599267251;}i:185;a:1:{s:7:"caption";s:1778:"😀😀😀😀
딱딱 백도 증~말 어렵게 경매해서 재입고했습니다 ! 당도또한 훌륭합니다😃
어제 인기였던 엘바트복숭아도 맛이진짜!!!
돌아버려~~~~~~
.
광산구지역 20,000원
동ㆍ서ㆍ남ㆍ북구 30,000원
이상 배달비없이 배송가능합니다!
.
프로필 하단 링크클릭 문의주세요!
.
🎈체리
- 1팩 500g 12,000원
.
🎈샤인머스켓
- 1송이 14,000원
- 1박스 3송이 40,000원
.
🎈하우스 거봉
- 1송이 8,000원
- 1박스 22,000원
.
🎈하수스 귤
- 한상자 10~11알 12,000원
.
🎈국내산 특A급 포도
- 2송이 6,000원
- 3kg 6송이 1박스 27,000
.
🎈머스크 메론 크기 대
- 1통10,000원
.
🎈딱딱복숭아
- 1kg 9,000
- 2kg 16,000
- 4.5kg 1박스 33,000
.
🎈엘바트복숭아
- 1kg 9,000원
- 2kg 16,000원
- 4.5kg 1박스 33,000원
.
🎈대추방울토마토
- 1kg 7,000원 2kg 12,000원
.
🎈완숙토마토
- 개당 600원
.
🎈돌 바나나
- 4,000원
.
🎈제스프리 골드키위
- 8개 10,000원
.
🎈제스프리 그린키위
- 12개 8,000원
.
🎈홍로사과
- 6개 7,000원
.
🎈원황 배
- 개당 2,500원
.
저희 오늘의과일은 과일농사를 짓는 농부가 아닙니다.
과일 판매하는 과일장수 입니다.
그말의 뜻은 매일 아침 경매장에 가서 여러 농부님들의 과일을 하나하나 만져도보고 맛도본후
최고의 과일을 골라 가져오고 있습니다.
비쌀수도 있고 저렴할수 있습니다.
그러나 과일만큼은
최상의상품으로 준비하겠습니다☺
.
광산구지역 20,000원
동ㆍ서ㆍ남ㆍ북구 30,000원
이상 배달비없이 배송가능합니다!
.
12시부터 순차적 배송입니다!
프로필 하단 링크클릭 부담없이 문의주세요🙏";}i:186;a:1:{s:14:"comments_count";i:3;}i:187;a:1:{s:11:"likes_count";i:75;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEcY_Bg0b";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118701106_1426045110914467_5368840237997554949_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=n3IlbKe5z68AX_lElKs&oh=5b0ef8cd5fdc82624a07ae08a2a070dc&oe=5F7B5D4F";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:1515353466;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391149073812419583";}i:196;a:1:{s:10:"short_code";s:11:"CEvEWntl_P_";}i:197;a:1:{s:12:"created_time";i:1599267204;}i:198;a:1:{s:7:"caption";s:780:"#오월꽃집 #수국
한송이로 간단히 선물가능 :)
이번주 수국은 몽글 몽글 부드럽고 컬러가 아주 아주 이쁩니다 💛

▫️Mon - Sat 9:00-20:00 /Sun 11:00-20:00
▫️CONTACK 상담/ 주문 / 예약 062 373 7597
▫️광주 서구 치평동 1249 광명메이루즈 상가101호
▫️카카오톡 오픈채팅 : 오월꽃집 검색후 채팅하기 클릭!

#광주꽃배달 #광주꽃선물 #상무지구꽃집 #치평동꽃집 #상무지구 #광주서구꽃집 #광주용돈박스 #광주꽃바구니 #광주꽃다발 #꽃스타그램 #광주어버이날 #전대꽃집 #조대꽃집 #상무지구꽃배달 #생일꽃다발 #여름꽃다발 #광주비누꽃 #추천꽃다발 #광주꽃배송  #광주예쁜꽃집 #선팔 #좋아요반사 #좋반";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:105;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEWntl_P_";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118729190_1034462366988573_7182816001221190669_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=B69_OWEFIKYAX-ju-U-&oh=54a4ed40efed367c80001db7a63db58a&oe=5F7C76EE";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:6405212829;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391148226512599943";}i:209;a:1:{s:10:"short_code";s:11:"CEvEKSmlruH";}i:210;a:1:{s:12:"created_time";i:1599267103;}i:211;a:1:{s:7:"caption";s:887:"#오월꽃집 #오월_용돈박스 #프로포즈박스 #꽃신박스
메리골드와 카탈리나 넣어서 제작한 꽃신박스 🌼
신발에는 모두 전처리를 해드려서 걱정없지만, 신발의 겉소재에따라 상담을 도와드려요 :)

▫️Mon - Sat 9:00-20:00 /Sun 11:00-20:00
▫️CONTACK 상담/ 주문 / 예약 062 373 7597
▫️광주 서구 치평동 1249 광명메이루즈 상가101호
▫️카카오톡 오픈채팅 : 오월꽃집 검색후 채팅하기 클릭!

#광주꽃배달 #광주꽃선물 #상무지구꽃집 #치평동꽃집 #상무지구 #광주서구꽃집 #광주용돈박스 #광주꽃바구니 #광주꽃다발 #꽃스타그램 #광주어버이날 #전대꽃집 #조대꽃집 #상무지구꽃배달 #생일꽃다발 #여름꽃다발 #광주비누꽃 #추천꽃다발 #광주꽃배송  #광주예쁜꽃집 #선팔 #좋아요반사 #좋반";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:113;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEKSmlruH";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118722553_164808901887252_6399634760517556055_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=sS2WLkc0c1gAX-mVnbt&oh=423b126f376bb05118b808701ce6badc&oe=5F7A9FE1";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:6405212829;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391145471994323933";}i:222;a:1:{s:10:"short_code";s:11:"CEvDiNQgWPd";}i:223;a:1:{s:12:"created_time";i:1599266774;}i:224;a:1:{s:7:"caption";s:745:"F/W교육후 불토 시작🔥#금찬샘 
.
.
.
.
@the_iroomhouse_official
@tir_academy
.
네이버예약, 카카오플러스, DM✨
(네이버🌵, 👉🏻'더이룸하우스금찬'검색)
youtube "티룸티룸" 구독👈🏻 좋아요👍🏻
.
.
.
.
#광주미용실#광천동미용실#광주#광천동#동천동#상무지구#구시청#광주머리#광주맛집#여자머리#남자머리#화정동미용실#수완지구미용실#상무지구미용실#충장로미용실#봉선동미용실#헤어#미용#미용인#가르마펌#광주레이어드#머리잘하는곳#광주카페#동명동카페#양림동카페";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:13;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDiNQgWPd";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118846374_124177742455793_5424293088208965211_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=q-03-vPBxaMAX_9anhu&oh=725e18be0b4f4b13ad577ed7e470111a&oe=5F7E39B3";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:1477941372;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391144917919731115";}i:235;a:1:{s:10:"short_code";s:11:"CEvDaJPFg2r";}i:236;a:1:{s:12:"created_time";i:1599266735;}i:237;a:1:{s:7:"caption";s:207:"코로나 조심하세요~!💪
생일을 축하해주신 모든분들께 감사합니다!
선물도 많이받고 축하메세지도 많이받은만큼 보답하면서 살게요^-^";}i:238;a:1:{s:14:"comments_count";i:3;}i:239;a:1:{s:11:"likes_count";i:35;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDaJPFg2r";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118979909_172100274443875_7394881142962329374_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=hCzyCE2MSoIAX_YUAV5&oh=7af85e05f4ff8511f22ce07401c2c059&oe=5F552DBD";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:1662117948;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391142851486736974";}i:248;a:1:{s:10:"short_code";s:11:"CEvC8EuFOJO";}i:249;a:1:{s:12:"created_time";i:1599266462;}i:250;a:1:{s:7:"caption";s:404:"커피한잔 하시구
좋은하루 보내세용🥰

#전남가개통 #광주가개통 #여름휴가 #늦은휴가 #늦은여름휴가 #광주 #광산구 #남구 #서구 #북구 #동구 #쌍촌동 #상무지구 #동명동 #태풍 #첨단 #수완 #조대 #전대 #오치동 #양산동 #월계동 #충장로 #목포가개통 #목포 #평화광장 #하당맛집 #하당 #광주맛집 #광주가볼만한곳";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvC8EuFOJO";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118783453_120706469522241_8430722355148484541_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=D10E70q4PvAAX8rXb7-&oh=82c1453fbc671623c2f16c641ae198e0&oe=5F7CC31E";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:40268502961;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}