a:260:{i:0;a:1:{s:2:"id";s:19:"2391241619788375766";}i:1;a:1:{s:10:"short_code";s:11:"CEvZZV3nabW";}i:2;a:1:{s:12:"created_time";i:1599278236;}i:3;a:1:{s:7:"caption";s:649:"⠀
@ha_min_o.o 님, 리뷰 감사합니다! :)
⠀
#프레시그런트 샐리의향수
⠀
핑크색향수-셀리스데이(은은한 플로랄향+꽃향)
⠀
초록색향수-리프레시미(상쾌하고 시원한 느낌의 우드향)
⠀
✔50ml라서 휴대용으로 가방에넣기 딱좋은 사이즈에요!
✔냄새도 자극적이지 않고 은은해서 좋아요!
✔부모님 생일선물로 추천드려요!
✔이제 막 20대이신분들에게 기분좋은 향이에요
⠀
#협찬 #향수 #부모님 #생일선물 #추천 #샐리의향수
#프레시그런트 #룸스프레이 #방향제 #향수추천
#코덕 #화장품덕후 #화장품";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZZV3nabW";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118814721_2426001731026551_8121557054884294965_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=Sw5jQmbXCQcAX9UIoV4&oh=ede1dd2e4edd14f4e82b875aace88369&oe=5F7C774A";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:26197022419;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391240852826375580";}i:14;a:1:{s:10:"short_code";s:11:"CEvZOLlHkWc";}i:15;a:1:{s:12:"created_time";i:1599278144;}i:16;a:1:{s:7:"caption";s:406:"＊
旦那から
ちょっと早い
誕生日プレゼントをもらった🎁
今年はお互い時計をプレゼント⌚*.+ﾟ
アクセ系は肌に馴染むローズゴールドが
大好き( *´﹀`* )
パパ､ありがとぉ♬.*ﾟ
大切に使います✧︎*。
#ダニエルウェリントン #danielwellington #다니엘웰링턴 #ローズゴールド #誕生日プレゼント #생일선물";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZOLlHkWc";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118688966_351235459250651_7866421645293015968_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=IDxZqTXox6kAX8dY1IX&oh=55cc5e452098e41e67b3d2aa1e63a58a&oe=5F7ADE92";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:2755061629;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391240837886304991";}i:27;a:1:{s:10:"short_code";s:11:"CEvZN9qnuLf";}i:28;a:1:{s:12:"created_time";i:1599278143;}i:29;a:1:{s:7:"caption";s:2152:"HBD ꔛ‬ꕤ
-
-
친구에게 선물하신 고객님🎀
퀵보내드렸어요✨🌝
-
-
-
🏷대사이즈, 꽃다발형 , 꽃송이추가 입니다
-
-
-
하나하나 커스텀으로 제작하기 때문에
장시간이 걸리는 제품이에요➰
1-2일 정도는 미리 제작을 해두어야 할만큼 예민한 아이이기도 해요🖤
-
🌿지속시간은 2-3주 가량 지속되시고 시원한곳에 잘 관리해주시면 그이상도 보실수 있어요✨🌝
-
💨나중에 바람이 빠지고 나면🍂
안의 조화를 꺼내셔서 화병에 꽂아➰
인테리어 소품으로 활용하실수 있어요🌛✨
식탁이나 탁자에 놓으시면 예쁘게 보실수 있어요💖
-
-
-
부산지역 퀵배송과 현장픽업은 (공휴일 제외)3일전, 택배는 5일전 예약부탁드립니다➰🍃
✔️레터링문구 변경 가능합니다
✨꽃풍선안의 꽃은 실크플라워 입니다(생화 아니에요🧚🏻‍♀️)
#데이지비꽃풍선
-
-
Daisy.b ꔛ‬ꕤ
예약및 문의🏷
010.9261.6787";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:4;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZN9qnuLf";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767705_326372775273465_6141043504101961942_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=GqP6JpUSzHQAX_vz87c&oh=4e897dd54bc995ef8a92f331f59041dd&oe=5F7CE781";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:1345152844;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391240829254849729";}i:40;a:1:{s:10:"short_code";s:11:"CEvZN1oJVTB";}i:41;a:1:{s:12:"created_time";i:1599278142;}i:42;a:1:{s:7:"caption";s:1082:"귀여운 네온캔들🥳 
작고 양이 많아서 구매해서 여러번에 나눠서 쓸 수 있는 캔들이에요❤️
인스타 팔로우 하고 신상소식바로바로 받아보세용:)
.
.
#추석토퍼 #명절토퍼 #용돈토퍼 #토퍼 #기념일토퍼 #케이크토퍼 #엄마생신선물 #아빠생신선물 #토퍼주문제작 #포토토퍼 #여행토퍼 #평택 #천안 #수원 #좋반 #다이렉 #여친선물 #생일선물 #백일토퍼 #데일리 #소통 #인친 #파티용품 #벌룬풍선 #이벤트풍선 #캔들 #daily #fff #f4f #flower";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:4;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZN1oJVTB";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118870206_194903618666423_5421525240324664792_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=65JbaLbmTF4AX-Adfs2&oh=efaf08fdf6f6cfe74f48ae2c6868dbdf&oe=5F7D68E7";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:6993557827;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391240702249100657";}i:53;a:1:{s:10:"short_code";s:11:"CEvZL_WA2Vx";}i:54;a:1:{s:12:"created_time";i:1599278126;}i:55;a:1:{s:7:"caption";s:239:"#첫줄안녕👋

태하의 찐행복😆
@xxnananu  연정언니 고마워❤
.
.
.
.
.
.
.
.
.
#마이리틀타이거 #카캐리어 #미니카 #자동차사랑 #찐행복 #이모사랑 #생일선물 #고마워요 @mylittletiger_official";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:9;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZL_WA2Vx";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764995_683777725559854_7873576063965114764_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=1PDiuek69jMAX_1nAh0&oh=1dd5e9373b90b981038cd4b13a70a774&oe=5F551AEB";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:7134655738;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391240656314296214";}i:66;a:1:{s:10:"short_code";s:11:"CEvZLUkFeeW";}i:67;a:1:{s:12:"created_time";i:1599278121;}i:68;a:1:{s:7:"caption";s:616:"-
가장 문의가 많았던
#골프네임택 상세사진입니다.🙂
.
골프백참은 옵션에 참추가로 구매가능하시고,
모든 고리는 gold로 변경되어 제작들어갑니다.
.
오늘1시30분에 #운동네임택 open할께요.🙏❤
-
-
#육아소통#육아소통그램#소통#육아맘그램#오오티디#좋반#맞팔#육아템#드림제이#네임택#자수네임택#이니셜네임택#피규어네임택#디즈니#엘사#곧open#스포츠네임택#테니스네임택#네임택맛집#악세사리#가방악세사리#키링#열쇠고리#참#생일선물#nametag#likeforlikes#followforfollow";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZLUkFeeW";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118804317_636105710636665_5235654085846678891_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=kPVK3JB9ZBIAX9pKuo5&oh=d563f1a8c762208c56ff34543e40bfba&oe=5F7E73FF";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:2067255997;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391240622332086161";}i:79;a:1:{s:10:"short_code";s:11:"CEvZK06loeR";}i:80;a:1:{s:12:"created_time";i:1599278117;}i:81;a:1:{s:7:"caption";s:293:"-
드레스램프 라벤더💜
무사히 오늘도 매장오픈했어요. 6시 내외까지 열려있으며 마스크의무착용, 손소독제 비치되어있습니다🙂 태풍 하이선이 북상중이라니 우리 모두 대비잘해서 무사히 넘겨보아요⛅️
-
#디오르센트";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZK06loeR";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782346_183605823371926_2373983296424534642_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=vZq_Wj99JX0AX_rcJX5&oh=a68390cc1af6834acf960205590ab318&oe=5F7D6D91";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:434152606;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391240532943026223";}i:92;a:1:{s:10:"short_code";s:11:"CEvZJhqlbgv";}i:93;a:1:{s:12:"created_time";i:1599278106;}i:94;a:1:{s:7:"caption";s:1160:"컨페티 추가한 핑크색 #자니장미 포트 🌹

레터링 없이도 너무 예쁘네요 😍

⠀
✿ 블룸 인 벌룬에서는 하이퀄리티 실크 플라워 위주로 사용합니다.
⠀
✿ 시간과 정성이 들어가는 주문 제작 상품으로 당일 주문은 불가 하며, 행사일 기준 최소 4~5일 전 주문 부탁드립니다.
⠀
✿ 사용하는 꽃은 시장, 거래처 상황에 따라 달라질 수 있음으로 원하시는 색상 톤에 맞춰 제작해드립니다. 
⠀
✿ 서울 강동구 상일동 픽업 ( 전국 택배 준비중 )
⠀";}i:95;a:1:{s:14:"comments_count";i:2;}i:96;a:1:{s:11:"likes_count";i:5;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZJhqlbgv";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118711327_183408469890277_4347683477036741632_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=zYnZIe5ndJoAX_cXqNy&oh=76915bfc4419415aa1d494ab12a1f468&oe=5F7DDC27";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:39882998274;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391240035875584771";}i:105;a:1:{s:10:"short_code";s:11:"CEvZCSvDnsD";}i:106;a:1:{s:12:"created_time";i:1599278047;}i:107;a:1:{s:7:"caption";s:120:"2020.09.04
#첫줄 #첫줄안녕 #소확행
.
.
#이쁘다 
#내손이예뻐보이는 
#반지
#flex 해버렷!!🤣
.
.";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZCSvDnsD";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764596_2417096891921753_786653846474479131_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=QSSmbwnqoBQAX-tfbc7&oh=0e96a6bc26713a4488fdb8a983cdc63c&oe=5F7D8CB7";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:2114861267;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391239312994859159";}i:118;a:1:{s:10:"short_code";s:11:"CEvY3xgAfiX";}i:119;a:1:{s:12:"created_time";i:1599277961;}i:120;a:1:{s:7:"caption";s:109:"ㄱㄱ ㅑ~ 
오빠에게 미리 받은 생선🎁 
 
#구찌 #카드지갑 #생일선물 #고마워요❤️";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY3xgAfiX";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118808771_145296617265609_4169263510054364661_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=b5K0EbPE_gcAX85iGVg&oh=214515769806858fdca4f6c429cbc129&oe=5F7BAAB7";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:671009140;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391239207358829655";}i:131;a:1:{s:10:"short_code";s:11:"CEvY2PHnBRX";}i:132;a:1:{s:12:"created_time";i:1599277948;}i:133;a:1:{s:7:"caption";s:292:"props from. masking tape ver.1 🤍 프롭프롬 마스킹 테이프 첫번째가 나왔어요 🤭 원하는 표정을 뜯어서 사용할 수 있는 아주 귀염뽀짝한 친구들이에요₍₍ ( ๑॔˃̶◡ ˂̶๑॓)◞♡ 동그리세무네무의 표정이 들어가 있어요✨";}i:134;a:1:{s:14:"comments_count";i:2;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY2PHnBRX";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728597_111629077338454_1430124274746121507_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=OWtRGWtCEJgAX_R-MmE&oh=e03e54465473f1e2878ab6e52443ea12&oe=5F7CE481";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:35656473177;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391239184339466449";}i:144;a:1:{s:10:"short_code";s:11:"CEvY15rjHjR";}i:145;a:1:{s:12:"created_time";i:1599277946;}i:146;a:1:{s:7:"caption";s:603:"❤️하트케이크❤️
주문해주셔서 감사합니다:-)
오늘은 작업량이 많네용ㅎㅎ
차근차근 사진 올릴게용~
.
.
.

#케이크 #주문제작케이크 #이벤트케이크 #다름케이크 #레터링케이크 #케이크선물 #자양동케이크 #자양동케이크맛집 #자양동이벤트케이크 #자양동레터링케이크 #건대레터링케이크 #건대이벤트케이크 #건대생화케이크 #구의케이크 #건대케이크 #구의레터링케이크 #구의생화케이크 #케이크클래스 #도시락케이크 #도시락케익 #생일선물 #케이크선물";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY15rjHjR";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118927185_1283625221990005_692098055328403743_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=mo-VwWByFDIAX95bPRf&oh=8c687be27253539c640703e7081bc107&oe=5F7DCAB7";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:32661597605;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391239159844430039";}i:157;a:1:{s:10:"short_code";s:11:"CEvY1i3h-DX";}i:158;a:1:{s:12:"created_time";i:1599277943;}i:159;a:1:{s:7:"caption";s:603:"❤️하트케이크❤️
주문해주셔서 감사합니다:-)
오늘은 작업량이 많네용ㅎㅎ
차근차근 사진 올릴게용~
.
.
.

#케이크 #주문제작케이크 #이벤트케이크 #다름케이크 #레터링케이크 #케이크선물 #자양동케이크 #자양동케이크맛집 #자양동이벤트케이크 #자양동레터링케이크 #건대레터링케이크 #건대이벤트케이크 #건대생화케이크 #구의케이크 #건대케이크 #구의레터링케이크 #구의생화케이크 #케이크클래스 #도시락케이크 #도시락케익 #생일선물 #케이크선물";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY1i3h-DX";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118927185_1283625221990005_692098055328403743_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=mo-VwWByFDIAX95bPRf&oh=8c687be27253539c640703e7081bc107&oe=5F7DCAB7";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:9363621924;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391239154930235711";}i:170;a:1:{s:10:"short_code";s:11:"CEvY1eSnzk_";}i:171;a:1:{s:12:"created_time";i:1599277942;}i:172;a:1:{s:7:"caption";s:739:"...

모든 입생로랑 제품 주문 제작 가능♥️
피드에 없는 사진만 보여주셔요♥️
⠀

최고 높은 고품격 퀄 !! 그에비해 가성비 있는 가격 !!!
⠀
입생로랑 오르골백
⠀
사이즈 26*21*14
소재 소가죽
⠀
모든 색상 가능

#샤넬 #셀린느가방 #남자쇼핑몰 #남양주카페 #명품 #고딩 #쇼핑 #서울 #셀피 #거제맛집 #데일리그램 #팔로 #부산 #카드지갑 #GUCCI #헬스장 #캠핑 #생일선물 #일상스타그램 #셀카스타그램 #연극 #20살 #겨울 #까르띠에 #인천맛집 #몽블랑 #모델
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊🙉👮🏻👌";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:0;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY1eSnzk_";}i:176;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118775199_3329779810398384_7801571825086343490_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=A8x2f4AcxvQAX8YSXRh&oh=f939b91bb58e37c0e755e776c726c64d&oe=5F7DA225";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:41116518619;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391238804292841444";}i:183;a:1:{s:10:"short_code";s:11:"CEvYwXvAS_k";}i:184;a:1:{s:12:"created_time";i:1599277900;}i:185;a:1:{s:7:"caption";s:370:"생일 선물로 보내주신 립밤 드디어 도착
.

핑크는 가지고 있어서 이번엔 다른 색깔 선택
.

고맙습니다. 갓연서
.

립밤 이쁘게 바르고 보러 가께
.

.

우리 #클레오창원점 원장님이 보내주신 견과는 열심히 먹고 있어용.
.
.
.
.
#디올 #생일선물 #언박싱 #묵고싶은입술 #똥집같은 입술";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYwXvAS_k";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118823162_690584464860279_8581697904224632670_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=wRmhsL6WzEAAX-jCRuJ&oh=92e5e46f9d97897a5ccd40c5d84e3ed9&oe=5F7E77AB";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:6005230309;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391238621792732926";}i:196;a:1:{s:10:"short_code";s:11:"CEvYttxJob-";}i:197;a:1:{s:12:"created_time";i:1599277878;}i:198;a:1:{s:7:"caption";s:656:"...

프라다 테수토 멀티 보스턴백/크로스백

사이즈: 20x11x11CM 79

#프라다테수토보스톤백 #프라다보스턴백 #프라다테수토크로스백 #프라다테수토

ㆍ
ㆍ
ㆍ#샤넬 #아디다스 #홍대 #크롬하츠 #21살 #20살 #얼스타그램 #셀피그램 #친스타그램 #세종시 #좋반환영 #캠핑 #조개구이 #팔로 #연극 #소통 #네일아트 #데일리그램 #광주 #생일선물 #좋아요 #일상스타그램 #지방시 #디올 #소통해요 #해외여행
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊🙉👮🏻";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYttxJob-";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118782033_191701062341134_3868160043196338616_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=axJCITxP-t8AX-KDrzl&oh=1f5e50d22f1505f49b03f25a251ccad7&oe=5F7B0D05";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:40874295440;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391237190293021176";}i:209;a:1:{s:10:"short_code";s:11:"CEvYY4lHmH4";}i:210;a:1:{s:12:"created_time";i:1599277708;}i:211;a:1:{s:7:"caption";s:214:"🎂 🎁 감사합니다🙏😊
.
.
.
#인스타그램 #럽스타그램 #먹스타그램 #맞팔 #instagram #instagood #소통 #행복 #요리 #97 #데일리 #이사 #생일 #선물 #생일선물 #감사합니다";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:3;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYY4lHmH4";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732883_315154359558994_3142506741011274040_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=P5VIS9wWNS0AX_2jOL_&oh=1d1f7b07ebe4cd43f1f3869c82410415&oe=5F7C047A";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:2056469106;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391236826159695507";}i:222;a:1:{s:10:"short_code";s:11:"CEvYTldFMaT";}i:223;a:1:{s:12:"created_time";i:1599277664;}i:224;a:1:{s:7:"caption";s:236:"초4이후로 7년만에 받은 생일선물..미생받았다..ㅎㅎ
#7년만에 #생일선물 #어린왕자 #내가책을읽다니 #꼭읽어야할책 #인스탁스미니9 #필름비싸 #좋아요는좋아요 #이사얼마안남았다";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYTldFMaT";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731138_313068239969002_8420383778245442952_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=OSpdb1BVev0AX-Hdjrf&oh=c8e24ec9610a63affcf47515d9aad6a0&oe=5F7AA9D6";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:34084480994;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391236672505061197";}i:235;a:1:{s:10:"short_code";s:11:"CEvYRWWjR9N";}i:236;a:1:{s:12:"created_time";i:1599277646;}i:237;a:1:{s:7:"caption";s:811:"시어머니 칠순 생일선물~♡
.

많지 안지만 의미있게 70 만원 말아서 넣고 
예쁘게 노란 비누꽃들과 LED로 꾸민 
DIY 용돈 케이크^^
.
.
고기 싫어하시는 시어머를 위한 전복듬뿍 미역국 끓여서 싸가기.
전복 16 미 모두 퐁당~
해물 육수 내고,
참기름,마늘,전복내장다져서 볶음다음
미역이랑 전복껍데기까지 같이 푹~끓이니
국물이 진짜 깊은맛 제대로 진국이로구나~~~
.
.
항상 긍정적인 울 어머니 건강하고 행복하세요~~♡
.
.
.
.
.
.
.
.
#시어머니 생신#코로나로 여행도 못감#코로나로 외식도 취소#가족생일파티#칠순#용돈케이크#전복미역국#생일선물#예쁜 며느리#꽃청춘시작 인생은 70부터#김포맘#김포한강신도시맘#일상";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYRWWjR9N";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727322_310464396852863_5053734604409439992_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=92c32feBhy0AX_6CC7p&oh=2d6f20ec92039646b07df7d35f428c78&oe=5F7ACE4D";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:1656721273;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391236398315057970";}i:248;a:1:{s:10:"short_code";s:11:"CEvYNW_jbMy";}i:249;a:1:{s:12:"created_time";i:1599277613;}i:250;a:1:{s:7:"caption";s:520:"🙂져니 생일🙂
아가와 함께 한 첫 번째 생일파티😍
축하 잘 해놓구 모자 씌웠다고 화나심☹
옷 갈아입히는데 맨날 음소거 웃음만 보여주다가 어제 처음으로 소리내서 웃어줌ㅠㅠㅠ 최고의 생일 선물🎁 윤아 넌 정말 사랑이야..💕
축하해 주셨던 모든 분들 감사합니다아😻
#아웃백 #고기탄거아님🙄 
#생일선물 #몽클레어 #수엔 #여보내가더잘할게🤭
#아콩이 #84일아가 #육아스타그램 #👶💕";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:5;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYNW_jbMy";}i:254;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118884112_108106331029085_993664262452267182_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=ts5wZMEM0TUAX9Fcgaa&oh=19ce839e735dcb65c457a5d89aaa05e7&oe=5F55158B";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:1632995983;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}