a:260:{i:0;a:1:{s:2:"id";s:19:"2391065668618125733";}i:1;a:1:{s:10:"short_code";s:11:"CEuxY6knYGl";}i:2;a:1:{s:12:"created_time";i:1599257261;}i:3;a:1:{s:7:"caption";s:125:"Hermes
Size:140*140cm 
70%羊绒30%

www.yty5566.com

#겨울스카프 #스카프 #에르메스 #샤넬 #구찌 #루이비통";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxY6knYGl";}i:7;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118824597_178710570410249_595704235866933648_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Ka2cYtp6q1UAX_Egjau&oh=7924edad51e21331b9f69d9e5234aaf4&oe=5F7CB994";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:11212053432;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391065439751651102";}i:14;a:1:{s:10:"short_code";s:11:"CEuxVlbHD8e";}i:15;a:1:{s:12:"created_time";i:1599257234;}i:16;a:1:{s:7:"caption";s:742:"...

루이비통 Louis Vuitton 락미 클러치

사이즈:  38.0 x 24.0 x 15.5cm 24 시간상담문의

1:1퀄리티 제작된 루이비통 Louis Vuitton 락미토 토트백 제품 입니다.

배송전 철저한 검수사진 및 검수동영상 확인후 EMS 특급배송

정품 동일 가죽원단 사용

.#샤넬 #메이크업 #미우미우 #한정식 #명품시계 #셀린느 #일상스타그램 #시계 #샤넬 #맛집 #톰브라운 #강릉여행 #팔로 #스시 #얼스타그램 #악세사리 #가방 #셀피 #몽클레어 #골프 #카페 #좋반댓 #겨울 #고야드 #디올 #부산 #고야드
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊👹";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxVlbHD8e";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118722892_187200862805824_2106156981434643736_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=7y9eFmfI7tEAX_SvzQB&oh=b8f12e965d60a4fcb1f2bee00032e695&oe=5F7C509B";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:40325359019;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391065445345525239";}i:27;a:1:{s:10:"short_code";s:11:"CEuxVqoh_33";}i:28;a:1:{s:12:"created_time";i:1599257234;}i:29;a:1:{s:7:"caption";s:770:"...

구찌 꿀벌클러치

ㅡ 브라운
ㅡ 사이즈 : 30 × 21 cm
ㅡ 구성 : 쇼핑백 제외한 풀박스

최고급 퀄리티
TC코드, 촉감, 안감, 겉감 프린팅위치 완벽합니다

.#샤넬#루이비통#구찌#프라다#고야드#로렉스 #크리스찬루부탱 #다미아니 #루부탱 #발렌시아가 #에코백 #피드 #팔로 #오프화이트티셔츠택 #에르메스켈리백 #까르띠에남성시계 #디올레이디백 #롤렉스오이스터 #샤넬귀걸이 #좋아요 #팔로미 #페라가모시계 #페라가모가방 #버버리패딩 #여자시계 #일상소통 #아디다스슬리퍼 #남자시계
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊🙉";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxVqoh_33";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118705395_756559741555647_2446737787521897779_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=YnD-fheM-uQAX-2Rxap&oh=7d68b87cb7ab0c780dcc9f1e23d642d4&oe=5F7ACD07";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:41136275911;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391065044378357137";}i:40;a:1:{s:10:"short_code";s:11:"CEuxP1NBo2R";}i:41;a:1:{s:12:"created_time";i:1599257186;}i:42;a:1:{s:7:"caption";s:503:"...

루이비통크로스백

23*17 - 13.9

.#샤넬 #노래 #버버리 #디올 #회 #셀카스타그램 #인친환영 #대구맛집 #홍대 #연인 #에르메스가방 #점심메뉴 #칵테일 #다이어트 #배우 #조개구이 #데이트 #공연 #생로랑 #발리 #과일 #국내여행 #카드지갑 #좋반환영 #광어 #생일 #레깅스
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊🙉👮🏻🧚‍♂️";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxP1NBo2R";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118833836_712400079344762_3697364399284722707_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=NdXxizgZvLIAX-1ZUz0&oh=a02e8d30f76c8f9e07475d58ca84af62&oe=5F7C98FF";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:39810558654;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391064980800852189";}i:53;a:1:{s:10:"short_code";s:11:"CEuxO5_gtDd";}i:54;a:1:{s:12:"created_time";i:1599257179;}i:55;a:1:{s:7:"caption";s:686:"...

샤넬 19클러치 (미듐)

ㅡ 블랙
ㅡ 소재 : 고트스킨
ㅡ 사이즈 : 28 cm × 20 cm
ㅡ 구성 : 제품, 더스트, 게런티카드

.#샤넬#루이비통#구찌#프라다#고야드#로렉스 #에르메스카드지갑 #맞팔 #프라다버킷백 #슈프림 #오프화이트후드티 #에스까다 #얼스타그램 #팔로 #얼스타 #돌체앤가바나 #지갑 #발렌티노가방 #오메가문워치 #크리스찬루부탱지갑 #셀카 #시계 #샤넬귀걸이 #아디다스 #티파니 #에트로 #팔로미 #까르띠에남성시계
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuxO5_gtDd";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779927_221552709369993_3502036343536611029_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=_vfRrwfysKkAX-_oaj-&oh=b534f43e80199d6d2ecc98ed39e5394f&oe=5F7DB7E9";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:40956698215;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391063937225130212";}i:66;a:1:{s:10:"short_code";s:11:"CEuw_uFjQDk";}i:67;a:1:{s:12:"created_time";i:1599257054;}i:68;a:1:{s:7:"caption";s:957:".
.

#나이키 #사카이 NIKE SAKAI 페가수스 베이퍼 플라이

- 색상: 옐로우/그린

- 구성: 본품+브랜드 박스

-size -

37 (230~235)

38 (240~245)

40 (250~255) -

41 (260~265) -

42 (265~270) -

43 (270~275) -

44 (275~280) -

NIKE SAKAI 페가수스 베이퍼 플라이
더블 스우시 포인트가 들어 갔으며
슈즈레이스가 더블로 포인트가 들어갔으면
인상

#샤넬#루이비통#구찌#프라다#고야드#로렉스 #에르메스가방 #엑스테 #인스타그램 #까르띠에 #고야드클러치 #버버리 #톰브라운카드지갑 #명품클러치백 #루이비통모노그램 #끌로에미니백 #샤넬지갑 #프라다백팩 #파네라이 #불가리목걸이 #안나수이 #소통스타그램 #에르메스카드지갑 #셀피 #생로랑카드지갑 #홀라 #iwc
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊🍸";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuw_uFjQDk";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118698999_125123272334030_3121454164819507504_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=B_iaJUv_IvgAX8bfJCs&oh=5fe5831e4d5ae62b77c7ce1be7c8841d&oe=5F7B2FA6";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:40965344943;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391062804673112969";}i:79;a:1:{s:10:"short_code";s:11:"CEuwvPUMKuJ";}i:80;a:1:{s:12:"created_time";i:1599256919;}i:81;a:1:{s:7:"caption";s:699:"Color palette ✔️✔️✔️
회사안가는날 아침,
이 얼마나 사치스러운 아침인가!
좋아하는 음악들으면서, 주얼리정리하고, 방정리, 집청소, 제키방정리하고, 오랜만에 아이스커피도 마시고!
분노를 가라앉히는 방법중 하나는,
주변정리!!
귀찮아서 안하는 악세사리들 다 끄집어냈으니, 당분간 부지런히 하고 다녀야지!
#whatjoannewear #joannespick #chanel #tiffanyandco #dior #hermes #accessories #aotd #home #california #오늘하루 #오늘아침 #회사안가는날 #롱위켄드시작 #악세사리 #주얼리 #샤넬 #티파니 #반짝반짝 #좋아좋아 #컨디션업 #집 #홈 #켈리포니아";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwvPUMKuJ";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764848_112584810457569_1407415812819723602_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=WyJs46D_dVEAX89G9St&oh=6d526e7d1d76b11ebc35bb7c270be2bc&oe=5F7E1618";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:13543834303;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391061946607883781";}i:92;a:1:{s:10:"short_code";s:11:"CEuwiwLhFYF";}i:93;a:1:{s:12:"created_time";i:1599256817;}i:94;a:1:{s:7:"caption";s:544:"...

루이비통 모노그램 핸드백

상세사이즈 - 22.0 x 23.0 x 14.0cm(길이 x 두께 x 가로)

#루이비통더플백

ㆍ
ㆍ
ㆍ#샤넬 #캠핑 #고야드 #소통 #몽블랑 #크로스백 #카페 #에르메스 #헬스 #발리 #남자쇼핑몰 #공연 #에르메스가방 #레깅스 #남자코디 #패션 #연인 #팔로 #일상 #20살 #배우 #구찌 #맛집 #인친환영 #과일
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊🙉👮🏻👄";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwiwLhFYF";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118744859_704372080288550_1360622127662430927_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=gFvxV9LaoD4AX-FWmg_&oh=8d7897f7e30f70386e87f693b490a7f2&oe=5F7A598A";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:40355902492;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391061442981670013";}i:105;a:1:{s:10:"short_code";s:11:"CEuwbbJDix9";}i:106;a:1:{s:12:"created_time";i:1599256757;}i:107;a:1:{s:7:"caption";s:815:"...

루이비통 아티클 지퍼돌이 장지갑

사이즈: 10.5* 20
케이스구성

타이가 원단으로 튼튼 짱짱!
큼직하니 통장까지 수납이 가능하고
내부 수납칸도 넉넉해서 클러치 대신 들어도
든든한 아이템 입니다

#샤넬#루이비통#구찌#프라다#고야드#로렉스 #구찌 #지방시가방 #발렌시아가가방 #고야드지갑 #훈남훈녀 #루이비통벨트 #버버리가방 #디스퀘어드 #크리스찬루부탱구두 #오프화이트신발 #페레가모구두 #카르띠에 #크리스찬루부탱가방 #입생로랑 #샤넬지갑 #여자반지갑 #루이비통팔찌 #프라다가방 #반스 #고야드쇼퍼백
...
☘️
문의는 카톡 cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵👈🏻";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwbbJDix9";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776388_315386953005388_4533816591675140095_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=8fstL90yVwsAX9nZhXg&oh=0e9230f4e716bcabbcbab03454784724&oe=5F7DCC97";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:39168752546;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391061099543553535";}i:118;a:1:{s:10:"short_code";s:11:"CEuwWbSjGX_";}i:119;a:1:{s:12:"created_time";i:1599256716;}i:120;a:1:{s:7:"caption";s:793:"...

샤넬 카드지갑

상품상세정보

■ 소  재 : 카프스킨
■ 사 이 즈 : 11cm
■ 상세설명 : 샤넬 카드지갑 입니다
샤넬카드지갑신상 이에요
샤넬카드지갑 심플하고 세련된 스타일이에요
샤넬지갑 보면볼수록 너무나 이쁜 아이에요

#샤넬#루이비통#구찌#프라다#고야드#로렉스 #쇼메 #루이비통모노그램 #루이비통가방 #여자시계 #에르메스카드지갑 #발렌시아가 #첫줄 #생로랑 #지방시클러치백 #선팔 #에코백 #페레가모지갑 #맞팔환영 #오프화이트모나리자 #구찌반지갑 #얼스타그램 #고야드 #버버리지갑
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊🌶";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwWbSjGX_";}i:124;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118837403_822270441912770_357324361164369905_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=o0e_60QHLPsAX-6ktPf&oh=7aec5df74a27b7016356ec2832c4a666&oe=5F7C3918";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:40938510729;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391061047845706546";}i:131;a:1:{s:10:"short_code";s:11:"CEuwVrJHdsy";}i:132;a:1:{s:12:"created_time";i:1599256710;}i:133;a:1:{s:7:"caption";s:826:"...

구찌 오피디아 클러치

상품상세정보

■ 소  재 : 캔버스+가죽
■ 사 이 즈 : 25.5*19.5*5.5cm
■ 상세설명 : 구찌 오피디아 클러치 입니다
구찌 오피디아 클러치백 신상이에요
구찌 클러치 심플하고 세련된 스타일이에요

#샤넬#루이비통#구찌#프라다#고야드#로렉스 #디스퀘어드2 #지갑 #크롬하츠팔찌 #롤렉스시계 #프라다 #팬디 #디올 #폴스미스 #모스키노 #오프화이트모자 #시계 #쇼핑 #크리스챤디올 #샤넬미니백 #카드지갑 #톰브라운클러치백 #selsta #프라다백팩 #고야드쇼퍼백 #루이비통체인백 #루이비통슈프림 #보네가 베네타
...
☘️
문의는 카톡 cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵👈🏻";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwVrJHdsy";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118696482_802472903845532_5199896964402913966_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=_T4_piWen_YAX9bHYdZ&oh=f741556f86983ff57b7959a42c9f45de&oe=5F7CFB81";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:38548081213;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391060976677342732";}i:144;a:1:{s:10:"short_code";s:11:"CEuwUo3Js4M";}i:145;a:1:{s:12:"created_time";i:1599256702;}i:146;a:1:{s:7:"caption";s:859:"...

ㅡ 로렉스 요토마스터 블루판

●로렉스 우레탄 스트렙줄 동시배송
●6시방향 왕각 각인
●베젤 로렉스 각인완벽
●최상급 야광판 탑재
●오토무브
●사파이어 글라스
●50m방수처리제품
●로렉스 정품풀박스구성

#로렉스 #명품시계 #시계 #시계스타그램 #남자시계

.#샤넬#루이비통#구찌#프라다#고야드#로렉스 #셀린느 #손목시계 #에르메스머니클립 #팔로 #오프화이트티셔츠택 #페라가모구두 #iwc포르투기저 #페라가모벨트 #보테가 베네타 #크리스찬루부탱카드지갑 #맞팔 #브레게 #명품시계 #티파니 #구찌백팩 #오프화이트신발 #루부탄 #지방시
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊🙉";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwUo3Js4M";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118696482_331296021356087_2853013513060794032_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=JVtsn1qOLBIAX9bRps6&oh=993b9f94ea6241994ee59b9b27fdf69a&oe=5F7A56C0";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:39538522066;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391060627325253107";}i:157;a:1:{s:10:"short_code";s:11:"CEuwPjgJPXz";}i:158;a:1:{s:12:"created_time";i:1599256660;}i:159;a:1:{s:7:"caption";s:215:"🖤Coco Heart🖤
(@_imyour_joy also wore it🤍)

#koalatymaker#chanelbuttons#vintage#chanel#repurposed#handmade#샤넬#리폼#데일리#쇼핑몰#팔로우";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwPjgJPXz";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118823388_342897910089726_8147027569112265258_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=w2Y6vmXRDIsAX-KlqS3&oh=6ffc5846ddee8c79e9a83f3a0ff47171&oe=5F7CEB70";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:39383077984;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391060403407622012";}i:170;a:1:{s:10:"short_code";s:11:"CEuwMS9nQ98";}i:171;a:1:{s:12:"created_time";i:1599256633;}i:172;a:1:{s:7:"caption";s:764:"...

디올 트래블 키트 클러치

ㅡ 사이즈 : 28 × 21 cm
ㅡ 구성 : 본품, 더스트

수지가 착용해서 유명한 클러치 입고됐어요
트래블 키트라서
클러치안에 안대, 러기지태그, 플래카드 등이
포함되어 있어요

.#샤넬 #에르메스로퍼 #국내여행 #롤렉스데이저스트 #서울호캉스 #데일리룩 #경성대맛집 #쇼메 #롤렉스서브마리너 #경량패딩 #서울호캉스 #국내1박2일여행 #귀걸이 #여성시계 #크로스백 #베르사체 #메탈시계 #네일아트 #페라가모 #NIKE #휴고보스 #점심메뉴 #반사 #베르사체향수
...
👜
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊👍🏻";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwMS9nQ98";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118739369_352474412795025_8185136284662420047_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=ctghnwpxJewAX_ps5TJ&oh=9102cf07685098b554c5682bcbbef3ab&oe=5F7A7541";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:39930032372;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391059601155410572";}i:183;a:1:{s:10:"short_code";s:11:"CEuwAnzp8qM";}i:184;a:1:{s:12:"created_time";i:1599256538;}i:185;a:1:{s:7:"caption";s:186:"No. 1🖤 & No. 2🤍

#koalatymaker#chanelbuttons#vintage#chanel#repurposed#handmade#샤넬#리폼#데일리#쇼핑몰#팔로우";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwAnzp8qM";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118614410_2379710699004767_4176535241805009276_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=8PCA3bSq82IAX_Y3Gyd&oh=5debc5c1927ba1de9ce85bcbf588d81b&oe=5F7D4C8F";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:39383077984;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391058901277608683";}i:196;a:1:{s:10:"short_code";s:11:"CEuv2b_sArr";}i:197;a:1:{s:12:"created_time";i:1599256454;}i:198;a:1:{s:7:"caption";s:712:"...

구찌 마몽 가죽 지갑 2컬러

ㅡ 색상 : 블랙, 레드
ㅡ 소재 : 동일 오리지널가죽
ㅡ 사이즈 : 11cm × 9.5cm
ㅡ 구성 : 제품, 더스트, 게런티카드

.#샤넬#루이비통#구찌#프라다#고야드#로렉스 #클로에 #루이비통지갑 #친스타그램 #프라다 #샤넬카드지갑 #선팔하면맞팔 #고야드가방 #톰브라운맨투맨 #루이비통토트백 #톰브라운카드지갑 #에스까다 #인스타 #생로랑 #여자시계 #첫줄반사 #끌로에 #명품시계 #에르메스시계 #발리 #켈빈 클라인 #00년생
...
☘️
문의는 카톡 cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵👈🏻";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuv2b_sArr";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781707_640983796807389_2162385570676380907_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=mgxWRzsIQK8AX9SLfG-&oh=e7337c67e25ce1cb10397cee1a10907b&oe=5F7C5E1F";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:38341452793;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391058865189222062";}i:209;a:1:{s:10:"short_code";s:11:"CEuv16Ypvau";}i:210;a:1:{s:12:"created_time";i:1599256450;}i:211;a:1:{s:7:"caption";s:187:"🖤 BLACK CLOVER 🖤

#koalatymaker#chanelbuttons#vintage#chanel#repurposed#handmade#샤넬#리폼#데일리#쇼핑몰#팔로우";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuv16Ypvau";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118733499_635714700695167_537890337687057465_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=GuSQTDm5MNQAX-8wR9z&oh=751d52b1828b73d5dd9922722a0dc522&oe=5F7DEBA6";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:39383077984;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391058432250757122";}i:222;a:1:{s:10:"short_code";s:11:"CEuvvnLgkAC";}i:223;a:1:{s:12:"created_time";i:1599256398;}i:224;a:1:{s:7:"caption";s:1120:"...

ㅡ테그호이어(TAGHEUER)까레라

●싸이즈45mm
●재펜쿼츠
●2중강화 글라스
●고급우드케이스 구성
●테그호이어 정품 풀박스 구성

본 제품은 완전방수 제품입니다
》》완전방수는 생활방수와 달리 수심50M 까지 방수가 가능하며
방수과정에서 오토메틱 제품일 경우 무브검점 오일주입 및 외관과 내구성까지 모두 검품 출고합니다
쿼츠 제품일경위 베터리 교환 및 철저한 무브 검품후 출고합니다

#태그호이어 #태그호이어까레라 #명품시계 #시계

.#샤넬#루이비통#구찌#프라다#고야드#로렉스 #보노보노 #로렉스데이저스트 #카드지갑 #입생로랑 #CHANEL #HUBLOT #오프화이트신발 #베르사체 #톰브라운셔츠 #에르메스카드지갑 #친스타그램 #소통 #인스타그램 #루이비통백팩 #루이비통가방 #팔로미 #루이비통클러치백 #시계 #휴블렛 #까르띠에남성시계
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊🙉";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvvnLgkAC";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764671_937732280037079_8264242765299130896_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=B-6SH9cQX7cAX8y0TYk&oh=f3a5da19f69e793d779fca4c6167e3b6&oe=5F7BA6C4";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:38570960881;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391057381856332823";}i:235;a:1:{s:10:"short_code";s:11:"CEuvgU7H0wX";}i:236;a:1:{s:12:"created_time";i:1599256273;}i:237;a:1:{s:7:"caption";s:773:"...

루이비통 Louis Vuitton 카퓌신 백

사이즈: 21*14*8cm 24시간 상담문의

구성품: 본품+더스트백+박스 풀구성

1:1퀄리티 제작된 루이비통 Louis Vuitton 카퓌신 백 제품 입니다.
배송전 철저한 검수사진 및 검수동영상 확인후 EMS 특급배송
정품 동일 가죽원단 사용

#샤넬 #패션 #해외여행 #루이비통 #저녁메뉴 #펜션 #스시 #맞팔환영 #맛집 #상수맛집 #얼스타그램 #셀피그램 #헬스장 #쇼핑 #여자친구 #귀걸이 #강남 #메이크업 #종로맛집 #연남동맛집 #취미 #selca #몽블랑 #00년생 #강릉여행
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊🙉👮🏻🤲";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvgU7H0wX";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118747254_2766713593584956_3787553222056161137_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=fbSAja7bRmQAX93OuJH&oh=e08c7e34b7bee1cb8e2b74e9a98a65b7&oe=5F7CA5F9";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:40393850737;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391057295999439512";}i:248;a:1:{s:10:"short_code";s:11:"CEuvfE9pxKY";}i:249;a:1:{s:12:"created_time";i:1599256263;}i:250;a:1:{s:7:"caption";s:206:"🎀 VINTAGE CHANEL BUTTON NECKLACE 🎀

🛒 Shop Update: Saturday, September 5th @ 2:00PM (EST)

#koalatymaker#chanelbuttons#vintage#chanel#repurposed#handmade#샤넬#리폼#데일리#쇼핑몰#팔로우";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvfE9pxKY";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118743978_318824086058273_6088125069067485042_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=R540hb4WXj0AX-NCm4n&oh=6c578d54bdc30732ba5ad8cea1ae5f98&oe=5F7D6D09";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:39383077984;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}