a:260:{i:0;a:1:{s:2:"id";s:19:"2390958830409742960";}i:1;a:1:{s:10:"short_code";s:11:"CEuZGNvJ_pw";}i:2;a:1:{s:12:"created_time";i:1599244525;}i:3;a:1:{s:7:"caption";s:449:"#어른들을위한 #마스크목걸이 #마스크목걸이스트랩 #마스크스트랩 #원주기업도시공방 #원주기업도시 #소빛제작소 #선물 #마스크 #원주#횡성 #주문 #제작 #키즈";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZGNvJ_pw";}i:7;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118848147_335389334481271_3602500180915252057_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=_h5vzSBunQIAX-oI5BG&_nc_tp=15&oh=07e7f20ea258764467514add772911ee&oe=5F7DD2F1";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:1986984220;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390958237049807849";}i:14;a:1:{s:10:"short_code";s:11:"CEuY9lIJePp";}i:15;a:1:{s:12:"created_time";i:1599244454;}i:16;a:1:{s:7:"caption";s:2995:"🎆 9월 5일 토요일 라인업 《pm12:30 오픈》🎆
.
베이킹하는 사람은 내가만든 디저트를 좋아해주시고 내가 드리는 몫보다 더큰 만족을 해주시면 그것만큼 큰기쁨이 없지요😊 그래서 전 이렇게 어딘가에서 저희 릴리상점 후기를 만나면 정말 감사하답니다..
.
정직하게 최고의 재료를 선정하여 가족에게 끼니챙기듯 정성들여 만들고 내가 소비자였을때의 입장에서 늘 생각하며 한분한분 만나뵙는게 다인데.. 그당연한걸 늘 칭찬해 주시니 감동받을수 밖에요♡ 
칭찬 감사해요~~^^ 토요일도 열심히 만들어둘께요🎆 
.
이번 토요일 배달은 원곡.평택까지 고고♡ 합니다!! 릴리맘 또는 릴리가족들이 직접 비대면 배달로 전해드리는 관계로 시간은 지정되는점  양해부탁드립니다.
.
.
✅ 6구플러스(릴리시그니처 메뉴6가지 세트로 구매시 한개더 선착순 증정) 👉8-9월은 "위닝세트"
.
🏡 릴리상점 👉안성사랑카드 &돌봄쿠폰&재난기금(신용카드.지역화폐.선불카드) 사용가능
.
✅ 카카오톡 오픈채팅 "릴리상점 마카롱 " 검색으로 편하고 빠르게 예약가능!!
.
.
✅ 안성사랑카드로 결제시
마카롱 6구+1/마카롱12구+2증정!! (6구 플러스와 중복안되요~ )
.
🚛 배달시에도 원격신용카드결제 & 배달받으시면서 현장에서 체크.지역화폐.선불카드 결제가능!! . .
.
✅ 토요일 배달안내-비대면 배달
🕰 안성시내 6구이상 무료배달!!
🕰 안성공도지역 2만원 이상 무료배달!! 
🕰 원곡.죽산.평택.소사벌 2만이상 배달(배달료부과)
. .
.
✅ 배달예약방법
종류.수량 체크하여 아래방법으로 알려주세요.
👇👇👇
인스타챗/카톡플러스 친구챗/
010-5794-9420 문자 / 031-677-1219 전화로 !!
.
.
🎆 릴리마카롱 (개당2200/6구이상구매시 개당2000)
.
🎨흑임자라떼
🎨릴리다크초코칩
🎨딸기요거트🍓
🎨돼지바
🎨오레오크림치즈
🎨쑥떡카롱
☕우유초코칩
☕로투스
☕호두마루
☕청포도요거트🍇
☕꼬숩땅콩쿠키🥜
☕우유카스테라🥛🥞
☕미숫가루떡카롱🍢
☕얼그레이초코칩
☕하트월드콘
☕미숫가루라떼🍢
☕뽀또황치즈🧀
☕코코넛커피
☕엄마는외계인
☕커피우유
.
.
🎆디저트
🍦휘낭시에2.0(3구5.0/6구10.0)
-바닐라. 치즈. 초코. 흑임자.쑥
🍦레드벨벳쿠키
🍦머랭쿠키세트(프레첼.치즈.초코)4.0
🍦쫀득꼬끄1.0
.
.
ㅡㅡㅡㅡㅡㅡㅡㅡ
.
#안성마카롱 #안성디저트 #릴리상점 #쫀득한마카롱 #마카롱배달 #용인마카롱 #마카롱 #택배 #한경대마카롱 #중앙대카페 #공도마카롱 #평택마카롱 #선물 #머랭쿠키 #안성카페 #홈베이킹 #클래스 #디저트 #소사벌마카롱 #원곡마카롱 #구움과자 #macaron #foodstagram #dessert";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuY9lIJePp";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768642_154126893001414_2468917107998122414_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=ERwiWBGH2CQAX9weAjN&_nc_tp=18&oh=a99bc853d66b6b31069af9cb71c5548b&oe=5F7B2A12";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:6734712627;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390953864545524523";}i:27;a:1:{s:10:"short_code";s:11:"CEuX986lVsr";}i:28;a:1:{s:12:"created_time";i:1599243933;}i:29;a:1:{s:7:"caption";s:453:"협찬받기로 했던 윙키자매들이
도착했습니다. 각각 이름도 다
지어줬습니다.💕 

캐리 ㅡ 레이첼 공주님
에일리 ㅡ 발렌타인 공주님

새 아이들 많이 기대해주세요!
.
.
.
#윙키돌 #잼버스돌즈코리아
#잼버스돌즈 #잼버스코리아
#구체관절인형 #인형놀이 #인형
#오너 #도오모 #일상 #데일리 
#협찬 #협찬후기 #후기 #리뷰
#선물 #선물받음 #협찬받음";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuX986lVsr";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118712188_2756112664706224_8546757047599612292_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=iClXYfvt2Q8AX_tDoS3&_nc_tp=18&oh=7b370691f9cf819eb266a84730801d16&oe=5F7C2FC9";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:1491463685;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390952080548657952";}i:40;a:1:{s:10:"short_code";s:11:"CEuXj_cFXsg";}i:41;a:1:{s:12:"created_time";i:1599243720;}i:42;a:1:{s:7:"caption";s:160:"침대 옆 조명 있으니깐 너무 좋다앙💛 
선물로 받은 조명이라서 기쁨 두배 🙂 

얼른사세요 두번사세요 노랑이도있어요";}i:43;a:1:{s:14:"comments_count";i:2;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXj_cFXsg";}i:46;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118730252_339916003718237_1392565426791929957_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=JWxuqnK2E0IAX-aZq9v&_nc_tp=15&oh=30a6c63d13c197ee14d83c2e707b7dd6&oe=5F7C0090";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:12599125410;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390952031475292552";}i:53;a:1:{s:10:"short_code";s:11:"CEuXjRvFVmI";}i:54;a:1:{s:12:"created_time";i:1599243714;}i:55;a:1:{s:7:"caption";s:672:"오늘도~
감사하게도 쉼없이 하루죙일 연장수업~^^
아침 6시에 일어나~
저녁 11시 퇴근~
수강생분들의 만족도는 ~
인사 열자리는 하고 가고 싶다시는데ㅎㅎ
협동조합에 전문판매하시는 분도
이렇게 말씀 하셨으니ㅋㅋㅋ
.'
#바쁜와중에도 #정신읎이 #살아도 #독서
#아이 #나는누구인가?? #모든것이가능한나는누구인가??
#흥미진진 #자아발견 #몇권사서 #좋은분들과
#선물 #나눔 #여유 #자아찾기
#피곤해도 #참좋다ㅋ #아이 #교보문고출시
#베스트셀러 #함께해요♡
#덕분에 #피곤해 #쓰러저도 #행복합니다♡
#작가님♡";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXjRvFVmI";}i:59;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764036_538004410304131_1816226786138562526_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=T38Q56kxmN0AX96iW-z&_nc_tp=15&oh=8cd47baed3e31489c3299414c1cb2ce3&oe=5F7A42BA";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:4328192882;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390950950452809309";}i:66;a:1:{s:10:"short_code";s:11:"CEuXTi9H05d";}i:67;a:1:{s:12:"created_time";i:1599243585;}i:68;a:1:{s:7:"caption";s:1425:"#스벅티스푼4종세트

우리는 #스벅의노예
#컬러체인지콜드컵 부터 #스벅곰돌이텀블러  까지
뚜니점빵은 스벅신상은 무조건 픽!
저희 #마켓 매출 1등공신이에여🍾

요고로
커피도먹고 디저트도먹고 
디피용으로도 고급져서
어제 이사한 친정집에도 한세트 보내려구요♡
​
일단,
요즘 너무 힘든 저한테 먼저 선물하구요😁

(#포항 분들은 주문주시고 찾으러오셔요
🥕배송비 없겠쥬😁?)

고생하시는 우리 어린이집선생님도 챙겨주셔두되구 
지인선물로 “추천추천”
선물박스까지 세트로 준비했어요 !!!!
​
1개아닙니다 !!!!!!
4종세트에 박스포함까지 #만원대
#선물 로 딱좋은 패키지 아닌가여!!!!!!
​
😊바로배송300세트
​
■ 스푼길이- 길이 약15Cm* 스푼머리 약 3Cm,
■ 네가지색상 4종으로 1세트
(블랙+로즈골드+골드+실버)​
​​
😃배송
1~2일

카톡 #뚜니점빵 디엠주셔요
(사실 댓글이 가장 빨라요😗)

오늘부터 
제가 쭈니케어하느라 답이 늦을경우가 많아
급하신분들 위해~서!
@dduni_market #프로필링크 누르시면 
계좌보이게 해뒀어요

성함 연락처 주소 적어주신후 입금후
정보 그대로 챗남겨주셔도되세요😊

#뚜니점빵
#티스푼세트
#명절선물
#스벅티스푼
#스타벅스
#별다방";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXTi9H05d";}i:72;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118777566_170500327978934_7491649833603485912_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=fVw0uBi-LdwAX_INBOS&_nc_tp=15&oh=afe19a245dd6d246636e8cfe17830209&oe=5F7BA0EB";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:31200231255;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390949852408535444";}i:79;a:1:{s:10:"short_code";s:11:"CEuXDkUlVmU";}i:80;a:1:{s:12:"created_time";i:1599243454;}i:81;a:1:{s:7:"caption";s:732:"실버 925 신상 팔찌가 업데이트 되었어요!

두 제품 모두 단독 착용 및 레이어드 스타일 등으로 다양하게 즐길 수 있는 데일리 아이템입니다! 😍😊😊

혜택1. 스토어찜하면 최대 2000원까지 중복할인
혜택2. 2개 이상 구매시 헤어밴드 증정

곧 실버 반지도 업데이트 예정이니 기대해 주세요!";}i:82;a:1:{s:14:"comments_count";i:2;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXDkUlVmU";}i:85;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764036_666683277277482_1754665656106906355_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=JZPtdwJTvAkAX-DxCs-&_nc_tp=15&oh=e817f67c1140866c320bb9a471c96cc9&oe=5F7B463C";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:31588314930;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390948527445363943";}i:92;a:1:{s:10:"short_code";s:11:"CEuWwSWn8zn";}i:93;a:1:{s:12:"created_time";i:1599243297;}i:94;a:1:{s:7:"caption";s:121:"이거 뭐야?
오늘 왜이리쉽냐?
그런데 이돈 다 어디갔지?

#해외선물 #선물 #차트 #트레이딩뷰";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:1;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWwSWn8zn";}i:98;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768822_430204557955970_2003238990521088788_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=2s2Dtsx_GbEAX-PI60y&_nc_tp=15&oh=52a7d1d692ce7e6189d62fc215ca4711&oe=5F7ACB5E";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:40470525016;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390947100550322954";}i:105;a:1:{s:10:"short_code";s:11:"CEuWbhdDVsK";}i:106;a:1:{s:12:"created_time";i:1599243126;}i:107;a:1:{s:7:"caption";s:240:"#너무좋았다 #엄마찬스 #스트레스해소 #여의도 #찍고 #아라뱃길 #찍고 #정서뉘 #선물 #너무좋잖아 #감동 #데이트 #밤바리 #너무나 #아쉬웠어 #효 #처음으로 #떨어진날 #다키웠다 #으헬헬";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:4;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWbhdDVsK";}i:111;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766025_173658214255813_1719617486018793947_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=_zSC34GLt9EAX_Rl8LB&_nc_tp=15&oh=4b65ed9722d3a5efa806e2469a23319d&oe=5F7CA900";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:4607264901;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390946952518283050";}i:118;a:1:{s:10:"short_code";s:11:"CEuWZXlp68q";}i:119;a:1:{s:12:"created_time";i:1599243109;}i:120;a:1:{s:7:"caption";s:191:"와~~~선물 드리고, 
제가 더 감동 받았어요👏👏
감사합니다!!
Creative geniuses🤩

#lemonplet #airpods #airpodscase #airpodspro #레몬플렛 #gift #감동 #선물 #2020";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:5;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWZXlp68q";}i:124;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118712841_161769312163689_1666634753207744024_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=nByk8ziCstAAX9hI9Gm&_nc_tp=15&oh=8a86e0bdd1b5a718a7fe5e08cf4c26cf&oe=5F7D0B74";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:204830613;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390945496531533046";}i:131;a:1:{s:10:"short_code";s:11:"CEuWELmFPz2";}i:132;a:1:{s:12:"created_time";i:1599242935;}i:133;a:1:{s:7:"caption";s:279:"_
작업 준비☺💕
기대하세요🍀
_
#대구#일상#소통#공감#맞팔#인친
#석고방향제#석고방향제만들기
#장식품#석고장식품
#석고방향제장식품#선물
#새벽#새벽시간#커피#커피한잔
#향기#향기를선물합니다#기대하세요";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:5;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWELmFPz2";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118713071_810226733081553_5661231289127910456_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=K1Eux5DBbJYAX-tOdyZ&_nc_tp=18&oh=bbd5624256fb914cc7aadeca8bbf45ed&oe=5F7D67BD";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:4470714178;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390944512816738759";}i:144;a:1:{s:10:"short_code";s:11:"CEuV13cHHHH";}i:145;a:1:{s:12:"created_time";i:1599242818;}i:146;a:1:{s:7:"caption";s:17:"묵자안카나 ~";}i:147;a:1:{s:14:"comments_count";i:6;}i:148;a:1:{s:11:"likes_count";i:35;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuV13cHHHH";}i:150;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768640_372013387295231_3794676434458004703_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=MbpmfVWvSjMAX84dWjT&_nc_tp=15&oh=bc43b6507202bbd701b78a587a059268&oe=5F7A794F";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:35380905696;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390944280209137041";}i:157;a:1:{s:10:"short_code";s:11:"CEuVyeznh2R";}i:158;a:1:{s:12:"created_time";i:1599242790;}i:159;a:1:{s:7:"caption";s:604:"미용+목욕후 일자눈 득템 ☺ 아빠 왜 식탁은 놔두고 왜 맨날 안방 티비앞 1열이세요 ~~~아버지 한입만주십시오

제가 최선을 다해 먹어보겠습니다 

#goodnight ✨ 
.
.

.
.
.
#자꾸소중해레오#반려견초상화#petportrait #반려묘초상화#dog#애견인맞팔#dogportrait#멍스타그램#펫스타그램#강아지#반려견#비숑프리제#강아지맞팔#비숑#말티즈#웰시코기#푸들#치와와#포메라니안#소통#맞팔#애견인#강아지옷#선물#반려용품#초상화#강아지초상화#고양이초상화 #강아지홈모델
.
..";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:10;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVyeznh2R";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764269_234004884670483_9119614127568012010_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=9_XSrs-4JgAAX-yp7fd&_nc_tp=18&oh=44ed75a7e288aaf895baef66f10282c6&oe=5F7CDB2F";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:11638694373;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390943633808212952";}i:170;a:1:{s:10:"short_code";s:11:"CEuVpEzHsPY";}i:171;a:1:{s:12:"created_time";i:1599242713;}i:172;a:1:{s:7:"caption";s:525:"20200806(목)
💎현장실습 No. 01 D+13💎
오늘은 나름 쬐끔 날라리처럼 입어봐찌
딱 붙는 티 입어서 날씬하다는 소리 몇 번 들었지만 난 나를 너무 잘 알기에....🤦🏻‍♀️🤦🏻‍♀️
.
.
.
.
#인스타그램 #00 #대학생 #일상 #daily #셀스타그램 #selfie #먹스타그램 #사회복지 #사회복지실습#사회복지현장실습#사회복지실습생#실습#실습생 #데일리룩 #날라리 #깜짝선물#선물 #과일#방울토마토#참외 #고기#목살";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVpEzHsPY";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118851809_740816013147286_7859137810294824721_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=CKyjjoidY64AX-D_8BN&_nc_tp=18&oh=04de1dd8265e25b699effb6652442aa1&oe=5F54CBFD";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:6087362063;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390942952736669834";}i:183;a:1:{s:10:"short_code";s:11:"CEuVfKgF8CK";}i:184;a:1:{s:12:"created_time";i:1599242632;}i:185;a:1:{s:7:"caption";s:883:"애미는 한달만에 #산후조리 끝났다😌🙃
 ..
아빠는 출근해야하니  딸에게주는 #선물,,,,,,, 엄마도와주라며 .. 울딸,,,1학년 입학에..담주부터는 온라인수업😇 아,,, 이제또 #전쟁이 ....
..
#올해는 #맘내려놓기🤦🏻‍♀️ 
#아빠가사준
#또사주다니😭 
#lol 
#최애 
#나름공부도함 
#공부하고놀기 
#6세누나 #니방에서해주겠니 
#딸일상 #예은이💖 
#6yearsold";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:4;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVfKgF8CK";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118702247_821251875286136_3051145316883768851_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=YsDRF-tMsg4AX9FnAfO&oh=2e4b7c9f82af4c917e7a1bd09332bbae&oe=5F7C7DE3";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:1490180987;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390942527200962980";}i:196;a:1:{s:10:"short_code";s:11:"CEuVY-MMCmk";}i:197;a:1:{s:12:"created_time";i:1599242581;}i:198;a:1:{s:7:"caption";s:415:"사랑하는 쥬키야
중딩때 부터 우리맨날 붙어다녔는데
이렇게 먼 서울까지와서 가까이있게되서 너무 감사할따름..ㅎㅎ바쁠텐데 이렇게 깜짝선물까지 너무귀엽고 감동이라서 나지금 현기증난다!
소자 앞길 꽃길이라해준것도 너무고마워
이렇게 소중한 선물해줘서 너무고맙고 사랑한다
플래브케이크 흥하자❤❤❤";}i:199;a:1:{s:14:"comments_count";i:2;}i:200;a:1:{s:11:"likes_count";i:3;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVY-MMCmk";}i:202;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764225_406818593615487_5343383568025273438_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=TmYmXFMXBJkAX_FRl30&_nc_tp=15&oh=7b64ab39a904b0c0c9635821137b1f37&oe=5F7DFCFE";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:469059614;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390940400284867797";}i:209;a:1:{s:10:"short_code";s:11:"CEuU6BWHBzV";}i:210;a:1:{s:12:"created_time";i:1599242328;}i:211;a:1:{s:7:"caption";s:438:"20200805(수)
💎현장실습 No. 01 D+12💎
귀걸이 선물받아찌이〰️♥️
.
.
.
.
#인스타그램 #00 #대학생 #일상 #daily #셀스타그램 #selfie #먹스타그램 #거울샷 #똥머리 #사회복지 #사회복지실습#사회복지현장실습#사회복지실습생#실습#실습생 #깜짝선물#선물 #귀걸이 #초밥#광어초밥#연어초밥#새우초밥#문어초밥 #고기#대패삼겹살 #팔도#비빔면";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuU6BWHBzV";}i:215;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118681125_628920667641576_408447392257770701_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=T2olrum2YNkAX_n35xg&_nc_tp=18&oh=64e2c51fe8d3ac21360a01a5777312e2&oe=5F54F214";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:6087362063;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390939755101012052";}i:222;a:1:{s:10:"short_code";s:11:"CEuUwoeJ8BU";}i:223;a:1:{s:12:"created_time";i:1599242251;}i:224;a:1:{s:7:"caption";s:81:"꽃향기 좋다🥰

#꽃#선물#감사#고마움#당신을열애합니다 #🌷";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUwoeJ8BU";}i:228;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118825023_3366397826715687_4955162936740223033_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=VkYkTkqTYXkAX_feckp&_nc_tp=15&oh=f293f7cc17d02542197233110049f313&oe=5F7D2822";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:1332112540;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390939068382588969";}i:235;a:1:{s:10:"short_code";s:11:"CEuUmo6jDAp";}i:236;a:1:{s:12:"created_time";i:1599242169;}i:237;a:1:{s:7:"caption";s:212:"𝐟𝐚𝐦𝐢𝐥𝐲 𝐧𝐚𝐢𝐥
.
.
.
.
#카일리제너네일 #해보고싶었 #선물 #네일선물 #블랙네일 #화이트네일 #블랙앤화이트 #네일 #네일아트 #매니큐어 #첫줄반사";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:4;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUmo6jDAp";}i:241;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782464_142055964247685_7401347433890958775_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=-mgYXNfqE3cAX8MOkUK&_nc_tp=15&oh=fdd4cd7a25d32b047de7537105aea6d3&oe=5F7DD415";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:27055266798;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390937502155590471";}i:248;a:1:{s:10:"short_code";s:11:"CEuUP2QJMtH";}i:249;a:1:{s:12:"created_time";i:1599241982;}i:250;a:1:{s:7:"caption";s:246:"#배송비 만 내면 #세리컷 에서 #다이어트커피 를 #선물 해준다.
#찐세리컷_역시_서비스도화끈_효과짱!
#오랜기간구매고객
#밤에먹는건강기능식품추천
#이름갑자기생각안나ㅠ
#세리컷알파";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUP2QJMtH";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729188_316170589614202_2069717220054763081_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Z5ydoRX_acoAX__CC4K&_nc_tp=18&oh=d2ea11e6b51724086079e2bc5998f82b&oe=5F7CAF2F";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:35345589147;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}