a:260:{i:0;a:1:{s:2:"id";s:19:"2390967811806059418";}i:1;a:1:{s:10:"short_code";s:11:"CEubI6UF9ua";}i:2;a:1:{s:12:"created_time";i:1599245595;}i:3;a:1:{s:7:"caption";s:355:"D+218
우연한 기회로 하게된 아기모델들💕
뱃속친구들이  함께 자라는 모습에 다 내새꾸들 갖고 넘나리 사랑스럽다
아기들만의 주문제작 옷입고
추억쌓기 너네들은 사랑😘
.
.
@giddongmom 👏
.
#아동복#베이비모델#인스타베이비#커스텀베이비슈트#단체복#제작슈트#세젤귀";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubI6UF9ua";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118727581_312608449841179_2776913369991324954_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=1Z0daYZ5Pg0AX9NAN0O&_nc_tp=18&oh=30f92f26ad6f5856e8907c05f57cc83b&oe=5F7C18CD";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:6322774242;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390964825050578465";}i:14;a:1:{s:10:"short_code";s:11:"CEuadcrl_4h";}i:15;a:1:{s:12:"created_time";i:1599245239;}i:16;a:1:{s:7:"caption";s:1047:".
D+283 보미👶
.
동네 한바퀴- 산책🍃
이게 뭐라고ㅋㅋ 너무 신나고 난리?!
뽀미는 발을 동동 구르면서 좋아하고-
우리 세식구👨‍👩‍👧 소소한 행복에 감사한 시간❤
.
저녁은 남편이표 순대볶음에 막걸리 한잔!
결국 삘 받아서 소주를 까는데ㅋㅋ🍶
뽀미는 아빠 그만 마시라고 짜증ㅎㅎ
.
엄마는 후기이유식🥣 스타트!
9개 만드니까 좀 빡세긴 하네?!ㅋㅋ😅
닭안심 손질해서 큐브 만들어 놓고
채소 큐브 몇개까지 추가하느라 더 바쁨🤪
폭풍 설거지에 샤워하고 나오니까- 1시반🕜
뽀미는 계속 안자다가 2시 넘어서 잠들었는데
냄새가 나서 보니 응가를 한채로 떡실신ㅋㅋ😴
얼마나 피곤하신지 씻기는데도 주무심ㅎㅎ💩
.
오늘은 에모시온 new프로젝트 촬영도 하고📸
아침부터 새벽까지 진짜 알차게 보낸 하루!!
뽀미네 화이팅! 잘 될거야!! 버티자!!!👊
.
.
.
#바쁜하루 #존버는승리한다";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:3;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuadcrl_4h";}i:20;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118709800_1052080588583676_5464176298484354244_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=NJbKZsnak10AX8sIGvH&_nc_tp=15&oh=3c9fe81e2ae88ec25faef17ce9b40bc8&oe=5F7E0AEA";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:1543491121;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390964166687440619";}i:27;a:1:{s:10:"short_code";s:11:"CEuaT3iF77r";}i:28;a:1:{s:12:"created_time";i:1599245161;}i:29;a:1:{s:7:"caption";s:134:"#일상기록 

오전 씽씽이~
오후 씽씽이~
정말 열심히다.김유주야~~🤦‍♀️
.
.
.
.
.
.
.
.
.
#씽씽이사랑";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaT3iF77r";}i:33;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773673_754393445134359_2053223996564799149_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=DIk2hVMmaO0AX_owl5M&_nc_tp=15&oh=92fee53cc38aabf781eb67e44cab45c1&oe=5F7C144F";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:1612000303;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390963753263128171";}i:40;a:1:{s:10:"short_code";s:11:"CEuaN2gFV5r";}i:41;a:1:{s:12:"created_time";i:1599245112;}i:42;a:1:{s:7:"caption";s:846:"😘😍👍
✏Making a sentence with sightwords- Grade 2✏

Sight Word를 이용해 문장 두개씩 만들기 .
.
일년 열두달 철자도 연습할겸
재나가 직접 날짜 쓰고
Sight Word 불러 주면 받아 적고
스스로 문장 만들어 적기
.
.
지금까지
241. rain
242. really
243. ride
244. right
245. said
246. sale
247. saw
248. school
249. second
250. since
251. sister
252. skate 
🤗
.
.
.
#sightwords_jj #홈스쿨 #홈스쿨링 #언어 #언어영역 #영어 #초등영어 #문장만들기 #받아쓰기 #영작 #엄마표영어 #해외육아 #미국육아 #세젤귀 #남매스타그램 #세젤예 #딸스타그램  #아들스타그램 #육아맘일상 #육아기록 #일상 #일상스타그램 #데일리 #데일리스타그램 #가족스타그램 #homeschooling
#homeschool #sightwords #makingsentences #writing";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaN2gFV5r";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118707391_136087751527619_1778213302091445924_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Cyb8IRTsgx4AX9_Y_2u&oh=6a065bce35dc8a33d58d2e4fc06a3135&oe=5F7B55D0";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:7628821957;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390962921516441641";}i:53;a:1:{s:10:"short_code";s:11:"CEuaBv4HiAp";}i:54;a:1:{s:12:"created_time";i:1599245012;}i:55;a:1:{s:7:"caption";s:235:"앨범 뒤적뒤적😛 

#pet #dog #dogstargram #puppy #maltese #dogmodel #말티즈 #말티즈그램 #독스타그램 #멍스타그램 #강아지 #댕댕이 #세젤예 #세젤귀 #인스타독 #앵두 #앵두몽 #귀엽다 #사랑해";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaBv4HiAp";}i:59;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765728_645190006399205_8685812300608124947_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=SCNM-GAJe0kAX-bwrXy&_nc_tp=15&oh=b1585d7084805c6911fa2fd27eb0ea7f&oe=5F7CCBEF";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:3939877959;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390961312689550158";}i:66;a:1:{s:10:"short_code";s:11:"CEuZqVij_NO";}i:67;a:1:{s:12:"created_time";i:1599244949;}i:68;a:1:{s:7:"caption";s:354:"최생강 애기시절 미모 따라올 자가 없다❣️
#dogstagram#poodle#dog#견주
#내삶의이유#likeforlikes#푸들#견스타그램
#세젤귀#얼짱#소리켜고보세요#챱챱";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZqVij_NO";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729468_189945699179514_1244662204451279926_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=kUc3xyj04JYAX-8dC2K&_nc_tp=18&oh=1d71416200312bc0fe4fdaf976f665f8&oe=5F550CF3";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:40052595072;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390957557605622609";}i:79;a:1:{s:10:"short_code";s:11:"CEuYzsWHmNR";}i:80;a:1:{s:12:"created_time";i:1599244373;}i:81;a:1:{s:7:"caption";s:302:"역시 핑크는 진리💖

🎀 #러블리캔디 @lovely______candy 

#pet #dog #dogstargram #puppy #maltese #dogmodel #말티즈 #말티즈그램 #독스타그램 #멍스타그램 #강아지 #댕댕이 #세젤예 #세젤귀 #인스타독 #앵두 #앵두몽 #귀엽다 #사랑해";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYzsWHmNR";}i:85;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731755_2720190134975285_8498083866719146506_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=W30DSbSD9asAX-guCPg&_nc_tp=15&oh=197c1ffe5b34a0ea77efdb33777ddffb&oe=5F7D083B";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:3939877959;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390956410891402520";}i:92;a:1:{s:10:"short_code";s:11:"CEuYjAYn_0Y";}i:93;a:1:{s:12:"created_time";i:1599244240;}i:94;a:1:{s:7:"caption";s:257:"찌그지마사진🤭
졸귀탱 
똥강아지조카❤

#조카 #남자 #어린이 #벌써 #5살 #그래도 #세젤귀 #세젤예 #동영상 #얼굴에 #초코 #케익 #ㅋㅋㅋ #비타민 #도치이모 #조카바보 #조카스타그램 #사랑해 #❤️";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYjAYn_0Y";}i:98;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768132_798653644285670_326374963195423557_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=CZqbsTpmUGoAX-E8kNZ&_nc_tp=18&oh=7fe5f6eb0ec14593c16bea496fac97d0&oe=5F551ADB";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:7443863504;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390954747488541098";}i:105;a:1:{s:10:"short_code";s:11:"CEuYKzOFpmq";}i:106;a:1:{s:12:"created_time";i:1599244038;}i:107;a:1:{s:7:"caption";s:317:"2020.09.04
#첫뒤집기 #성공 
.
.
#생후1443일 #영재아들 #두찌 #생후107일 #웃음이헤픈남자 #매력쟁이 #세젤귀 #세젤예 #세젤멋 #사랑스러움 #먹스타그램 #베이비스타그램 #육아스타그램 #맘스타그램 #아들바보엄마 #인천맘 #원숭이띠아기 #쥐띠아기";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuYKzOFpmq";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780552_609875229900131_1355512758133319285_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=r8bvw2uC5M0AX-1u3Y_&_nc_tp=18&oh=b955473bf2b54620d7c85ce2f1e68eeb&oe=5F55173C";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:3533264280;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390952614861071977";}i:118;a:1:{s:10:"short_code";s:11:"CEuXrxDleZp";}i:119;a:1:{s:12:"created_time";i:1599243784;}i:120;a:1:{s:7:"caption";s:335:"엄마 아빠도 진혁이 사랑하고 행복해^^
.
.
#생후1443일 #영재아들 #두찌 #생후107일 #웃음이헤픈남자 #매력쟁이 #세젤귀 #세젤예 #세젤멋 #사랑스러움 #먹스타그램 #베이비스타그램 #육아스타그램 #맘스타그램 #아들바보엄마 #인천맘 #원숭이띠아기 #쥐띠아기";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:4;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXrxDleZp";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118888606_3257081284409637_7830252651380926860_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=j6Z6RnGzUbkAX8KrHre&_nc_tp=18&oh=3b2d6ac6dbce276e99bd049fe9f64de5&oe=5F54A9F7";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:3533264280;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390949897983977697";}i:131;a:1:{s:10:"short_code";s:11:"CEuXEOxF2jh";}i:132;a:1:{s:12:"created_time";i:1599243460;}i:133;a:1:{s:7:"caption";s:381:"2020.08.29
우리 두찌 #100일 #축하해 #사랑해

#셀프100일상 #파시비니 #백일떡
.
.
#생후1443일 #영재아들 #두찌 #생후107일 #웃음이헤픈남자 #매력쟁이 #세젤귀 #세젤예 #세젤멋 #사랑스러움 #먹스타그램 #베이비스타그램 #육아스타그램 #맘스타그램 #아들바보엄마 #인천맘 #원숭이띠아기 #쥐띠아기";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXEOxF2jh";}i:137;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118734696_753628115337187_2427729640349749948_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=TFMTPg0VOi0AX89RlgO&_nc_tp=15&oh=e7d3d98bd8c86c22bf2246c8dd186182&oe=5F7C05A9";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:3533264280;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390947073573136625";}i:144;a:1:{s:10:"short_code";s:11:"CEuWbIVFijx";}i:145;a:1:{s:12:"created_time";i:1599243123;}i:146;a:1:{s:7:"caption";s:210:"#1497d
집을 넘나 사랑하는 아드님
어르고 달래서 
콧바람 쐬러 잠깐 마실나옴
카메라를 봐주던지
차를타던지 아놔..🤦🏻‍♀️
.
.
#집콕하다보니
#어느새가을";}i:147;a:1:{s:14:"comments_count";i:11;}i:148;a:1:{s:11:"likes_count";i:8;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWbIVFijx";}i:150;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118666706_335703921114546_1641137813764708226_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=alO-6dvZxFoAX91eH7V&_nc_tp=15&oh=60a20c33791dbb28c6dac14a575579c4&oe=5F7D1F0E";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:1560992988;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390946234494239866";}i:157;a:1:{s:10:"short_code";s:11:"CEuWO64FkR6";}i:158;a:1:{s:12:"created_time";i:1599243023;}i:159;a:1:{s:7:"caption";s:964:"광저우 도매 사무실에서 촬영한 실제 출고 사진입니다.
.
.
하이 퀄리티 전문 종합몰 욕쟁이샵
광저우 기준 1:1, 미러급 과
국내 기준 1:1, 미러급이 다르다는 점 아시나요?
단풍, 판다, CD, 지존 어느샵이 불량률이 높고 어느샵 가죽이 정말 더 좋고 요즘은 대체적으로 가죽 크랙은 어떤지
설명해주는 곳 있나요? 
다른 곳 다 상담 받아보시고 단가 들어보시고 문의주세요^^

#에르메스오란 #샤넬가브리엘백팩 #올수공 #디올디커넥트스니커즈 #나들이 #가브리엘백팩 #발렌시아가슬리퍼 #나이키사카이와플 #아기스타그램 #좋아요공유 #딸바보 #셀카존 #홍콩명품원도매 #레플리카명품 #명품운동화 #구찌라이톤띠로고 #멍멍이산책 #인스타만들기 #로저비비에신발 #맞팔100 #세젤귀 #일상스타그램 #맛있다그램 #감성 #카페탐방 #뷰티인사이드";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWO64FkR6";}i:163;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118771623_337501364110364_7366201672350195998_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=J-JgEGfFfzMAX-m3VZY&oh=6b2c3eeaa57ab2eaef33aff1473dc2e6&oe=5F7D4CA2";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:40926188079;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390945689410853633";}i:170;a:1:{s:10:"short_code";s:11:"CEuWG_OldsB";}i:171;a:1:{s:12:"created_time";i:1599242958;}i:172;a:1:{s:7:"caption";s:356:"2020.08.22
#신시모도 #시도 #풀사이드펜션 #수기해수욕장
.
.
#생후1443일 #영재아들 #두찌 #생후107일 #웃음이헤픈남자 #매력쟁이 #세젤귀 #세젤예 #세젤멋 #사랑스러움 #먹스타그램 #베이비스타그램 #육아스타그램 #맘스타그램 #아들바보엄마 #인천맘 #원숭이띠아기 #쥐띠아기";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:3;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWG_OldsB";}i:176;a:1:{s:5:"image";s:258:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766077_630413821215110_143207909839024320_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=8Q4I382xqBIAX8H4pd2&_nc_tp=15&oh=36baffbd99a84d70a3545d8e51adc567&oe=5F7A9AED";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:3533264280;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390945457516231196";}i:183;a:1:{s:10:"short_code";s:11:"CEuWDnQlroc";}i:184;a:1:{s:12:"created_time";i:1599242931;}i:185;a:1:{s:7:"caption";s:1023:"_
밥먹으러 가는길에
갑자기 가게된 계곡,🏖
이렇게 물놀이 씬나게하는
계곡은 첨 가봐서
빈자매 완전 반해버림,,,
점점 불어나는 인파에
짧고굵게놀고 빠져나옴,,
언젠가는 또 가쟈,🥺🥺
.
.
#빈자매 #일상 #육아 #소통 #4살터울 #10살언니
#6살동생 #ootd #리킴 #시어서커 #자매룩 #세젤예
#예뿜뿜 #세젤귀 #귀욤욤 #키즈패션 #패피키즈
#가족휴가는 #언제가지 #못갈듯 #코로나181818";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWDnQlroc";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118714616_776147883148547_2370133556327036526_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=fbqHt4e3NkQAX9dZYV1&oh=c1553504e26ddcc2828f5694cae6e156&oe=5F7B26B5";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:1525860617;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390944687576789442";}i:196;a:1:{s:10:"short_code";s:11:"CEuV4aMnzHC";}i:197;a:1:{s:12:"created_time";i:1599242839;}i:198;a:1:{s:7:"caption";s:868:"광저우 사무실 출고 사진 입니다. 도용X

고퀄 전문 레플리카 종합몰 욕쟁이샵
최고 퀄리티 제품만 취급합니다.
피드 / 사이트 내 없는 제품 상담 가능합니다.
사진만 보여주셔도 퀄리티별 가격 상담 가능합니다.
진짜 현지 도매 사무실 운영의 장점을 보여드립니다.
단풍, CD, 판다, 지존 전문 거래처
24시 카톡문의 kim00999

#에르메스슬리퍼 #가브리엘백팩 #올수공 #디올디커넥트스니커즈 #여름바다 #청라 #발렌시아가트리플S #사카이와플 #맘스타그램 #인제스피디움 #선팔하면맞팔댓글갑니다 #셀기꾼 #레플리카쇼핑몰 #레플리카샵 #운동복 #라이톤신상 #좋아요환영 #레플리카광고 #로저비비에 #맞팔댓글 #세젤귀 #주말 #맛집리스트 #봄여행 #카페그램 #뷰티모델";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuV4aMnzHC";}i:202;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118809728_618882918988090_6405512467701373781_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=eUOLuz0fn5IAX9lJy6k&oh=effd4bd433a8a57493c3d3ee957e1bf5&oe=5F7A671A";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:41132529686;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390942003045481749";}i:209;a:1:{s:10:"short_code";s:11:"CEuVRWCFj0V";}i:210;a:1:{s:12:"created_time";i:1599242519;}i:211;a:1:{s:7:"caption";s:881:".
예전에 주운 도토리에 알록달록 오브제들을 올리더니
새콤달콤 도토리 라면서 나보고 냠냠 해보란다
요새 상상의 나라가 무한대로 커지는 중~
첫째에게 '노란집'이란 상상의 집도 생기고..
신기한 5살의 세상🤗
.
#기분좋으면 #엄마노란집에오라고
#기분나쁘면 #엄마노란집에못오게한다고
#안가고싶거든🙄";}i:212;a:1:{s:14:"comments_count";i:6;}i:213;a:1:{s:11:"likes_count";i:9;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVRWCFj0V";}i:215;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118800690_780560936080370_5522636037477370479_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=6d9anN8WbEQAX__oI33&_nc_tp=15&oh=9375bd05bf769674ca95d25e19ac5c29&oe=5F7C25DD";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:1247856356;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390940795287301116";}i:222;a:1:{s:10:"short_code";s:11:"CEuU_xOFuv8";}i:223;a:1:{s:12:"created_time";i:1599242375;}i:224;a:1:{s:7:"caption";s:50:"오늘은 친정엄마 댈꾸와사  저녁 퐈티";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:4;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuU_xOFuv8";}i:228;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118738420_1039657786451820_4069721401192010459_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=hrmDtt45pjMAX_owCnb&_nc_tp=15&oh=6a96444dbd9cf140484d3023e0dd3fbc&oe=5F7D9957";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:2354592976;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390940252644908399";}i:235;a:1:{s:10:"short_code";s:11:"CEuU332FR1v";}i:236;a:1:{s:12:"created_time";i:1599242310;}i:237;a:1:{s:7:"caption";s:1682:"#지난피드
.
.
ʚᴍʏ ʙᴀʙʏɞ 🅓+538
ᴇᴜɴѕᴜɴɢ (•ө•)✧˖°
.
.
수요일에 완희 신랑이 운영하는 태권도장으로 함께 출근!!
은쏭이 삼촌이 태권도복 걸쳐주기만 했는데.. 대성통곡을...💦
텅텅 비어있는 넓은 공간에서 재미나게 공놀이도 하고
삼촌이 에어바운스도 설치해줬는데.....
정작 은쏭이 무섭다고 또 통곡... 아놔ㅎㅎ 겁쟁잇!!😂
사진엔 없지만, 맛난 짬뽕도 먹고~ 커피도 마시공~
은쏭이 문구선물과 물총선물까지 받아왔네~~
은쏭이에게 깜짝선물을 자주 주는 멋진 웅이삼촌❣
산타할아버지보다 더 산타같다는...☺️ 고마워요👍
비록 실내에만 있었지만 이 또한 콧바람이 되었던 은쏭애미
웅이삼촌 도장 소독 청소하며 셀프 방역하느라 힘들었을텐데...
완희웅부부 틈틈히 나랑 은쏭이 챙겨주고 넘 고마웠다는~
진짜 얼마나 애정을 가지고 운영하고 있었는지 느껴졌던 곳
부디 코로나가 얼른 종식되고 도장운영이 원활히 되었으면...
다 잘될거야🙏 이겨내자👊 존버하자👍
화이팅이다🤜 아자자자💪이상구호 끝ㅋㅋㅋ🤣
.
.
#황금돼지띠맘 #도치맘 #세젤귀 #빛나는나날들 #돼지띠아기🐷 #18개월아기 #아들맘 #육아 #아기 #육아기록 #일상기록 #육아일기 #성장일기 #엄마의일기";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:6;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuU332FR1v";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118695002_331346467919724_8796346279942521164_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Jl1HjX6I4N4AX-dMGQa&oh=ff9ef2776cae022189da79a3782c2820&oe=5F7DEE21";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:1836891785;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390939352212854219";}i:248;a:1:{s:10:"short_code";s:11:"CEuUqxQJlXL";}i:249;a:1:{s:12:"created_time";i:1599242203;}i:250;a:1:{s:7:"caption";s:134:"#시골생활
벌써 두달째...ㅠ
추워서 수영도못하고ㅠ
이제 뭘해얄지 막막😭
.
.
#코로나#끝나긴하니?ㅠ";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:9;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuUqxQJlXL";}i:254;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767530_251233202679599_7038171328019762728_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=7yR8Ryc49WgAX8Hk_SO&_nc_tp=15&oh=2a3e7554708737e6f516a8a0b7124c13&oe=5F7B0771";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:32329707593;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}