a:260:{i:0;a:1:{s:2:"id";s:19:"2391184154022555854";}i:1;a:1:{s:10:"short_code";s:11:"CEvMVGtDrDO";}i:2;a:1:{s:12:"created_time";i:1599271397;}i:3;a:1:{s:7:"caption";s:1027:"난 거짓말을 해 Just the way I am

날 숨기기 위해 Just the way I am

난 매일 밤을 새 Just the way I am

Way I am just the way I am

똑같은 하루야

똑같은 밤이야

똑같은 담배야

똑같은 술이야

똑같은 날이야

똑같은 달이야

똑같은 방이야

똑같은 침대야
@badboyloo - I AM 
#korean
#엘사 
#한국 
#한국어 
#한국인과연결하고자 
#아름다움 
#다른 

#사랑해 
#패션스타그램 
#패션피플 
#사쿠라 
#케어 
#노래 
#손글씨 
#손스타그램 
#꿈 
#꽃 
#꽃집 
#꽃선물 
#동명동 
#동성로 

#소통해요 
#소녀시대 
#소주 
#가족 
#가족여행 

#행복해
#가을";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMVGtDrDO";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118712384_125314702305170_1659634990645089063_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=epAnveI1wl0AX9Nr4rI&oh=0bde63f2d6e42fdbc3985fbb2c2aac9c&oe=5F554441";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:6333931866;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391182916174375656";}i:14;a:1:{s:10:"short_code";s:11:"CEvMDF3jmro";}i:15;a:1:{s:12:"created_time";i:1599271238;}i:16;a:1:{s:7:"caption";s:318:"#소주 한잔에. #카나페 한개
#도전 #수육카나페 
#ㅋㅋㅋ #맛있다 #카나페는 역시 수육이야
#그리고소주한잔 #수육은 역시 #퀸냄비로뚝딱 
#어제 만든 #리코타치즈 #리코타치즈도 #암웨이인덕션 과 퀸냄비로~~~~~~
#도구가 좋으니 집에서 다 되네!";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMDF3jmro";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118734091_447034412921952_3436916580349428122_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=SQJw1sJVJJkAX_Pk5Ig&oh=eb9649b8172e26287e3348452e158c8a&oe=5F7AD9C0";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:22167907864;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391178086432499561";}i:27;a:1:{s:10:"short_code";s:11:"CEvK8z0gedp";}i:28;a:1:{s:12:"created_time";i:1599270662;}i:29;a:1:{s:7:"caption";s:37:"#감성탬 #아몬드 #호두 #소주";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:4;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvK8z0gedp";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118718063_920604918747059_4625488971281022651_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=TUlX-TN79o8AX9Fyp_y&oh=b878adfa02d2d00fd4d9882020c8cbf2&oe=5F5576A4";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:5505241761;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391173654957496524";}i:40;a:1:{s:10:"short_code";s:11:"CEvJ8UsA5jM";}i:41;a:1:{s:12:"created_time";i:1599270134;}i:42;a:1:{s:7:"caption";s:187:"台風どうなるのでしょう…わたしの住んでいる所は避難所？も木造の公民館なのですが…💦💦
#日南市飫肥 
#宮崎県観光 
#焼酎女子 
#소주";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:4;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJ8UsA5jM";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118875945_814607935746354_2292753136236782964_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=oGLvp_uS5GIAX-FrN7d&oh=c08d00efe29dd274fa9f26aefbad6d20&oe=5F7B5189";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:39985908529;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391173382403466382";}i:53;a:1:{s:10:"short_code";s:11:"CEvJ4W2hySO";}i:54;a:1:{s:12:"created_time";i:1599270101;}i:55;a:1:{s:7:"caption";s:945:"나에게 없어선 안될 소중이들💙🐻🎁⭐(눈물,감동 주의)
서로에게 너무 힘이 되고 힐링 그자체였던...다표현못해ㅠ센치해짐
다시 돌아갈수 없는 시간이지만 그 시간을 함께 해서 더 좋았고 앞으로도 함께할 미래가 있기에 더 행복하다~☆
어젠 왜 자꾸만 눈물이 나던지ㅠ15분거리인데ㅠ잠시만 이별?이지만...이별?은 언제나 힘들어ㅠ매일 영통하자ㅎ
그동안 집밥도 해주고 놀아주고 무엇보다 함께해줘서 너무너무 고마웠오~♡앞으로도 잘부탁해😘너희가 있어 무너지지 않고 내 길을 갈수 있었다 ㅎ진심 300 사랑해
내 친구이자 전담의료인이자 소친이며 없어선 안될 소중한 사람들아🤩😍항상 고맙다 이젠 가족이다ㅎ
#절친#친구#소중한#내사람#사랑해#행복해#힐링#일상
#기록#먹스타그램#소주#소고기#하트#감동";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:5;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJ4W2hySO";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118774359_3460535040665584_30232369514170396_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=XBjVQ9CoffIAX8COnOu&oh=4a66981afb138ab6e8285b9227931820&oe=5F7B32D9";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:3456872022;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391170886877404442";}i:66;a:1:{s:10:"short_code";s:11:"CEvJUCtlV0a";}i:67;a:1:{s:12:"created_time";i:1599269804;}i:68;a:1:{s:7:"caption";s:353:"수비드 족발🐽
.
.
.
#족발 #쫄다리 #수비드 #홈메이드쿡 #육식맨레시피 #새우젓 #소주 #수원 #매탄동 #매탄통맛집 #심야식당 #노숙쉐프 
수비드후 냉장보관이 필수 고기는 정말 부드러움 조리시간 28시간 미만 #예약필수 #안주맛집 #혼술 #혼술안주 지난주에 먹은거임 😳";}i:69;a:1:{s:14:"comments_count";i:2;}i:70;a:1:{s:11:"likes_count";i:6;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJUCtlV0a";}i:72;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780309_2816919845197965_4600097217853505137_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=zayO2AZFuI4AX9YIpG8&oh=6d3fb3aedeb7f6b63f43b84793c2512c&oe=5F7B1C8F";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:1816782293;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391170057209602507";}i:79;a:1:{s:10:"short_code";s:11:"CEvJH-Bh2HL";}i:80;a:1:{s:12:"created_time";i:1599269705;}i:81;a:1:{s:7:"caption";s:1178:"으응...? 이러지마~ 제발~~ㅜㅜ 예전부터 엄청 기대했던 막걸리였는데~~지나가다 들린 용인의 마트에서 널 발견했을때 얼마나 기뻤는데~~~ 너의 이쁜 모습과 멋진 라벨에 가슴이 두근거렸었는데~~~~~옅은 쌀향은 그렇다치고 살균막걸리라 치더라도 나는 누룩군내는 어떻해...
누룩맛과 쌀뜬물맛과 정제수가 잘 섞이지못하고 따로노는 이맛은 어떻하냐고...호박막걸리는 나름 괜찮았는데, 그 맛에서 호박을 빼버리니 이리 따로 노는 맛이 나와버리는구나...꽤나 열심히 마셨는데 반병이나 남아서 나오는 한숨 어찌할꼬...한병 더 있는데...ㅡㅡㅋ
ᆞ
비추천주...사실거면 같은 양조장 #지장수호박막걸리 가 훨 나아요^^ㅋ
ᆞ
#까메오막걸리 #살균탁주 #낙천탁주제조장 #동트는동해 #과실주 #막걸리 #탁주 #약주 #리큐르 #청주 #소주 #증류주 #맥주 #탁주매니아  #탁주덕후  #전통주매니아 #전통주덕후 #전통주만세 #우리술사랑 #전통주그램 #한국술그램 #한국술알림이 #전통주소믈리에 #전통주알림이";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:30;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJH-Bh2HL";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118730817_760396848071059_3226725578655801379_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=ICIejleDnNkAX9fSJCd&oh=9d80d4719e74c1f1f7927dcc4b3ffdb2&oe=5F7D01EB";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:2201744180;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391168109467997874";}i:92;a:1:{s:10:"short_code";s:11:"CEvIroDFRay";}i:93;a:1:{s:12:"created_time";i:1599269473;}i:94;a:1:{s:7:"caption";s:38:"헌재 숙취로 인한 내 모습.jpg";}i:95;a:1:{s:14:"comments_count";i:2;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIroDFRay";}i:98;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118723051_2712496105705954_8346813331968714022_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=ikbCdpCPZsYAX-K7_A4&oh=9024d675d8f1d7196f7c84861b96f824&oe=5F7C2466";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:7604459443;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391166404557902227";}i:105;a:1:{s:10:"short_code";s:11:"CEvIS0OhZGT";}i:106;a:1:{s:12:"created_time";i:1599269270;}i:107;a:1:{s:7:"caption";s:633:"주말엔 시원한~ 드라이아이스 맥주와 함께~ 스트레스를 날려버리자~
#한대앞맛집 #한대앞술집 #한대앞 #한대앞카페 #한대앞역외식장소 #한대앞회식장소 #한대앞단체모임 #무지 #48시간숙성맥주 #드라이아이스냉각맥주 #드라이아이스냉각피쳐 #특허출원 #살얼음맥주 #병에담긴맥주들 #과즙맥주 #소주 #음료 #무지개맥주 #테라 #친절과위생 #안산시 #상록구 #이동 #한대앞역 #한대앞역로데오거리 #한양대학교에리카
#한대앞맛집무지개맥주 #한대앞술집무지개맥주 #한대앞인스타맛집";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIS0OhZGT";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118823815_1102303336833105_3471769384206292266_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=_FBNl8nMBnYAX-vtcB3&oh=d72eef2632cfa2da29d6c27ad166fff3&oe=5F7E4458";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:37310704103;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391165156333637154";}i:118;a:1:{s:10:"short_code";s:11:"CEvIApujs4i";}i:119;a:1:{s:12:"created_time";i:1599269121;}i:120;a:1:{s:7:"caption";s:1268:"_
甘辛いソースともちもちのお餅が相性抜群の《トッポッキ》とサクサクとしたカニカマがアクセントの《マニョキンパ》チキンと一緒にご注文が多いメニューです😋💓
辛いのが苦手な方はチーズが辛さをマイルドにしてくれる《チーズトッポッキ》がおすすめです‼︎

またこのマニョキンパは韓国で東方神起やBTSが食べたことでも有名なキンパです❤️💜
韓国に気軽に行けない😔今の時期だからこそ本場の味をぜひ食べに来てください‼︎

#ホシギ2羽チキン3号店#ホシギ2羽チキン#호식이두마리치킨#チキン#치킨#韓国チキン#マニョキンパ#魔女キンパ#마녀김밥#キンパ#韓国焼酎#소주#치맥#신오쿠보#도쿄#新大久保グルメ#東京グルメ#新大久保#新大久保ランチ#東京ランチ#韓国料理#ウーバーイーツ#ubereats #テイクアウト#東方神起#ユノ#동방신기#BTS#방탄소년단";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:9;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIApujs4i";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766927_180277366840666_6617887996137622320_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Hads4nDo800AX8GVsam&oh=06b69cef8e5c2b16b2dd5d04bc3c0acf&oe=5F7B732C";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:32502362380;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391164062122779205";}i:131;a:1:{s:10:"short_code";s:11:"CEvHwuqgiJF";}i:132;a:1:{s:12:"created_time";i:1599268999;}i:133;a:1:{s:7:"caption";s:249:"#오뎅
#가네수공업
#웃으며시작

#옥정동로 7가길4
#양주 #옥정신도시 
#열심히준비했어요 
#주점 #맛집 
#스지탕 
#오뎅탕 
#왕꼬치구이 
#소주 #맥주 #각종주류
#예약가능
#혼술가능 #취향존중";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:6;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHwuqgiJF";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768556_175931540816851_4684876457906070142_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=skBzyxx1k8IAX9C1geD&oh=1a9c4084ec62c470279663396b2ea1d7&oe=5F5575AB";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:40533591302;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391161665927758849";}i:144;a:1:{s:10:"short_code";s:11:"CEvHN3CJ8QB";}i:145;a:1:{s:12:"created_time";i:1599268705;}i:146;a:1:{s:7:"caption";s:288:"무려 어제도 아니고 그제 먹은 것...
9시전에 가게에서 나오고.. 집가서 치킨먹고..

자유를 돌려줘라 망할 코로나야

#밴댕이 #밴댕이회 #밴댕이회무침 #전어구이 #꽃게탕 #소주 #치킨 #일상 #daily #밖에서놀기도힘들다이..";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:8;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHN3CJ8QB";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118563058_205453890959673_8732397182767764271_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=5_l8eT8_kjkAX-B-atn&oh=de4b245d99fb66e8e8f0c569404ad10f&oe=5F7B8E49";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:1269271063;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391161450405168730";}i:157;a:1:{s:10:"short_code";s:11:"CEvHKuUAgZa";}i:158;a:1:{s:12:"created_time";i:1599268679;}i:159;a:1:{s:7:"caption";s:383:"코로나때문에 어디도 못가니..ㅜㅜ 온라인 장본걸로 어제 집에서 소주에 삼겹살 파티하고 아침은 속뜨끈뜨끈한 누룽지랑 반찬 뚝딱뚝딱해서 해결~~~ 심심하다 영화나봐야지

#코로나19 #외식금지 #여행금지 #집에서맛있는거해먹기 #불금은집에서 #삼겹살 #소주 #주말아침 #누룽지 #반찬 #뚝딱";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:6;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHKuUAgZa";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780683_115492506798991_7992474195745968772_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=3gP91cJycYoAX9ROkCh&oh=25bb3011773c3101113300a9878557e9&oe=5F7C1195";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:1807707038;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391160397728457744";}i:170;a:1:{s:10:"short_code";s:11:"CEvG7Z7liQQ";}i:171;a:1:{s:12:"created_time";i:1599268553;}i:172;a:1:{s:7:"caption";s:352:"#쪽갈비 #껍데기 #충주 #충주맛집 #쪽쪽갈비
쪽갈비랑 껍데기랑 뇸뇸 ☺☺☺
아 근데 처음부터 찍었어야 했는데 ㅠㅠㅠㅠ
먹다가 생각남ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 건망증 증말 😔
역시 우울할땐 #소주 #맥주 #소맥 이쥐 👍
#먹방 #먹스타그램 #일상 #데일리 #데일리그램";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:7;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvG7Z7liQQ";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118787288_3247704488644056_496460359773207415_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Rb_Ll5DhkVAAX_-2FDK&oh=989de5c690f5a1a6f2035ffa0548734d&oe=5F7DBB26";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:36564122673;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391159109632492633";}i:183;a:1:{s:10:"short_code";s:11:"CEvGoqTFYRZ";}i:184;a:1:{s:12:"created_time";i:1599268400;}i:185;a:1:{s:7:"caption";s:1610:"광수육회-육회600g,육회비빔밥😋
거시기대구뽈찜-뽈찜(소+고니추가),볶음밥😋
교촌치킨-반반콤보😋
반올림피자샵-수제고구마골드😋
.
.
오늘 친구집에🏡 다같이 모여서 놀았다.
친구네🏡 동네맛집 배달음식점 총 집합시켰다.
우선 중곡동 가면 꼭 필수로 먹는 거시기대구뽈찜!!💛 진짜 너무너무 맛있다.🤭
고니추가는 무조건 필수다.😆
사진보니 또 먹고싶다.🤤
그리고 광수육회 진짜 양도 많고 양념도 되있어서 너무 맛있었다.👍
그리고 치킨은🍗 교촌 오리지널 레드반반콤보 피자는🍕 반올림피자샵 고구마골드🍠 시켰다.
반올림피자샵🍕 처음 먹어봤는데 너무 맛있었다.
종종 시켜먹어야겠다.☺
음식조합들이 너무 만족스러웠다.😎
그 외에도 컵라면 냉면 과일 말랑크래커 쭈꾸미 등등 엄청나게 배터지게 먹고 재밌는 하루를 보냈다.👏
끝.✏
.
.
💸-광수육회-육회600g 22,000 육회비빔밥6,500
💸-거시기대구뽈찜-뽈찜(소)25,000 고니추가8,000 볶음밥2,000
💸-교촌치킨-반반콤보18,000
💸-반올림피자샵-고구마골드21,900
#먹따구 #다구의먹방일기 #먹스타그램 #맛스타그램 #먹방 #먹방일기 #먹방기록 #저녁 #배달 #배달음식 #배달의민족 #교촌치킨 #반반콤보 #거시기대구뽈찜 #뽈찜맛집 #럽스타그램 #데이트 #광수육회 #육회비빔밥 #반올림피자샵 #수제고구마골드 #소주 #술스타그램 #맞팔 #먹팔 #소통 #좋아요 #일상";}i:186;a:1:{s:14:"comments_count";i:3;}i:187;a:1:{s:11:"likes_count";i:41;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGoqTFYRZ";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118875372_751301655450287_427704275296767872_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=2zgb8lFLzjUAX-ARKuW&oh=11376e4565f454fea437b5711960297b&oe=5F7BDE0B";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:38933551107;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391158868518724080";}i:196;a:1:{s:10:"short_code";s:11:"CEvGlJvlWHw";}i:197;a:1:{s:12:"created_time";i:1599268371;}i:198;a:1:{s:7:"caption";s:920:"✨백순대볶음✨영상🎦

일단 준비물 넘 간단해요!
❗️순대볶음
(순대,들깨,들기름,소금,후추,설탕,다진마늘,양배추,양파,파,깻잎,청양고추) 엄청 적었는데 사실 다 집에 있는것들...
❗️백순대양념
(초고추장,들깨,들기름,다진마늘,후추,청양고추)

그냥 넣고 계속 볶볶x99 해주면 끝!
비오는날의 백순대볶음 맛나게 뚝딱 했습니당♥️

아침부터 엊그제의 술상.. ㅋㅋ!
순대500g 채소500g 정도 되는거 같아요 ㅎㅎ
먹고나니 밥은 못먹었어요..
채소볶음이려니 생각하고 신나게 퍼먹었습니당✌️
모두 취한주말 보내세영~!
.
.
.
#순대볶음#백순대#백순대볶음#순대#요리#요리동영상#집밥레시피#홈쿡#집밥#홈메이드#밥상#술상#건강#homecook#서니네보글보글#신혼부부#신혼밥상#플레이팅#주말#막걸리#소주";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:23;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGlJvlWHw";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118854611_330488661434054_1443613398531463776_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=DgrKK2jEUnkAX_hmaro&oh=e1f2b4e4742c46b0bb86208b3e5f7be8&oe=5F7B00BD";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:17701961472;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391155985262361066";}i:209;a:1:{s:10:"short_code";s:11:"CEvF7MgHLnq";}i:210;a:1:{s:12:"created_time";i:1599268027;}i:211;a:1:{s:7:"caption";s:477:"20.08.14.(금)
.
저녁밥ㅋ
세발낙지 아빠가 직접 잡은
육회ㅋ
.
.
#선팔 #맞팔 #선팔맞팔 #맞팔선팔 #선팔환영 #맞팔해요 #선팔하면맞팔 #맞팔환영 #선팔하면맞팔가요 #저녁밥 #먹부림 #먹스타그램 #식스타그램 #맛스타그램 #낙지 #세발낙지 #무안세발낙지 #육회 #낙지육회탕탕이 #육회낙지탕탕이 #소주 #맥주 #소맥 #술스타그램 #안주 #반주 #존맛 #존맛탱 #jmt #jmtgr";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:16;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvF7MgHLnq";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781341_319516772656054_1310275174221433345_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=LR6oO9NkmpoAX_cnzge&oh=d22d78bc2218fe6463d1ac5ba7b11be4&oe=5F7DC9E1";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:1747674178;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391154842498649442";}i:222;a:1:{s:10:"short_code";s:11:"CEvFqkOFk1i";}i:223;a:1:{s:12:"created_time";i:1599267891;}i:224;a:1:{s:7:"caption";s:389:"#형제한우곱창 #맛집 #곱창 #소곱창 #한우곱창 #곱창맛집 #합정역곱창 #합정소곱창 #합정곱창 #회식 #데이트 #합정역 #합정역회식 #합정역맛집 #합정맛집 #마포맛집 #홍대맛집 #망원맛집 #선유도공원 #한강 #메세나폴리스 #딜라이트스퀘어 #곱창라면 #곱창전골 #볶음밥 #소주 #맥주 #소맥 #jmt #토요일";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:11;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFqkOFk1i";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118662125_1455093901342874_154388963345344637_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=bu2akpj1Fz0AX_Mgq2e&oh=dd7515003882ae3393d985698db80d3c&oe=5F7ABFBA";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:14483246800;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391154633346051274";}i:235;a:1:{s:10:"short_code";s:11:"CEvFnhbnuzK";}i:236;a:1:{s:12:"created_time";i:1599267866;}i:237;a:1:{s:7:"caption";s:20:"낮에먹는 #소주";}i:238;a:1:{s:14:"comments_count";i:2;}i:239;a:1:{s:11:"likes_count";i:6;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFnhbnuzK";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773371_196486905168806_3386882896305697462_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=oYjXEC39SiwAX8jvoj3&oh=0e6867e2cf5aab55d23324726283d42d&oe=5F7BE5B8";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:9186576921;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391154547772339532";}i:248;a:1:{s:10:"short_code";s:11:"CEvFmRvB7VM";}i:249;a:1:{s:12:"created_time";i:1599267856;}i:250;a:1:{s:7:"caption";s:80:"#술안주 #웨지감자 #떡볶이 #헤이즐럿아메리카노 #소주 #집밥";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:7;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvFmRvB7VM";}i:254;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118850102_2729201684065913_1715511612226176043_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=r1lpVh5qn-oAX-k_kLZ&oh=f3ef195cf6689ae758a21ffba90bb40c&oe=5F7CEA5F";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:425233016;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}