a:260:{i:0;a:1:{s:2:"id";s:19:"2391042411947502627";}i:1;a:1:{s:10:"short_code";s:11:"CEusGfHBiwj";}i:2;a:1:{s:12:"created_time";i:1599254488;}i:3;a:1:{s:7:"caption";s:292:"😣마사지후기🐮
🐆출장마사지💑
🙍마사지🐒
👶애인대행후기🌕

🌘#영웅 😁#맞춤셔츠 😿#우정샷 😛#개인PT 🐪#커플링추천 🙋#아들바보 🐧#마트 🐂#반팔티 ☁#구찌 🙀#안양 🌟#캘리그라피 🍏#인맥 🌍#강릉핫플";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusGfHBiwj";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118734697_1030559097401927_1008758276519068123_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=TzjAakIqmQEAX_bdXZk&oh=cfccb9eb5adcdfcf603722fcf67e40ad&oe=5F7AF49F";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:40946542495;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391039961401151342";}i:14;a:1:{s:10:"short_code";s:11:"CEuri03FE9u";}i:15;a:1:{s:12:"created_time";i:1599254196;}i:16;a:1:{s:7:"caption";s:1240:"엄마는 리액션요정🧚‍♀️

종이주방은 돌고 돌아
내 공부방에 안착했다.
거실에서 만들어 부엌에 갔다가
문경이가 엄마 공부 방해하고 싶다며...
내 방에 밀어넣어 버렸다🤣

책장 맡은 편에 책상이 있고 거기서 재택근무를 하는데
이제 일할때 본격적으로 방해할 모양이다.

색칠공부를 별로 안 좋아하는 아이를 겨우 설득해서 하나씩 해보자고 했다.
문경이에게 색칠하기를 왜 싫어하냐고 했더니
"엄마 나는 잘 못해. 자꾸 밖으로 나가고"라고 했다.
잘하고 싶은데 본인도 잘 안되니까 그랬던 모양이다.
이럴때는 리액션요정이 출동해야지.

"문경아 엄마도 5살때는 잘 못했어. 그리고 이모는 5살때 말도 잘 못했어. 그런데 지금 봐봐. 영어도 잘하고 중국어도 잘하지? 천천히 하면 돼~" 그랬더니
"엄마! 이모는 5살때 말도 잘 못했어?"라며
갑자기 용기를 내더니 쓱쓱 색칠을 시작했다.

곰🐻과 코끼리🐘를 문경이가 칠했다.
뻔하지 않게 알록달록 칠한 모습이 참 예뻤다.
그리고 선에 맞추려고 열심히 노력한 모습까지도.

#문경이네🏠";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:5;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuri03FE9u";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118771317_193800038798074_7124434781853524195_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Uflq3mmJwq4AX8Wn1er&oh=31674eacc6330d27cdd82c1ef57fa0ff&oe=5F7BC012";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:7026753820;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391037038726292732";}i:27;a:1:{s:10:"short_code";s:11:"CEuq4S6FST8";}i:28;a:1:{s:12:"created_time";i:1599253848;}i:29;a:1:{s:7:"caption";s:107:"#첫줄안녕👋
-
-
수영이 재우고 싶다고
하더니 옆에누우니
진짜 자는🤭🤭🤭
-
-";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:7;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuq4S6FST8";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118781706_792838451476596_6954688634207751422_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=9Qw5Xj9aW4oAX_CszGp&oh=81e29e282e57e3383ae40e1f64f0d61e&oe=5F7A55F8";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:1443839127;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391035783672610018";}i:40;a:1:{s:10:"short_code";s:11:"CEuqmCDDbzi";}i:41;a:1:{s:12:"created_time";i:1599253698;}i:42;a:1:{s:7:"caption";s:419:"💗  siha & peach 🍑 성장일기👼💗

낮잠잘자쏘오~~? 응?🥰
아빠랑 엄마 떠드는소리에 깻..다..💗😀
구렛나루 짤랐시봉😊
머리가 왜 안자랄까..??

#15개월아기 #육아하는아빠 #육아일기 #육아스타그램 #육아 #육아일상 #둘째는사랑입니다 #둘째는뱃속에서꼬물꼬물 #아들스타그램 #아들사랑해 #아들바보 #부인바라기🌻";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqmCDDbzi";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118848950_123529709468993_1070416629093765051_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=VQtv2mJjMSwAX8zpfWO&oh=29a390501f1dac6022511e523f8f41e7&oe=5F7D9F1A";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:10575727213;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391033669323991718";}i:53;a:1:{s:10:"short_code";s:11:"CEuqHQ6Diqm";}i:54;a:1:{s:12:"created_time";i:1599253446;}i:55;a:1:{s:7:"caption";s:388:"💗  siha & peach 🍑 성장일기👼💗

자다가~일오나서~다시자다가~
일오나서~코코낸내🥰❤
낮잠은 꿀잠이징😊

#15개월아기 #육아하는아빠 #육아일기 #육아스타그램 #육아 #육아일상 #둘째는사랑입니다 #둘째는뱃속에서꼬물꼬물 #아들스타그램 #아들사랑해 #아들바보 #부인바라기🌻 #낮잠 #꿀잠";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuqHQ6Diqm";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763887_334597927592477_1158692110641048483_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=NQ14BujxjfwAX9ZOLkm&oh=581a346bc8c38fdeaefa3f6140bf20ff&oe=5F7DA2E5";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:10575727213;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391022982305013683";}i:66;a:1:{s:10:"short_code";s:11:"CEunrv2Fd-z";}i:67;a:1:{s:12:"created_time";i:1599252172;}i:68;a:1:{s:7:"caption";s:941:"- 20.09.04 ___d+339

#정현욱 #일상 
#아들의일상 
#엄마의일상 
#너랑함께라면뭔들💕 
#너와함께 #오늘도행복 
#오늘도사랑해 

#사랑스런 #우리아들 #😘 
#잘자요 #💋 

-
#황금돼지띠 #11개월아기 #황금돼지띠맘 
#아들맘 #아들바보 #도치맘 #예비쥐띠맘 
#예비딸맘 #딸바보 #엄마아들띠동갑 #아빠딸띠동갑 
#고부간햄버거타임 #또또는버거킹을좋아해";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:5;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunrv2Fd-z";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118764595_158929642497573_3320736457208558854_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=HN4tZVPy8rMAX8Hil-r&oh=3c699864c491efed25df6f30f13d6682&oe=5F7DD42E";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:1492419906;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391017195692261552";}i:79;a:1:{s:10:"short_code";s:11:"CEumXipFoCw";}i:80;a:1:{s:12:"created_time";i:1599251482;}i:81;a:1:{s:7:"caption";s:425:"- d+339 ___이유식185일차

#후기이유식 #48일차 

👶🏻 한우팽이래디쉬무른밥
___am. 08:00 (220ml)

🥄 닭가슴쥬키니알배추무른밥
___pm. 12:20 (220ml) 

🥣 흰살생선단호박무른밥
___pm. 06:25 (170ml)

-
#황금돼지띠 #11개월아기 #돼지띠아들 
#황금돼지띠맘 #아들맘 #아들바보 #도치맘 
#이유식 #이유식먹방 #이유식일기 #이유식기록 #✍🏻";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:5;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumXipFoCw";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779010_345177736853124_5455439168715922929_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=vKtPegwRowEAX_2UNLl&oh=f904a5944712e1cd560c076a3544f81c&oe=5F551210";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:1492419906;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391014094255974264";}i:92;a:1:{s:10:"short_code";s:11:"CEulqaNFGd4";}i:93;a:1:{s:12:"created_time";i:1599251113;}i:94;a:1:{s:7:"caption";s:903:"광저우 도매 사무실에서 촬영한 실제 출고 사진입니다.
.
.
하이 퀄리티 전문 종합몰 욕쟁이샵
광저우 기준 1:1, 미러급 과
국내 기준 1:1, 미러급이 다르다는 점 아시나요?
단풍, 판다, CD, 지존 어느샵이 불량률이 높고 어느샵 가죽이 정말 더 좋고 요즘은 대체적으로 가죽 크랙은 어떤지
설명해주는 곳 있나요? 
다른 곳 다 상담 받아보시고 단가 들어보시고 문의주세요^^

#캐비어가브리엘백팩 #캐비어 #샤넬올수공 #여름신발 #동해안 #루이비통신상 #발렌시아가트랙 #나이키스투시 #선팔하면아들바보 #베이비스타그램소통 #아들바보 #셀카샷 #레플리카가방 #레플리카지갑 #나이키신발 #구찌라이톤 #인친 #인스타마케팅 #로저비비에 #맞팔 #베이비스타그램 #daily #맛집탐방 #호텔 #커피 #립";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEulqaNFGd4";}i:98;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118915307_170221864637766_2095837383795047534_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=GwWfnyAG8vgAX8cFHEY&oh=07cb62339cab2150b83e63517d4b836d&oe=5F7D621A";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:40926188079;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391008991851588669";}i:105;a:1:{s:10:"short_code";s:11:"CEukgKOFCw9";}i:106;a:1:{s:12:"created_time";i:1599250504;}i:107;a:1:{s:7:"caption";s:46:"오빠가 차려준 점심 ˃̵͈̑ᴗ˂̵͈̑";}i:108;a:1:{s:14:"comments_count";i:3;}i:109;a:1:{s:11:"likes_count";i:11;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEukgKOFCw9";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765766_168675338077080_6241171906406253579_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=2X821qsJnFAAX9XtAv0&oh=f5aca7ea71a9f0811044f2091f936d88&oe=5F7A566C";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:1544400331;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391005572210078083";}i:118;a:1:{s:10:"short_code";s:11:"CEujuZbj7GD";}i:119;a:1:{s:12:"created_time";i:1599250097;}i:120;a:1:{s:7:"caption";s:620:"[극비공개]]
 인스타 홍보 비법 단독공개
⭕️90% 이상의 재구매율 (고객만족도 1위))
⭕️카톡플러스친구 국내 최다보유(신뢰도1위))
⭕️국내 최고서비스와 최저가 실현(개이득))
☝🏻 프로필링크 클릭! 바로가기
.
.
.
#샤넬가방
#훈스타그램 #신생아그램 #피트니스 #딸맘 #베이비인스타 #foodpics #먹스타그램 #육아용품 #trippics #여행추억 #아들바보 #selfie #반려견 #♡ #연애스타그램 #패션스타그램 #일상스타그램 #여친룩 #인스타독 #미묘 #데일리그램 #고양이스타그램 #인친";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujuZbj7GD";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729725_120627859756813_2090495721999014581_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=cGeEogrXfGEAX-ZjwNH&oh=064e4247b7356bf4f9f2e5782f4b71dd&oe=5F7A6E26";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:35042022309;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391005450047699910";}i:131;a:1:{s:10:"short_code";s:11:"CEujsnqHbvG";}i:132;a:1:{s:12:"created_time";i:1599250082;}i:133;a:1:{s:7:"caption";s:833:"광저우 사무실 출고 사진 입니다. 도용X

고퀄 전문 레플리카 종합몰 욕쟁이샵
최고 퀄리티 제품만 취급합니다.
피드 / 사이트 내 없는 제품 상담 가능합니다.
사진만 보여주셔도 퀄리티별 가격 상담 가능합니다.
진짜 현지 도매 사무실 운영의 장점을 보여드립니다.
단풍, CD, 판다, 지존 전문 거래처
24시 카톡문의 kim00999

#에르메스슬리퍼 #샤넬가브리엘 #수영복 #디올디커넥트운동화 #아울렛 #데일리룩 #스피드러너 #사카이와플 #발렌시아가클러치 #m4 #아들바보 #셀피 #홍콩명품원도매 #레플리카지갑 #젊줌마 #구찌라이톤 #옷가게 #인스타좋아요 #가브리엘백팩 #팔로어 #젊줌마 #인스타일상 #야식그램 #여행정보 #카페탐방 #뷰티모델";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujsnqHbvG";}i:137;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118702383_340442604003356_6836890292356291801_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=_HgsiYr2KZEAX_9-oNE&oh=0e9effd899f888dd031fe50782a70b1e&oe=5F7A8EB3";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:41132529686;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391004515615012857";}i:144;a:1:{s:10:"short_code";s:11:"CEujfBZlnf5";}i:145;a:1:{s:12:"created_time";i:1599249971;}i:146;a:1:{s:7:"caption";s:536:"내새끼💋 #50일 
나에게와줘서 너무너무 고마워~
너무이쁜 너의 눈 코 입 
.
.

#blessed #happy #newborn #baby #육아맘 #임산부졸업 #럽스타그램 #photography #mom #family #torontolife #canada #사랑둥이 #쪼꼬미 #육아스타그램 #새댁 #torontomom #daily #일상 #아들바보 #소통해요  #canadalife🇨🇦 #흰쥐띠아기";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujfBZlnf5";}i:150;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731453_1254573038220948_3059726172732816349_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=jgzrP-DzRcIAX9s2W5A&oh=d519ae7c8c600871c9345043c135be1f&oe=5F7D7607";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:3537538305;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391001978740432066";}i:157;a:1:{s:10:"short_code";s:11:"CEui6GwFFzC";}i:158;a:1:{s:12:"created_time";i:1599249668;}i:159;a:1:{s:7:"caption";s:102:"텐트도 말릴겸 카크닉
바람도 시원하고 햇빛도 좋고
.
.
.
#코로나는#물러가라";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEui6GwFFzC";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118712184_632227334398421_7902489765942787855_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=cR1imkGD4-sAX-qA0mw&oh=06010ae5da9793035a41037c3c2f0cc4&oe=5F7E243A";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:4212865142;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390999809781955615";}i:170;a:1:{s:10:"short_code";s:11:"CEuiaiwFHwf";}i:171;a:1:{s:12:"created_time";i:1599249410;}i:172;a:1:{s:7:"caption";s:919:"좋은일로 간다는소식에 너무 기뻣어!
잘다녀와 희진아 좋은소식 업데이트해줭
로니랑 너무 잘 놀아줘서 고마워❤️
선물도 쵝오!!
아줌마를위한 립스틱 까지... 너무 고마웡 덕분에 매일 거울본다는😍😍
.
.
#이모최고 #엄지척👍 #센스있는선물 
#blessed #happy #20개월아기 #photography #mom #family #torontolife #canada #사랑둥이 #쪼꼬미 #육아스타그램 #새댁 #torontomom #daily #일상 #아들바보 #소통해요  #canadalife🇨🇦";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:3;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuiaiwFHwf";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118726629_120659862862352_5451219383600717369_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=vpru1B7fEYYAX9RmmDP&oh=58228c88f29a92bd4cbc368ee27c7f1a&oe=5F7DE4BB";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:3537538305;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390994906732975109";}i:183;a:1:{s:10:"short_code";s:11:"CEuhTMbllQF";}i:184;a:1:{s:12:"created_time";i:1599248825;}i:185;a:1:{s:7:"caption";s:1315:"내 전부 2호 럭키야 
이쁘게 자라주어 고마워 ~
시간참빠르다 벌써 태어난지 10주라니...
근데 엄마는 말이야...
분유수유 너무 어렵다ㅠㅠ 자주토하는 너를 볼때마다 마음이 너무 아파 
몸에 이상이 잇는건 아니니까..하루하루 엄마가 더 많이 안아줄게! 
쑥쑥 자라주세요 막내왕자님❤️
.
.
#육아맘 #엄마마음 #맴찢 #토하지말자 
#우주최고 #전재산 #막내아들 #newborn #baby #럽스타그램 #photography #mom #family #torontolife #canada #사랑둥이 #쪼꼬미 #육아스타그램 #새댁 #torontomom #daily #일상 #아들바보 #소통해요  #canadalife🇨🇦";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:5;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhTMbllQF";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118800301_375582970124945_5725479614283703671_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=SEGVVwOAqioAX9R-MH9&oh=b1b9e10adb49d1101fa5b64311c0b7f7&oe=5F7BABE1";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:3537538305;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390989105230417474";}i:196;a:1:{s:10:"short_code";s:11:"CEuf-xXFo5C";}i:197;a:1:{s:12:"created_time";i:1599248134;}i:198;a:1:{s:7:"caption";s:324:".
잘램자고
말램말지
뭘자꾸봐ㅋㅋㅋ
우쭈쭈내시키들이뽀라😘
.
.
.
#플로리스트 #프렌치불독 #치와와 #견스타그램 #멍스타그램#좋아요반사#좋반#맞팔#선팔#선팔하면맞팔 #펫스타그램#딸바보#아들바보#맛스타그램#먹스타그램 #옷스타그램#좋아요";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:23;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuf-xXFo5C";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118743979_116699516665240_1912849759759437825_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Q8TOdad8fSIAX96lCje&oh=389cd82eafea24a430bf4d7d070c1a89&oe=5F7B7915";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:3628233839;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390983705408945987";}i:209;a:1:{s:10:"short_code";s:11:"CEuewMYpb9D";}i:210;a:1:{s:12:"created_time";i:1599247490;}i:211;a:1:{s:7:"caption";s:312:"first time to the zoo and you can see it on their faces 🤗😂🥰❤️ #babygamja#babygoguma#zoo#firsttime#outings#adventure#pandemic#covidtimes#instagay#ilovethem#아들바보#딸바보#사랑해#가족#38mo#19mo#outdoors#texaslife#동물원";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuewMYpb9D";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118697832_2619695995011096_8950685042112699535_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=4bD4d2hxGcsAX-tepL3&oh=986a93d5a1cfa5917966070dcc4350b0&oe=5F54C8DA";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:35982832;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390981236942467657";}i:222;a:1:{s:10:"short_code";s:11:"CEueMRclHJJ";}i:223;a:1:{s:12:"created_time";i:1599247196;}i:224;a:1:{s:7:"caption";s:129:"오늘은 산이 좋다는 아들, 하지만 내일은 바다가 좋을 거라는거 ⛰ #고기는역시아침에먹어야제맛";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:12;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEueMRclHJJ";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118783311_146980960413169_2390398263018312210_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=FqsQHpf7bh4AX--6Mxe&oh=c1e68ba19f9d27c62dc8ff6cfc79180c&oe=5F7B2755";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:5655546543;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390980580206300928";}i:235;a:1:{s:10:"short_code";s:11:"CEueCt0Dc8A";}i:236;a:1:{s:12:"created_time";i:1599247118;}i:237;a:1:{s:7:"caption";s:583:"정말 둘찌는 사랑이네?💚
4시간 푹자고 일어나서 우유먹고 
실실 웃다가 혼자 잠드는 아들램👶🏻
애미는 졸린 것도 잊고
폭풍 사진 찍어대기😅
일분도 아까운 이 시간에 안자고
바로 인스타짓.......자야지😂";}i:238;a:1:{s:14:"comments_count";i:3;}i:239;a:1:{s:11:"likes_count";i:13;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEueCt0Dc8A";}i:241;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782780_2751306028449742_4438229596188909235_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=4icLgna-khAAX-ytMBB&oh=a3e2da1846d8d4aa08b15fd3b05e7cde&oe=5F7BB43E";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:1650764593;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390980225084485097";}i:248;a:1:{s:10:"short_code";s:11:"CEud9jFJO3p";}i:249;a:1:{s:12:"created_time";i:1599247075;}i:250;a:1:{s:7:"caption";s:219:"Weekday adventures 🐘🦩🐊🦘🦏🦓🦜 #babygamja#babygoguma#zoo#firsttime#outings#adventure#pandemic#covidtimes#instagay#ilovethem#아들바보#딸바보#사랑해#가족#38mo#19mo#outdoors#texaslife#동물원";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:7;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEud9jFJO3p";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118710894_648137189452784_6996887720820632293_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Fdf-MV0i0toAX8-6NuG&oh=72386ed6ac568923d4c20a64a43fce78&oe=5F7C1F62";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:35982832;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}