a:260:{i:0;a:1:{s:2:"id";s:19:"2391224589152111765";}i:1;a:1:{s:10:"short_code";s:11:"CEvVhg2l0yV";}i:2;a:1:{s:12:"created_time";i:1599276206;}i:3;a:1:{s:7:"caption";s:2433:"하루는🛒
⠀
🏷 심플파자마공구 두벌구매시 할인
⠀
심플파자마! 2벌 구매시 할인해드려요 :)
⠀
집에만 있는 아이들 편하게 입을 수 있는
파자마 심플한거 하나더 가져와 봤어용❤️
호텔에서 쉬시는 그 느낌 그대로 가실께요!
⠀
요것도 짧게 담주 화욜까지만 공구 할께용 !!
⠀
요거 너무너무 몸에 촥 감기는 요루면이에요
건조기 노놉 절대 안되용🤭😬
실물이 훨 이쁜데 그게 사진에 다 안담겨서 좀 아쉽네요!
⠀
🍑 주문기간:~9/8(화) 밤12시 이건 진짜로 칼마감 !!
🚚 배송기간: 9/25~29일까지 순차발송
⠀
아주 기본이되는 디자인이죠
너무너무 편해요 ~~
⠀
색상 일곱가지에용 !!
매일 한벌씩 왕자, 공주놀이 해도되요 ㅎㅎ
⠀
🍑 색상
화이트, 옐로우, 브라운, 그린, 찐핑, 인디핑크, 베이지
⠀
🍑 사이즈
아동XS(80호), 아동S(90호), 아동M(100호)
아동L(110호), 아동XL(120호), 아동2XL(130호)
주니어140호, 150호
⠀
* 주니어 추가요금 없음 *
⠀
아동 1+1
⠀
디자인/사이즈 교차가능 !
⠀
🚛 제주, 산간지역 배송비 추가 3000원 발생합니다 :)
⠀
🌷1:1 오더시스템으로 단순변심 교환/환불 불가
🌷구매는 프로필하단 링크에서 구매가능해요
🌷그 외 문의는 디엠 또는 댓글주세요 :)
⠀
#파자마 #잠옷 #아기옷 #아동복 #패밀리룩 #커플룩 #나들이룩 #남매룩 #자매룩 #문센룩 #얼집룩 #등원룩 #조동룩 #초보맘 #도치맘 #아들맘 #딸맘 #둥이맘 #워킹맘 #육아맘 #육아 #육아소통 #육아스타그램 #젊줌마 #애스타그램 #베이비그램 #인스타베이비 #인스타키즈 #아기데일리룩 #오오티디";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVhg2l0yV";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777420_173076160960530_3939528490441154976_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=xAVOygVYSSEAX8FvSp4&oh=aaf68cda6625f14043a8b856dc3c2894&oe=5F7E368E";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:11163856921;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391224475872369150";}i:14;a:1:{s:10:"short_code";s:11:"CEvVf3Wl5n-";}i:15;a:1:{s:12:"created_time";i:1599276192;}i:16;a:1:{s:7:"caption";s:852:"0905#
가을신상 남아동복 모음
주문/문의: http://plus.kakao.com/home/obasbclp
*찾으시는 상품 없으시면 아동복, 여성복, 신발, 가방 등등 모두 찾아도 드립니다~
#아동복 #가을신상 #아동복도매  #아동복도매위탁
  #아동복  #가을신상아동복  #아동의류 #도매환영 #주니어트레이닝세트 #남아동정장 #아동정장세트 #남아동정장세트 #여아동원피스 #가을아동원피스  #아동원피스  #가을신상아동복 #주니어트레이닝세트  #남아동상하세트 #주니어트레이닝세트 #주니어트레이닝  #유아동복 #유아복 #아동복상하세트 #아동복공구 #이쁜아동복 
#아동복도매 #이쁜유아복 #아동복이쁜집 #아동트레이닝복 #아동복세트 #주니어트레이닝#신상여아복 #가을신상여아동복";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVf3Wl5n-";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118833836_968934460287717_5144416607051945036_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=F2Hh9qwrat4AX8gZ46X&oh=2c65a8263967f65f9567bb0e1b503b14&oe=5F7DD21F";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:18786815190;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391224215917594598";}i:27;a:1:{s:10:"short_code";s:11:"CEvVcFQFIfm";}i:28;a:1:{s:12:"created_time";i:1599276161;}i:29;a:1:{s:7:"caption";s:864:"0905#
가을신상 남아동복 모음
주문/문의: http://plus.kakao.com/home/obasbclp
*찾으시는 상품 없으시면 아동복, 여성복, 신발, 가방 등등 모두 찾아도 드립니다~
#아동복 #가을신상 #아동복도매  #아동복도매위탁
  #아동복  #가을신상아동복  #아동의류 #도매환영 #주니어트레이닝세트 #남아동정장 #아동정장세트 #남아동정장세트 #여아동원피스 #가을아동원피스  #아동원피스  #가을신상아동복 #주니어트레이닝세트  #남아동상하세트 #주니어트레이닝세트 #주니어트레이닝  #유아동복 #유아복 #아동복상하세트 #아동복공구 #이쁜아동복 
#아동복도매 #이쁜유아복 #아동복이쁜집 #아동트레이닝복 #아동복세트 #주니어트레이닝 #아동복쇼핑몰 #아동복세일 #아동복할인";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVcFQFIfm";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118746505_257517465272999_7549940807045175434_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=RB3OVUJYll4AX9VYn3e&oh=b286f70fd337d676a6bb4d22148bdf9e&oe=5F7D278C";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:18786815190;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391223913911003014";}i:40;a:1:{s:10:"short_code";s:11:"CEvVXr_FaeG";}i:41;a:1:{s:12:"created_time";i:1599276125;}i:42;a:1:{s:7:"caption";s:882:"0905#
가을신상 남아동복 모음
주문/문의: http://plus.kakao.com/home/obasbclp
*찾으시는 상품 없으시면 아동복, 여성복, 신발, 가방 등등 모두 찾아도 드립니다~
#아동복 #가을신상 #아동복도매  #아동복도매위탁
  #아동복  #가을신상아동복  #아동의류 #도매환영 #주니어트레이닝세트 #남아동정장 #아동정장세트 #남아동정장세트 #여아동원피스 #가을아동원피스  #아동원피스  #가을신상아동복 #주니어트레이닝세트  #남아동상하세트 #주니어트레이닝세트 #주니어트레이닝  #유아동복 #유아복 #아동복상하세트 #아동복공구 #이쁜아동복 
#아동복도매 #이쁜유아복 #아동복이쁜집 #아동트레이닝복 #아동복세트 #주니어트레이닝 #아동복쇼핑몰 #아동복세일 #아동복할인  #신상여아복";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVXr_FaeG";}i:46;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768990_3137530013039554_7117940574242125675_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=MQNzPpg4DA8AX-PD4ST&oh=82c1c3755bfb8415ddea46848d892a58&oe=5F7E37E2";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:8606098408;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391223871825314532";}i:53;a:1:{s:10:"short_code";s:11:"CEvVXEylQLk";}i:54;a:1:{s:12:"created_time";i:1599276120;}i:55;a:1:{s:7:"caption";s:951:"안녕하세요
빈티지아동복샵 마리스타입니다.

저희는 평일 밤마다 이쁜 신상옷들을 판매중에 있어요😀
버버리. 셀린드. 디올 . 입생 등 여러 명품브랜드도 종종 나온답니다
저렴한 가격에 득템해보세요:)

요즘같이 지루한 일상 속 소통하며 아이들의 이쁜 옷들을 구경해보세요♡
신세계가 열린답니다✌

🧡월~금 카카오톡에서 라이브 방송으로 판매합니다
🧡카드, 소액결제 가능!
🧡오염은 다 제거해서 나갑니다!

💜초대는 네이버카페 가입하실때 기재해주시거나, 
DM으로 카톡아이디 또는 연락처 남겨주시면 되세요!
.
.
.
.
.
.
.
.

#빈티지아동복 #빈티지키즈 #vintage #빈티지샵 #유아빈티지 #아동복 #등원룩 #빈티지 #문센룩 #원피스 #딸 #아들 #딸맘 #아들맘 #육아 #데일리룩 #맞팔 #선팔 #소통 #일상 #육아맘 #육아소통";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVXEylQLk";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768735_188892639298947_7913029067483326994_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=3p9iYqRlg_UAX8OZaky&oh=3c20cb00a8fc0df7b6a8df4ddb0ae5ef&oe=5F7A9CEC";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:13103485475;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391223804590582439";}i:66;a:1:{s:10:"short_code";s:11:"CEvVWGLFGqn";}i:67;a:1:{s:12:"created_time";i:1599276112;}i:68;a:1:{s:7:"caption";s:913:"ㅡ
😘업뎃 안된 상품도 사진 주시면 현금시 10프로
할인가로 찾아드려요♡
ㅡ
🐥 세인트돌KC #하트자수티
ㅡ
➡ S~XL
14400원
➡ JS~JL
16000원
🎈계좌이체 결제시엔 금액 문의 주세요
➡ 화이트, 블랙
➡ S, M, L, XL/ JS, JM, JL 
.
.
🐤 주문 및 문의 
ᆞ오픈카톡 메인프로필 하단 클릭
ᆞ핸폰 문자 010.4146.8976
.
.
🐥 할인 Tip
ᆞ첫 구매시 ➡ 1,000원 할인
ᆞ상품 구매 후 후기사진 보내주시면 ➡ 1000원 적립
➡️총 주문금액 3만원이상 무료배송, 이하 2500원
.
.
#놀러와베베 #유아복 #아동복 #유아동복 #아기옷 #예쁜아기옷 #데일리
#등원룩 #문센룩 #유아여름신상 #여름신상아동복 #형제룩 #자매룩 
#가을신상아동복 #가을신상 
#유아티셔츠 #아동티셔츠 #주니어티셔츠
#유아가을티
#아동가을티 #주니어가을티";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVWGLFGqn";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118690206_173386700940544_7308251464138817159_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=k4oX_YIYjJgAX9wOC4g&oh=629288c4202721527977a50cf5946a67&oe=5F7D8B11";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:7182001204;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391223797502297203";}i:79;a:1:{s:10:"short_code";s:11:"CEvVV_klcRz";}i:80;a:1:{s:12:"created_time";i:1599276111;}i:81;a:1:{s:7:"caption";s:2256:"아동복 마켓 ‘제이안’

킨더후리스 #기부캠페인💜

프로필링크- 제이안 사이트에서 
구매하실 수 있어요:)

판매 전 수익으로 
보육원 57명의 아이들에게 후리스를 선물합니다!

뜻깊은 일에 함께 동참해주세요💛

요로코롬 아빠, 엄마 사이즈도
준비되어있어요!!
진짜 따뜻하고 너무 예뻐요:)

▪️컬러
밀크, 살몬핑크, 미스티블루, 
펌킨오렌지 페일라벤더, 버터옐로우, 
라떼베이지, 진저브라운, 차콜

▪️아동 
XS,S,M,L,XL (3호~11호)

▪️주니어 
JS,JM,JL (13호~17호)

▪️맘 - FREE (66) 
▪️대디- FREE (105)

▪️베이비슈트 - (~12month)

도톰하고 포근하면서 가뿐하게,
나와 내 가족이 함께 입는 킨더후리스! 
다양한 취향을 반영한 컬러감으로 
행복한 고민에 빠뜨릴, 
보고만 있어도 흐뭇한 소장각 아이템! 

해마다 꾸준히 사랑받는 제품으로 
이제는 “국민후리스” 라고 외쳐주실 만큼 
내 아이에게 꼭 필요한 겨울 필수품이 되었습니다.

#킨더후리스
#제이안 
#아동복 #후원 #기부";}i:82;a:1:{s:14:"comments_count";i:2;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVV_klcRz";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118843466_798271957379748_8824909697351142092_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=0yHa8wDbHbcAX93Ct8_&oh=85bea0073542bb5a1a0e7dc5421a1134&oe=5F7BEDE7";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:7304621177;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391223748965871650";}i:92;a:1:{s:10:"short_code";s:11:"CEvVVSXlrAi";}i:93;a:1:{s:12:"created_time";i:1599276105;}i:94;a:1:{s:7:"caption";s:435:"❤️착용샷❤️
안녕나야 운정점 모델인가요?😍
가을 안녕나야 포켓 티셔츠입니다~
이번에 색감깡패 티셔츠 엄청 많아요..
조만간 업로드 할게요🧡";}i:95;a:1:{s:14:"comments_count";i:2;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVVSXlrAi";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765746_631707547520599_1612730852782832890_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=21-BkmC8eFIAX9h4-YU&oh=e24762b5c39f6c75c49879c7e11402b0&oe=5F7B1437";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:35168413005;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391223573392253312";}i:105;a:1:{s:10:"short_code";s:11:"CEvVSu2leGA";}i:106;a:1:{s:12:"created_time";i:1599276085;}i:107;a:1:{s:7:"caption";s:887:"0905#
가을신상 남아동복 모음
주문/문의: http://plus.kakao.com/home/obasbclp
*찾으시는 상품 없으시면 아동복, 여성복, 신발, 가방 등등 모두 찾아도 드립니다~
#아동복 #가을신상 #아동복도매  #아동복도매위탁
  #아동복  #가을신상아동복  #아동의류 #도매환영 #주니어트레이닝세트 #남아동정장 #아동정장세트 #남아동정장세트 #여아동원피스 #가을아동원피스  #아동원피스  #가을신상아동복 #주니어트레이닝세트  #남아동상하세트 #주니어트레이닝세트 #주니어트레이닝  #유아동복 
#아동복도매 #이쁜유아복 #아동복이쁜집 #아동트레이닝복 #아동복세트 #주니어트레이닝 #아동복쇼핑몰 #아동복세일 #아동복할인 #주니어복 #이쁜주니어복 #여아동복 #신상여아복 #가을신상여아동복";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVSu2leGA";}i:111;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118699933_185529856282096_475020727495889654_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=0VwxyVQTOGkAX_z7A5c&oh=7b905952bda0f1eb8cd6cdbd75322ce1&oe=5F7D6AAA";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:8606098408;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391223336581813796";}i:118;a:1:{s:10:"short_code";s:11:"CEvVPSTlVYk";}i:119;a:1:{s:12:"created_time";i:1599276056;}i:120;a:1:{s:7:"caption";s:849:"0905#
가을신상 남아동복 모음
주문/문의: http://plus.kakao.com/home/obasbclp
*찾으시는 상품 없으시면 아동복, 여성복, 신발, 가방 등등 모두 찾아도 드립니다~
#아동복 #가을신상 #아동복도매  #아동복도매위탁
  #아동복  #가을신상아동복  #아동의류 #도매환영 #주니어트레이닝세트 #남아동정장 #아동정장세트 #남아동정장세트 #여아동원피스 #가을아동원피스  #아동원피스  #가을신상아동복 #주니어트레이닝세트  #남아동상하세트 #주니어트레이닝세트 
#아동복도매 #이쁜유아복 #아동복이쁜집 #아동트레이닝복 #아동복세트 #주니어트레이닝 #아동복쇼핑몰 #아동복세일 #아동복할인 #주니어복 #이쁜주니어복 #여아동복 #신상여아복 #가을신상여아동복";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVPSTlVYk";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118793448_907604356396300_9013879529984209676_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=fF7gAchmTYAAX-BvVLl&oh=14bc52c1e56bc74751d76c74c9270b24&oe=5F7B44BE";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:8606098408;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391223086123778162";}i:131;a:1:{s:10:"short_code";s:11:"CEvVLpDHwBy";}i:132;a:1:{s:12:"created_time";i:1599276026;}i:133;a:1:{s:7:"caption";s:832:"#첫줄안녕
.
5세 태민이
.
간만에 변신!! 존잘모드 원숭이띠- 원숭이 티셔츠😂👍🎶
.
#핵존잘
.
#아들 #파파스타그램 #육아 #육아일기 #아들바보 #아들래미 #내새끼 #아들스타그램 #꽃미남 #어린이모델 #아동복 #육아스타그램 #티셔츠#개구장이 #핸섬 #김태민 #태르민 #어린이모델 #아이 #귀요미 #깨방정 #존잘
.
#son #cute #cute #boy #tshirts #handsome
.
 @palangup #팔안굽";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:0;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVLpDHwBy";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118795020_182172600135949_4310300842612404940_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=YsBVmMKQaXMAX9OEZdK&oh=d00675025b88587a9e28004226e1c821&oe=5F7B2958";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:4997641831;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391223074144259651";}i:144;a:1:{s:10:"short_code";s:11:"CEvVLd5Fg5D";}i:145;a:1:{s:12:"created_time";i:1599276025;}i:146;a:1:{s:7:"caption";s:830:"0905#
가을신상 남아동복 모음
주문/문의: http://plus.kakao.com/home/obasbclp
*찾으시는 상품 없으시면 아동복, 여성복, 신발, 가방 등등 모두 찾아도 드립니다~
#아동복 #가을신상 #아동복도매  #아동복도매위탁
  #아동복  #가을신상아동복  #아동의류 #도매환영 #주니어트레이닝세트 #남아동정장 #아동정장세트 #남아동정장세트 #여아동원피스 #가을아동원피스  #아동원피스  #가을신상아동복 #주니어트레이닝세트  #남아동상하세트 #주니어트레이닝세트 #주니어트레이닝  #유아동복 #유아복 #아동복상하세트 #아동복공구 #이쁜아동복 
#아동복도매 #이쁜유아복 #아동복이쁜집 #아동트레이닝복 #아동복세트 #주니어트레이닝 #아동복쇼핑몰";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVLd5Fg5D";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118691178_139058581215764_1704616478098373858_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=unPuK_qpOKcAX-lGZUQ&oh=b3fdad3227529ec376f86ab18a06b9f7&oe=5F7CFF13";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:8606098408;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391223038475266883";}i:157;a:1:{s:10:"short_code";s:11:"CEvVK8rDGtD";}i:158;a:1:{s:12:"created_time";i:1599276021;}i:159;a:1:{s:7:"caption";s:1141:"#슈슈앤크라대구혁신점 
오늘의 신상💜💛💚💙❤️
울아가 추석때 입히려고 요거 기다렸네요 ㅎ

너무 쉬여운 니트블루머
매장에서 만나보세요💓
.
.
▪️mini 샤비 니트블루머(6m,12m,18m)
▪️mini 마샤 티셔츠6m,12m,18m,24m)
.
.

#가을신상#이월세일#키즈패션#유아복#아동복#유아동복#데일리룩#대구아기옷#등원룩#키즈스타그램#키즈패션#자매룩#남매룩#촬영룩#백일룩#kidsootd#대구혁신도시#대구맘#슈슈앤크라#대구혁신도시옷가게";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVK8rDGtD";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118851812_169522894717161_6496492052038785551_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=dne3Lt_DXRoAX9tcz7G&oh=0d3f611be2dbeb78222c937cca58c225&oe=5F7E08A4";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:39846456973;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391222943087734431";}i:170;a:1:{s:10:"short_code";s:11:"CEvVJj1gi6f";}i:171;a:1:{s:12:"created_time";i:1599276009;}i:172;a:1:{s:7:"caption";s:678:"#헤어밴드
.
.
"5개의 스템프와 20F/W 신상품 10% 할인 중입니다"
스템프쿠폰 사용가능합니다. (9월15일까지)

📍전국택배가능합니다 ⠀⠀⠀⠀

.
#베네베네진주점 055-747-1102 

⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀

.
.
#베네베네진주점 055-747-1102 
📍전국택배가능합니다 ⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀";}i:173;a:1:{s:14:"comments_count";i:2;}i:174;a:1:{s:11:"likes_count";i:6;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVJj1gi6f";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118796456_762884054525285_4907579279685647960_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=HnJCfunINMkAX98p82h&oh=0e7ed7cffa13c947f73f4154275470bb&oe=5F7B76F1";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:7008693671;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391222302879511218";}i:183;a:1:{s:10:"short_code";s:11:"CEvVAPmH_Ky";}i:184;a:1:{s:12:"created_time";i:1599275933;}i:185;a:1:{s:7:"caption";s:624:"▪️귀요미슈트 *인기상품*
⠀
복고컨셉 인기많은 교복슈트!
이름표도 붙어있구요😀
모자/리본밴드/슈트 각각 개별상품이에요!
⠀
사이즈 : S(6갤전후) / M(12갤전후) / L(18갤전후)
⠀
📌주문후 취소/반품/사이즈교환 불가
(단, 주문후 입고전상품은 취소가능/ 상품품절시 환불가능)
⠀
다이렉트 & 프로필상단 카톡오픈채팅 문의";}i:186;a:1:{s:14:"comments_count";i:2;}i:187;a:1:{s:11:"likes_count";i:6;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVAPmH_Ky";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118734697_360344648682486_5697655750064649961_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=s4sjI62AtU8AX9O3qfp&oh=11921148e6b7494e01c8058a011e6e12&oe=5F7C2EC4";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:32481408034;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391221956890742676";}i:196;a:1:{s:10:"short_code";s:11:"CEvU7NXlk-U";}i:197;a:1:{s:12:"created_time";i:1599275892;}i:198;a:1:{s:7:"caption";s:94:"데님 남방의 계절💙
퀄리티 넘 좋아요~~~
연청/진청 두가지 입니다✌️";}i:199;a:1:{s:14:"comments_count";i:2;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvU7NXlk-U";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118769295_2744333825855708_5886836729392406539_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=tDGPSeJ2cH0AX_dU-GJ&oh=5715f5e85956a2597fdf3cdb91ed605b&oe=5F7DE9AB";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:35168413005;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391221435605844424";}i:209;a:1:{s:10:"short_code";s:11:"CEvUzn4lgHI";}i:210;a:1:{s:12:"created_time";i:1599275830;}i:211;a:1:{s:7:"caption";s:2389:"신상 입고된 귀요미 “베이비라인” 아이보리 슬리브 티셔츠 & 카고팬츠 코디룩 입니다 😻😻😻
어디에나 잘 어울리는 아이보리 컬러의 티셔츠 이구요, 팬츠는 매력적인 올리브컬러의 카고팬츠 랍니다 ❤️
.
.
🏷 티셔츠 33,000원 / 카고팬츠 49,000원 / 비니 20,000원
🏷 사이즈: 85, 90, 100
.
.
✨온통대전& 재난지원금 & 아이돌봄 포인트 사용 가능합니다 !! (방문없이 주문으로 카드결제도 가능하세요 🤗)
.
.
디엠이나 댓글, 카톡문의(카톡채널: 베베드피노대전도안점) 주세요~ 친절하고 상세하게 안내해 드리겠습니다 🥰
전국지역 택배발송 가능합니다 🎁
.
.
#BEBEDEPINO
#베베드피노
#20FW
#대전베베드피노 #베베드피노대전 
#베베드피노도안점
#베베드피노원신흥점
#키즈패션 #키즈패피
#키즈스타일 #키즈모델 
#아동복 #등원복
#KIDSOOTD #Kidsfashion
#kidsstyle #OOTD
#baby #babyfashion
#아기상하복 #아동상하복 #유아상하복
#대전아기옷 #대전유아복 #대전아동복 #딸코디 
#아기바지 #유아바지 #아동바지 #베베드피노바지";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:3;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUzn4lgHI";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118730533_1045167892569756_9048741938808238427_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=bHJ6_Wpc1zQAX_hJ1dE&oh=b87ede7df48fa2c1dbdaefc51d800c2f&oe=5F7AC910";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:1476824319;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391221367246967704";}i:222;a:1:{s:10:"short_code";s:11:"CEvUyoOFFOY";}i:223;a:1:{s:12:"created_time";i:1599275822;}i:224;a:1:{s:7:"caption";s:120:"#떠아블리
하...찰리옷 이쁜데
아가들 모여있으면 더이쁘네
하유니도 찰리입고 모이자❤️";}i:225;a:1:{s:14:"comments_count";i:2;}i:226;a:1:{s:11:"likes_count";i:18;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUyoOFFOY";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118726192_3067430296700987_693384400898266256_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=madAvSP2fSkAX8pKp78&oh=883affc27c4dafe4c1ff7a7ff20f5b7a&oe=5F7A9A88";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:6852247776;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391221233482449332";}i:235;a:1:{s:10:"short_code";s:11:"CEvUwrpF8G0";}i:236;a:1:{s:12:"created_time";i:1599275806;}i:237;a:1:{s:7:"caption";s:2142:"아동복 마켓 ‘제이안’

킨더후리스 #기부캠페인💜

프로필링크- 제이안 사이트에서 
구매하실 수 있어요:)

판매 전 수익으로 
보육원 57명의 아이들에게 후리스를 선물합니다!

뜻깊은 일에 함께 동참해주세요💛

▪️컬러
밀크, 살몬핑크, 미스티블루, 
펌킨오렌지 페일라벤더, 버터옐로우, 
라떼베이지, 진저브라운, 차콜

▪️아동 
XS,S,M,L,XL (3호~11호)

▪️주니어 
JS,JM,JL (13호~17호)

▪️맘 - FREE (66) 
▪️대디- FREE (105)

▪️베이비슈트 - (~12month)

도톰하고 포근하면서 가뿐하게,
나와 내 가족이 함께 입는 킨더후리스! 
다양한 취향을 반영한 컬러감으로 
행복한 고민에 빠뜨릴, 
보고만 있어도 흐뭇한 소장각 아이템! 

해마다 꾸준히 사랑받는 제품으로 
이제는 “국민후리스” 라고 외쳐주실 만큼 
내 아이에게 꼭 필요한 겨울 필수품이 되었습니다.

#킨더후리스
#제이안 
#아동복 #후원 #기부";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUwrpF8G0";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782138_364250684585143_2951312352601187327_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=w1b0XHb-MkIAX-CgdMT&oh=6dcd99902040d3d30c2a46626468dfba&oe=5F7B3377";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:7304621177;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391221063715612379";}i:248;a:1:{s:10:"short_code";s:11:"CEvUuNiM2bb";}i:249;a:1:{s:12:"created_time";i:1599275785;}i:250;a:1:{s:7:"caption";s:518:".
다리가 진짜 길어보이던 코디🤩
.
빅퍼프티,체크부츠컷팬츠,테슬로퍼
입니다:)
.
@dream.hong 팔로우 하시면
1,000원 할인 되셔요🙂
.
구경와주세용😍
.
(마켓기간 9/4~9/8)
.
#키즈웨어#28개월아기#딸스타그램#개띠아기#육아소통#육아스타그램#아기옷#아동복#딸#자매#남매#쌍둥이#형제#집콕육아#등원룩#트윈룩#시밀러룩#아기슈트#가을신상#드리몽마켓#블로그마켓#dailylook#인스타베이비#세살#마켓중";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUuNiM2bb";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118822624_469450067344685_2937572552136741364_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=0T7gVvHC7PsAX8_QQxj&oh=7f182740bf4c601bbecab79cf9fb0c46&oe=5F7BC2A2";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:4462074627;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}