a:260:{i:0;a:1:{s:2:"id";s:19:"2390930226177918001";}i:1;a:1:{s:10:"short_code";s:11:"CEuSl9-FEQx";}i:2;a:1:{s:12:"created_time";i:1599241115;}i:3;a:1:{s:7:"caption";s:570:"♡
#방학#키카

지난일상피드
우성쿤 방학 3주차

놀러가고프데서
태성쿤 얼집에서 일찍픽업해 키카행

뛰놀라고 왔더만 2시간중 절반이상을
게임하고 노는 아들들

뒤늦은업뎃

#울산#일상#육아#육아소통
#송송형제#우성쿤#8살#태성쿤#5살
#아들스타그램#애스타그램#형제스타그램
#맘스타그램#두아들맘#들들맘#울산맘
#강동#산하동#키카#리틀비틀#게임삼매경
#지난일상#슬기로운방학생활#뒤늦은업뎃
#인스타오랜만#인태기#극복모드";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSl9-FEQx";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726629_143160454121870_8302883041648050772_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=LGbpy38hbjYAX85p6Yc&_nc_tp=18&oh=f4f08d869132a30f1018c018d34bbb0c&oe=5F7C21D9";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:1476592584;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390929635645133825";}i:14;a:1:{s:10:"short_code";s:11:"CEuSdX_lRQB";}i:15;a:1:{s:12:"created_time";i:1599241044;}i:16;a:1:{s:7:"caption";s:76:"모두 잠든 시간
분리수거 하러
.
.
#나만의시간 
#조용한밤";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSdX_lRQB";}i:20;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118694478_530230334436420_1367292389330014100_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=xKzph_mV3fEAX_8-X1T&_nc_tp=15&oh=bacf29b135bc8d322ca9b9db9d98a034&oe=5F7C238F";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:582722450;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390929420988508521";}i:27;a:1:{s:10:"short_code";s:11:"CEuSaQFDOlp";}i:28;a:1:{s:12:"created_time";i:1599241019;}i:29;a:1:{s:7:"caption";s:347:"#🥰
여보세요 나야 거기 잘 지내니?

Today(~345/D+211)
-
#조금지났지만 #희락이 #심장소리 #하나님의선물 #건강하게만나와다오🙏 #민트민아 #웰컴투유부월드 #부부스타그램 #럽스타그램 #애스타그램";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSaQFDOlp";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118850655_317904815990466_3576877019743836299_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=S_b1lO1xESgAX_6eQJG&_nc_tp=18&oh=a15056dd51ff8a1d890a227bca406124&oe=5F54DFF6";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:37472405356;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390929348880625397";}i:40;a:1:{s:10:"short_code";s:11:"CEuSZM7Fe71";}i:41;a:1:{s:12:"created_time";i:1599241010;}i:42;a:1:{s:7:"caption";s:452:"⠀
⠀
⠀
벌써 두달 지난사진
고현 핫플간날🎵
찰칵 찰칵 소리내주면 자기혼자
포즈잡기 바빴던ㅋㅋㅋ 여시🤭😝
.
.
.
#맘스타그램#닭띠맘#딸맘#일상#데일리#일상스타그램#거제도#럽스타그램#줌마그램#육아스타그램#인스타키즈#핫플#장미맨숀#얼스타#셀카#셀스타그램#소통#스티커사진#셀피그램#오오티디#육아맘소통#육아맘일상#애스타그램";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSZM7Fe71";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118724650_2810990315846940_8324084124361730212_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=th2TaXcL7UYAX9Qlkcx&_nc_tp=18&oh=c8c36fda460f0f143ebc7e0996c240ac&oe=5F7D5579";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:8650400183;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390927993155690916";}i:53;a:1:{s:10:"short_code";s:11:"CEuSFeTlSGk";}i:54;a:1:{s:12:"created_time";i:1599240849;}i:55;a:1:{s:7:"caption";s:359:"ㅋㅋㅋㅋㅋㅋㅋㅋ장풍맞는중
위치 선정 실패..뒤통수 매우소중함ㅋㅋㅋㅋㅋㅋㅋ
꾸물꾸물 내려오냐 진짜 미쳐따 너무기엽따.. 🤣❤
.
.
#일상 #아들스타그램 #내사랑 #귀여움 #36개월 #액션스쿨 #4살 #육아일상 #육아그램 #육아맘 #형제맘 #맘스타그램 #애스타그램 #육아소통";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuSFeTlSGk";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118692852_153701846374584_5448128646506392129_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=WgWzaHm3H5kAX9Of9R-&_nc_tp=18&oh=710bc1961b68d2a2f303f87279b9d54f&oe=5F54C6F4";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:1821699706;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390927407379369902";}i:66;a:1:{s:10:"short_code";s:11:"CEuR88wl8-u";}i:67;a:1:{s:12:"created_time";i:1599240779;}i:68;a:1:{s:7:"caption";s:894:"광저우 도매 사무실에서 촬영한 실제 출고 사진입니다.
.
.
하이 퀄리티 전문 종합몰 욕쟁이샵
광저우 기준 1:1, 미러급 과
국내 기준 1:1, 미러급이 다르다는 점 아시나요?
단풍, 판다, CD, 지존 어느샵이 불량률이 높고 어느샵 가죽이 정말 더 좋고 요즘은 대체적으로 가죽 크랙은 어떤지
설명해주는 곳 있나요? 
다른 곳 다 상담 받아보시고 단가 들어보시고 문의주세요^^

#에르메스슬리퍼 #샤넬뉴미니캐비어 #여름준비 #디올디커넥트추천 #타투 #직장인코디 #발렌시아가가방 #신발자랑 #클러치 #m4 #딸바보 #셀카고자 #광더우원도매 #레플리카샵 #애스타그램맘 #구찌지갑 #멍멍이산책 #마케팅방법 #클럽룩 #맞팔고 #애스타그램 #저녁 #점심식사 #어메니티 #커피맛집 #뷰티샵인테리어";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuR88wl8-u";}i:72;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118765206_772967500204649_6641109053294674496_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=KhyPDYQYvhwAX9ZfDxa&oh=3fbd45bf4e2502e16a825425ac856e05&oe=5F7CC35D";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:40926188079;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390926569373984317";}i:79;a:1:{s:10:"short_code";s:11:"CEuRwwTlGY9";}i:80;a:1:{s:12:"created_time";i:1599240679;}i:81;a:1:{s:7:"caption";s:102:"𝚢𝚘𝚘 𝚑𝚘𝚘 ☺︎☻
어머님은 짜장면이 싫다고 하셨어.
.
.
.
#비글남매";}i:82;a:1:{s:14:"comments_count";i:2;}i:83;a:1:{s:11:"likes_count";i:7;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRwwTlGY9";}i:85;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118716185_738441813606772_8642094820353634299_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=RWWU7c0Yvu0AX98TFKo&_nc_tp=15&oh=218066abc013a763daf9935071bf98bd&oe=5F7A8D1D";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:3509777121;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390926317488124088";}i:92;a:1:{s:10:"short_code";s:11:"CEuRtFuAzC4";}i:93;a:1:{s:12:"created_time";i:1599240649;}i:94;a:1:{s:7:"caption";s:511:"Scooter gang🤣 🛵
요놈들 다같이 기어다니던 시절이 엊그제 같은데.... 벌써 스쿠터를 같이 타는 수준으로 커버림... 근데 너네 언제 같이 놀거야? 제발 좀 같이 놀아....
.
#썸머_유주
#아기 #뉴욕 #육아 #딸맘 #아기친구 #도치맘 #황금개띠맘 #사랑해 #엄마딸 #딸바보 #다문화둥이 #혼혈아기 #애스타그램 #육아소통 #헬육아 #사랑해 #애기 #일상 #인스타베이비 #럽스타그램 #아기모델 #맘스타그램";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:6;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRtFuAzC4";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118830773_788912401927856_7392121150129439156_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=zU4ceZw9-E4AX_shWml&_nc_tp=18&oh=435246bf600f3e7b3270986787643247&oe=5F7C7B96";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:10089672558;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390926105828052069";}i:105;a:1:{s:10:"short_code";s:11:"CEuRqAmFsxl";}i:106;a:1:{s:12:"created_time";i:1599240624;}i:107;a:1:{s:7:"caption";s:571:"우리집꽃밭🌻
집에오자마자 물올림해놓고 보니 뿌듯

카네이션 여깄다고 백번말하고
카네이션 안산다고 백번듣기ㅋㅋㅋㅋ

찐핑좋아하는 하율언니가
마스크한박스줬당 꺅

#3am
#새벽꽃데이트";}i:108;a:1:{s:14:"comments_count";i:2;}i:109;a:1:{s:11:"likes_count";i:5;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRqAmFsxl";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118765816_729276960955666_2861889967958091815_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=AJ8Hw6VtAZoAX-E3379&oh=31df8e64ca8b402d0e097a42296bb76d&oe=5F7D51A3";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:1377181307;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390925384701276250";}i:118;a:1:{s:10:"short_code";s:11:"CEuRfg_lXBa";}i:119;a:1:{s:12:"created_time";i:1599240538;}i:120;a:1:{s:7:"caption";s:613:"♡
#방학#콧바람

지난일상피드
우성쿤 방학 2주차이자
태성쿤 방학주간

경주 보문나들이
더운데도 잘도 뛰다니던 아들들

멀리서 놀이기구 구경도 하고ㅎ

스벅에선 이젠 1인1잔씩ㅎ
💸 돈덩어리들

뒤늦은업뎃

#울산#일상#육아#육아소통
#송송형제#우성쿤#8살#태성쿤#5살
#아들스타그램#애스타그램#형제스타그램
#맘스타그램#두아들맘#들들맘#울산맘
#경주#보문단지#드라이브#스벅#1인1잔
#지난일상#슬기로운방학생활#뒤늦은업뎃
#인스타오랜만#인태기#극복모드";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:7;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRfg_lXBa";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766727_3194122780653267_1011915856912824175_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=KkxlsW5aX_0AX-ruOat&_nc_tp=18&oh=162aa2754777afb7f5442b01c9a8bc17&oe=5F7CA0EC";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:1476592584;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390925318708092524";}i:131;a:1:{s:10:"short_code";s:11:"CEuRejiFV5s";}i:132;a:1:{s:12:"created_time";i:1599240530;}i:133;a:1:{s:7:"caption";s:383:"-
.
어딜가도 만날수 없는 이조합❤️❤️
난....언니덜이 넘조아😍
.
.
.
#맛집
#영도맛집
#영도로컬맛집
#꼼장어맛집
#베스트프렌드
#불금";}i:134;a:1:{s:14:"comments_count";i:4;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRejiFV5s";}i:137;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118762558_311221713468030_2591146105883951687_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=TC0AUvDVjlAAX_NvGMD&_nc_tp=15&oh=634ede6c998ab8be372d697462743bef&oe=5F7D3A3E";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:1228845546;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390924726707282960";}i:144;a:1:{s:10:"short_code";s:11:"CEuRV8MFeQQ";}i:145;a:1:{s:12:"created_time";i:1599240459;}i:146;a:1:{s:7:"caption";s:502:"⠀
울 애기 잘자😴💕
⠀
⠀
⠀

#황금돼지띠아기 #황금돼지띠맘 #육아 #육아그램 #육아스타그램 #육아맘 #육아맘그램 #맘스타그램#육아일상 #8개월아기 #육아일기 #육아공유 #육아기록#아들맘 #도치맘 #애스타그램 #아기스타그램 #이쁜아기 #인스타베이비 #아기그램 #베이비그램 #베베옷 #베베룩 #아기옷 #아기옷마켓 #아들옷 #베이비모델 #아기모델 #베이비그램 #253일아기 #교정229일";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRV8MFeQQ";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118773474_113673100337791_8098878543406883819_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=bR4R10P2_cUAX81IcXs&oh=a6a8d5caa23865945149ac7d5f105dc8&oe=5F7D840A";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:1565372396;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390924229002689063";}i:157;a:1:{s:10:"short_code";s:11:"CEuROsqlHon";}i:158;a:1:{s:12:"created_time";i:1599240400;}i:159;a:1:{s:7:"caption";s:543:"언제잘라고 빡우야?
자다 깨서 엄마랑 이모랑 할매랑 노는 중🤣
느그엄마가 이모한테 니 코딱지 주자나😂
.
.
.
#조카스타그램 #뚱띠빡우 #조카 #다둥이맘 #육아소통 #아들스타그램 #육아스타그램 #부부스타그램 #맘스타그램 #형제스타그램 #육아 #일상 #소통 #팔로우 #baby #좋아요 #육아맘 #아들셋 #아들맘 #형제맘 #도치맘 #애셋맘 #인스타베이비 #쥐띠아기 #원숭이띠아기 #개띠아기 #애스타그램 #아들바보 #사랑해";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:5;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuROsqlHon";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118699774_313547063231706_8363856000244259426_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=ogxDdEjU-ccAX8ygnOw&_nc_tp=18&oh=a9a41ee5c266f48d41ce24fb09ea5d9c&oe=5F548CC7";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:1142707558;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390924147255917187";}i:170;a:1:{s:10:"short_code";s:11:"CEuRNgiF7qD";}i:171;a:1:{s:12:"created_time";i:1599240390;}i:172;a:1:{s:7:"caption";s:385:"🐾
#20200902 #생후900일 #생후170일
횽아 옆에 앉아서 같이 사진찍기~😍
⠀⠀⠀⠀⠀⠀⠀
형은 자다깨서 멍하게 타요보고
여누는 엄마보고 미소발사☺️
⠀⠀⠀⠀⠀⠀⠀⠀⠀
같이 웃으면서 찍었다면 더더욱 좋았을텐데🥺
.
.
#형이랑동생 #형제샷 #둘다웃는사진은욕심 #shuu_yeonu👼🏻";}i:173;a:1:{s:14:"comments_count";i:2;}i:174;a:1:{s:11:"likes_count";i:5;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuRNgiF7qD";}i:176;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732885_656024078640112_2600366975230313987_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=qzBiG6FY3LsAX_xFeDt&_nc_tp=15&oh=5341f3bb9c4af05c4909a9d951ce6349&oe=5F7CA2FE";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:1576941404;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390920687466072149";}i:183;a:1:{s:10:"short_code";s:11:"CEuQbKWjEhV";}i:184;a:1:{s:12:"created_time";i:1599239978;}i:185;a:1:{s:7:"caption";s:244:"저의 인스타에 고맙게도 들어오신분들 모두 복받으세요

#원피스#동성로카페#예신#유치원간식#데일리#초보맘#사랑꾼#대정읍#주택#애스타그램#편백#홈쿡#달래장#분위기맛집#망원동카페";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQbKWjEhV";}i:189;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118768083_162756498765521_8371285050362978636_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=iQDSq01TdngAX8lj6Lw&oh=74dbf00b0c87cadb87def0e748bfb5ae&oe=5F7C821C";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:41300088416;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390920087738682939";}i:196;a:1:{s:10:"short_code";s:11:"CEuQSb0Ao47";}i:197;a:1:{s:12:"created_time";i:1599239906;}i:198;a:1:{s:7:"caption";s:310:"@ Leila's house
.
#썸머_유주
#아기 #뉴욕 #육아 #딸맘 #도치맘 #황금개띠맘 #사랑해 #엄마딸 #딸바보 #다문화둥이 #혼혈아기 #애스타그램 #육아소통 #헬육아 #사랑해 #애기 #일상 #인스타베이비 #럽스타그램 #아기모델 #귀여운아기 #맘스타그램";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:7;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQSb0Ao47";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118912292_681348759398203_5754198755199672986_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=vYxHg212fyEAX_np6w7&_nc_tp=18&oh=62f7d02704e93ce8b0c72bd5a459c496&oe=5F7CA76D";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:10089672558;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390919116548315677";}i:209;a:1:{s:10:"short_code";s:11:"CEuQETUjZod";}i:210;a:1:{s:12:"created_time";i:1599239790;}i:211;a:1:{s:7:"caption";s:257:"삼년째 파마약 하나로 경아 쌀롱 유지중...
티비에 넋나간 아들 사진찍기 힘듬...
초반엔 의지에 불 탔었는데 이젠 힘들어 하기 싫다..
#셀프파마 #70개월 #7세아들 #집콕 #애스타그램 #인증샷어렵네";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQETUjZod";}i:215;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764036_784811205598835_778536871973071463_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=v67B23eY8mwAX-rxKZT&_nc_tp=18&oh=5715489345f23e762df6aae7917f57a9&oe=5F54A67A";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:1810790997;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390918951400946280";}i:222;a:1:{s:10:"short_code";s:11:"CEuQB5hALpo";}i:223;a:1:{s:12:"created_time";i:1599239771;}i:224;a:1:{s:7:"caption";s:367:"새로산 빨간 컨버스 넘 잘어울리고 이쁘다 🍁
.
#썸머_유주
#아기 #뉴욕 #육아 #딸맘 #도치맘 #황금개띠맘 #사랑해 #엄마딸 #딸바보 #다문화둥이 #혼혈아기 #애스타그램 #육아소통 #헬육아 #사랑해 #애기 #일상 #인스타베이비 #럽스타그램 #아기모델 #귀여운아기  #newyork  #맘스타그램";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:8;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQB5hALpo";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702088_314949633169845_4124946963708568830_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=qUW-ttAcaKEAX8YMtUo&_nc_tp=18&oh=9cdb091cec1e63bfa04aa3d73c36bbc0&oe=5F7C83EF";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:10089672558;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390918896020702109";}i:235;a:1:{s:10:"short_code";s:11:"CEuQBF8FUOd";}i:236;a:1:{s:12:"created_time";i:1599239764;}i:237;a:1:{s:7:"caption";s:660:"♡
#방학#문화생활

지난일상피드
우성쿤 방학 2주차이자
태성쿤 방학주간

영화관에서 영화가 보고프데서
코로나땜에 조심스러웠지만
큰맘먹고 나섰던ㅎㅎ

거리두기 때문인지
다행히 관객이 20여명정도여서
재밌게 잘보고 왔다는😊

뒤늦은업뎃

#울산#일상#육아#육아소통
#송송형제#우성쿤#8살#태성쿤#5살
#아들스타그램#애스타그램#형제스타그램
#맘스타그램#두아들맘#들들맘#울산맘
#삼산#롯백#롯데시네마#애니멀크래커
#지난일상#슬기로운방학생활#뒤늦은업뎃
#인스타오랜만#인태기#극복모드";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:9;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuQBF8FUOd";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118725316_140088384237907_6880861611129547294_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=xKUhibiQTUIAX_TDVBr&_nc_tp=18&oh=b33383dbceb83ec8ff1ef905579a8aad&oe=5F7CE335";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:1476592584;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390918413231292219";}i:248;a:1:{s:10:"short_code";s:11:"CEuP6ETl387";}i:249;a:1:{s:12:"created_time";i:1599239707;}i:250;a:1:{s:7:"caption";s:240:"#blw #아이주도이유식
.
.
.
귀차니즘이 심해질땐 요거트에 과자말아주는 게으른엄마
근데 매일 오빠 식단 은후식단 
고민하는게 일인걸?
.
.

#은후이유식🥣 #식판사진";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:8;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuP6ETl387";}i:254;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118778141_2475447346080335_5966928148291302789_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=PpqZkhdGgpkAX-l2uW6&_nc_tp=15&oh=d7b565aa19056bb1a4263b8e9209fc54&oe=5F7D72B0";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:1381851234;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}