a:260:{i:0;a:1:{s:2:"id";s:19:"2391156893026696068";}i:1;a:1:{s:10:"short_code";s:11:"CEvGIZ7FTuE";}i:2;a:1:{s:12:"created_time";i:1599268136;}i:3;a:1:{s:7:"caption";s:570:"주말이라 시간 남아서 2만 픽셀로 그렸는데 열도 열이지만 파일이 잘 안열리네요,,
하나님 사진 중에 그림으로 보고 싶으신거 있으시면 디엠으로 보내주세요! 다음날 그려드릴게요(없으면,, 뻘쭘) #김하나 #김하나치어리더 #치어리더 #야구 #nc다이노스 #ncdinos #랠리다이노스 #라이트업 #그림 #그림스타그램 #드로잉 #디지털 #디지털드로잉 #daily #drawing #draw #digitaldrawing #digitalpainting #cheerleader #morning #아침 #작업 #하나 #피드백 #feedback #망";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:5;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGIZ7FTuE";}i:7;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118781820_362477478116717_7123287477317904995_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=2RhpMcB_BgEAX8lq3GB&oh=bc67c338ea09a0b811fe65b4bf1050de&oe=5F7D9AA4";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:37099002420;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391150799935622636";}i:14;a:1:{s:10:"short_code";s:11:"CEvEvvSjc3s";}i:15;a:1:{s:12:"created_time";i:1599267420;}i:16;a:1:{s:7:"caption";s:140:"#야구 #스트레스해소 #스트래스 오래간만에 스트래스풀기 ㅋㅋㅋ 좋다 ㅋㅋ 소리는 효과음 아닙니다 ㅋㅋ";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEvvSjc3s";}i:20;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118710174_202268677983557_772645255709537173_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=RbSGfS28H8YAX_JR0gS&oh=35bc37a895fefef9fc915ba56ec4bd01&oe=5F55132F";}i:21;a:1:{s:4:"type";s:5:"video";}i:22;a:1:{s:8:"owner_id";i:34115697024;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391149431645567305";}i:27;a:1:{s:10:"short_code";s:11:"CEvEb0-HHlJ";}i:28;a:1:{s:12:"created_time";i:1599267322;}i:29;a:1:{s:7:"caption";s:267:"어렸을 땐 타이거즈 3번 타자가 꿈이었는데 말이죠
#야구 #야구스타그램 #기아타이거즈 #kia #타자 #느려 #서울대입구역 #야구장 #데일리 #가을 #일상 #노잼도시 #서울 #좋아요 #팔로우 #500원 #의 #행복 #존잼";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:4;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvEb0-HHlJ";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118811056_530770161060581_5329787258361549064_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=IiF45_oT-fkAX-ds-uU&oh=77d0b297ddbaae78ba1370da11d6b12b&oe=5F55647B";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:8997661144;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391146308472692945";}i:40;a:1:{s:10:"short_code";s:11:"CEvDuYSgGDR";}i:41;a:1:{s:12:"created_time";i:1599266884;}i:42;a:1:{s:7:"caption";s:264:"ㅋㅋㅋㅋㅋㅋ 강력한 홍삼 ㅋㅋㅋㅋ
.
.
.
내가 외국인이였어도 처음 맛보면 
똑같았을듯 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
.
.
.
#한화 #야빠 #엠팍 #야구 #야구스타그램 #홍삼 #먹방 #유머 #유머스타그램 #웃긴영상";}i:43;a:1:{s:14:"comments_count";i:2;}i:44;a:1:{s:11:"likes_count";i:33;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDuYSgGDR";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118859470_106781757770638_2826067656739507528_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=n78FViEndn8AX_Gb_VJ&oh=4b0681cabe450421d37975d92e58b27f&oe=5F553F45";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:37523210492;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391146143923133794";}i:53;a:1:{s:10:"short_code";s:11:"CEvDr_ClV1i";}i:54;a:1:{s:12:"created_time";i:1599266870;}i:55;a:1:{s:7:"caption";s:92:"아니 뭘 쏘신 거예용 케케 
총알인가?? 뱅뱅뱅~ 빵야🔫빵야🔫빵얏🔫";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:4;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvDr_ClV1i";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118711552_317638805978136_8754362753572956154_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=tMzRHE3eLxgAX-uiGT3&oh=317fe816950731de9c8c0daf987441b1&oe=5F555051";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:38686442621;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391142919325480084";}i:66;a:1:{s:10:"short_code";s:11:"CEvC9D5lfSU";}i:67;a:1:{s:12:"created_time";i:1599266470;}i:68;a:1:{s:7:"caption";s:373:".
#야구수업 받으러가는데
자전거를 타고 가고 싶은 쥰이의 뒷모습
#시무룩

#야구 #야구사랑

결국 쥰이아부지랑 합의보고
자전거 타고 갔다고
#그눔의자전거
#자전거사랑

#사회적거리두기2_5단계
#사회적거리두기2_5단계7일째

#아들 #아들스타그램 #9살 #흑룡띠 #초딩 #개구쟁이2학년";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:3;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvC9D5lfSU";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727918_413157006333202_5286527380006626100_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=opPVq82Tx6kAX_c83Kw&oh=cc946a8bd4d8d44b9fe90157c882a541&oe=5F7CBBF4";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:1279226076;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391141981009217345";}i:79;a:1:{s:10:"short_code";s:11:"CEvCvaBlAdB";}i:80;a:1:{s:12:"created_time";i:1599266358;}i:81;a:1:{s:7:"caption";s:14:"#오전#야구";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCvaBlAdB";}i:85;a:1:{s:5:"image";s:236:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118915306_953428611791516_32865975537773332_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=4Lbba6wsffMAX8HwcLf&oh=275324b9def3a078d088a4206c35161b&oe=5F7A8509";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:6010535488;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391140277861910406";}i:92;a:1:{s:10:"short_code";s:11:"CEvCWn2FoeG";}i:93;a:1:{s:12:"created_time";i:1599266155;}i:94;a:1:{s:7:"caption";s:419:"#수인분당선 #분당선 #수인선 #수원 #망포역 #인천 #원인재역 #인천1호선 #문학경기장역 #야구스타그램 #야구 #삼성라이온즈 #NC다이노스 #sk와이번스 #문학야구장 #sk행복드림구장 
ᆞ
ᆞ
집근처인 망포역에서 문학야구장 갈 때!!!
다음주에 개통이니 다음주부터 문학야구장 갈 때 이 코스로!!!!
망포ㅡ원인재ㅡ문학경기장";}i:95;a:1:{s:14:"comments_count";i:2;}i:96;a:1:{s:11:"likes_count";i:8;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvCWn2FoeG";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118782587_597916927543351_7542351125153122022_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=b54J-dAF5x4AX8eAcsG&oh=db478e448a7436a2659495468077be51&oe=5F7C149E";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:1624133809;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391137398706019531";}i:105;a:1:{s:10:"short_code";s:11:"CEvBsubBhzL";}i:106;a:1:{s:12:"created_time";i:1599265812;}i:107;a:1:{s:7:"caption";s:164:"코로나로 힘든 시기

그저 최선을 다 할 뿐

모두 화이팅 입니다.

#노빠꾸풀스윙
#풀스윙배팅센터 
#keepcalmandswinghard
#motivation";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:7;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvBsubBhzL";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118766241_349143426266515_2739660680521733264_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=2LS19fok_PIAX-26uXB&oh=8f54d02940c7bdc6fe038538776c1a15&oe=5F7E3B18";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:40383106293;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391131099910580640";}i:118;a:1:{s:10:"short_code";s:11:"CEvARENjymg";}i:119;a:1:{s:12:"created_time";i:1599265121;}i:120;a:1:{s:7:"caption";s:636:"마니. 늘었네. 슛도 좋아졌고. 
몇달보낸 보람이. 생기네 ㅋㅋㅋ

#BEX #풋살 #축구 #유소년축구 #스포츠클럽 #학교 #코로나19물러가라 #써핑 #야구 #축구스타그램 #유니폼 #호날두 #메시 #손흥민 #장래희망 #축구선수 #경기장 #풋살화 #키즈모델 #아들래미 #허약해 #2%부족해 #하지만 #아빠는 #그것마저도 #사랑해";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:149;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvARENjymg";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118768084_171918101079753_6680125979618250831_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=Ux4HFLPqms4AX8C8qgI&oh=a31debb1ef0540aab3eeea9752047587&oe=5F556FB9";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:28736275379;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391128895687257446";}i:131;a:1:{s:10:"short_code";s:11:"CEu_w_XnG1m";}i:132;a:1:{s:12:"created_time";i:1599264798;}i:133;a:1:{s:7:"caption";s:1273:"2020 풍림무약배 오투리그‬
‪일요A클래스(2부리그)‬
위드베이스볼 vs D&C
8월 30일 경성대학교
임현수심판 - 강영민기록

수영구야구협회 O2리그는 
사상에 위치한 양사장베이스볼의
후원을 받고 있습니다.

#o2리그 #오투리그 #수영구야구협회 
#풍림무약 #사회인야구 #野球 #경성대 
#정관신도시 #야구스타그램 #부산 
#baseball  #위드베이스볼 #디앤씨 
#정관 #야구 #야구하는남자 #양사장베이스볼센터 
#주말운동 #운동스타그램 #풍림무약배 
#baseballgame #棒球 #ベースボール";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:10;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_w_XnG1m";}i:137;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782864_3144136119036379_6809315109821450557_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=tXoIbCrSoWcAX8heRpc&oh=1bd30afecbe9afba3831b4ce7fd67a35&oe=5F7E31EC";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:3190011329;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391123817600524178";}i:144;a:1:{s:10:"short_code";s:11:"CEu-nGCDh-S";}i:145;a:1:{s:12:"created_time";i:1599264193;}i:146;a:1:{s:7:"caption";s:550:"#BEX #풋살 #축구 #유소년축구 #스포츠클럽 #학교 #코로나19물러가라 #써핑 #야구 #축구스타그램 #유니폼 #호날두 #메시 #손흥민 #장래희망 #축구선수 #경기장 #풋살화 #키즈모델 #아들래미 #허약해 #2%부족해 #하지만 #아빠는 #그것마저도 #사랑해";}i:147;a:1:{s:14:"comments_count";i:2;}i:148;a:1:{s:11:"likes_count";i:169;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-nGCDh-S";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118688478_656455201660984_2660425619563653130_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=muTgE2SKhSMAX-n0nNX&oh=b9043c13f9c148aee17ff9df0db16f30&oe=5F552D1C";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:28736275379;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391123247107385296";}i:157;a:1:{s:10:"short_code";s:11:"CEu-eyuA6fQ";}i:158;a:1:{s:12:"created_time";i:1599264125;}i:159;a:1:{s:7:"caption";s:132:"#야구 #욜로야구단 

오랫만에 운동.. 이 시국에? ㅎ

친구들과 야구단 만들자고 만들어논 엠블럼..ㅎ";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-eyuA6fQ";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118808717_145368920574632_7535082737462243409_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=hJ40aWokLCcAX-KNqEk&oh=2ad34670b33c1d7c5480f4709f1353d5&oe=5F7D5E13";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:3063686;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391122994159035970";}i:170;a:1:{s:10:"short_code";s:11:"CEu-bHJHiZC";}i:171;a:1:{s:12:"created_time";i:1599264095;}i:172;a:1:{s:7:"caption";s:182:"🔴온라인 인스타 최저가🔴
양말 문의는 DM이나 오픈카톡,문자로 문의주세요☺️
☑️참고로 DM문의보다 카톡,문자 답장이 더 빠릅니다!!";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-bHJHiZC";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118731433_679129572681844_1605685962301401795_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=dvP1o1aRlHwAX8w1mks&oh=d3ac40f53546818b9ab2d51c748b5de2&oe=5F7D534D";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:28096282347;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391122367143622423";}i:183;a:1:{s:10:"short_code";s:11:"CEu-R_MFjcX";}i:184;a:1:{s:12:"created_time";i:1599264020;}i:185;a:1:{s:7:"caption";s:1045:"👕𝙋𝘼𝙄𝙂𝙀 구단별 판매 TOP3 선수 유니폼 (2탄)👕⠀

2020 시즌 개막 이후 8월까지,⠀
𝙋𝘼𝙄𝙂𝙀 유저들에게⠀
많은 사랑을 받은 각 팀의 선수 유니폼은?!⠀
⠀
⠀
(이거 사려고.. 열심히 출석체크 하고..퀴즈 풀고..다..했다!🤦🏻‍♂️)⠀
⠀
⠀
👉🏻넘겨서 자세히👉🏻

롯데 자이언츠 🥇1위 #마차도 선수 유니폼
LG 트윈스 🥇1위 #이민호 선수 유니폼
KIA 타이거즈 🥇1위 #박찬호 선수 유니폼

⠀
⠀
⠀
오늘도 야구는 𝙋𝘼𝙄𝙂𝙀 👇🏻⠀
http://bit.ly/paigedown

*2020년 개막 ~ 8월말 판매량 기준

#야구 #야구는PAIGE #야구는페이지 #KBO #KBO페이지 #야구개막  #프로야구 #LG트윈스 #두산베어스 #SK와이번스 #키움히어로즈 #NC다이노스 #KT위즈 #삼성라이온즈 #한화이글스 #KIA타이거스 #롯데자이언츠 #야구유니폼 #랜선유니폼 #페이지유니폼 #선수유니폼 #koreanbaseball #koreanatbat #atbat  #kboleague";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:19;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-R_MFjcX";}i:189;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118779487_316285072792631_8473361604722327066_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=x-MFIiDjbzYAX8w4E1I&oh=ffd46d775f524c197897b354d44cf000&oe=5F7DD280";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:12839550345;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391121748836022626";}i:196;a:1:{s:10:"short_code";s:11:"CEu-I_WFPli";}i:197;a:1:{s:12:"created_time";i:1599263946;}i:198;a:1:{s:7:"caption";s:635:"#원아웃 이거 진짜 숨겨진 띵작임.
겉만보면 야구만화같은데 알고보면 야구의 껍데기를 쓴 도박심리작품임.
작가는 라이어게임으로 유명한 카이타니시노부.
갠적으론 라이어게임보다 더 재밌게 봄.
완결도 라이어게임보다 더 깔끔했고.
틀에박힌 스포츠작품에 질리신 분들에게 추천함.
단 현실성은 개나 준 작품이니 감안하실분들만 보시길.
참고로 이미지 왼쪽 캐릭터가 이데구치라는 포수 캐릭터인데 성우가 이누야샤로 유명한 야마구치 캇페이.
#만화 #애니메이션 #야구 #도박";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-I_WFPli";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118854221_346985106480485_1950677518834956019_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=3lT_wiJwhFAAX831T-Q&oh=4685a481a03cd77d006ded9980cb6df5&oe=5F7AF56C";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:39995989542;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391119774015202670";}i:209;a:1:{s:10:"short_code";s:11:"CEu9sQJlqVu";}i:210;a:1:{s:12:"created_time";i:1599263711;}i:211;a:1:{s:7:"caption";s:209:"#야구#야구인생 #Baseballlife #野球人生 #야구바라기 #야구수다#야구쟁이 #baseballgénéraliste #KBO #Baseballcommentator";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:13;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9sQJlqVu";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118726356_628560134730560_5602385928762074769_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=irX0kBGMM3wAX8HVYzW&oh=029762eaa14f478b01a64dd2058f7a88&oe=5F7C401C";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:2107459266;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391118456249712099";}i:222;a:1:{s:10:"short_code";s:11:"CEu9ZE4pP3j";}i:223;a:1:{s:12:"created_time";i:1599263554;}i:224;a:1:{s:7:"caption";s:286:"9/4 그림 잘 그리고 싶다(못이랑 ㄱ자)

#20살 #20 #선팔맞팔 #선팔맞팔환영 #그림 #선팔하면맞팔가요 #운동스타그램 #야구스타그램 #길고양이스타그램 #러닝 #싸이클 #턱걸이 #피칭 #사회인야구 #야구 #야구만 #팀구합니다";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:10;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9ZE4pP3j";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118693367_975925042834897_6323276324512188070_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=_PcTK-3bwiAAX-qPnU9&oh=715117119808776decda801d440e8b55&oe=5F7C5774";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:1982897302;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391117483028623313";}i:235;a:1:{s:10:"short_code";s:11:"CEu9K6gJa_R";}i:236;a:1:{s:12:"created_time";i:1599263438;}i:237;a:1:{s:7:"caption";s:228:"#김용수 #kbo레전드
- 1985-2000: MBC청룡, LG트윈스
- 통산: 126승89패227세이브(ERA2.98)
- 1998시즌 다승왕
- 통산 100승/ 200세이브 달성
- 1990, 1994 Korean Series MVP
- no.41(LG트윈스 영구결번)";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:12;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9K6gJa_R";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766967_107970747709578_5221662707323549364_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=BTbOpkYxfaMAX9A0Myj&oh=8266b7d209385c01be6a05a5f731fa06&oe=5F7B366D";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:36148513111;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391108214773468442";}i:248;a:1:{s:10:"short_code";s:11:"CEu7ECxF00a";}i:249;a:1:{s:12:"created_time";i:1599262343;}i:250;a:1:{s:7:"caption";s:534:"200904 보고있던 모든 사람이 감탄하게 만들어놓고
⠀
본인은 표정변화 하나없이
묵묵히 다시 자리로 돌아가는 게 진짜 존멋임 ㅠㅠ❤
⠀
어제 연장 12회까지 장장 5시간 동안
혼자 마스크쓰고 정말 고생 많으셨어요
늦은 새벽에 대구까지 이동도 해야해서 오늘 컨디션들이 어떨지😢
아마 선수님은 오늘 쉬실 것 같은데 푹 쉬시고 컨디션 잘 회복해주세요😌
항상 응원하고 있어요😊 화이팅!
⠀
#양의지
⠀";}i:251;a:1:{s:14:"comments_count";i:3;}i:252;a:1:{s:11:"likes_count";i:23;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7ECxF00a";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118764788_606618933321995_5210853711776507387_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=votXaLLYFWMAX96AWC0&oh=c4657b9f8e34cb9aadb6cf882f0fa9c2&oe=5F550A2A";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:16032318140;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}