a:260:{i:0;a:1:{s:2:"id";s:19:"2391124622261480379";}i:1;a:1:{s:10:"short_code";s:11:"CEu-yzbleu7";}i:2;a:1:{s:12:"created_time";i:1599264289;}i:3;a:1:{s:7:"caption";s:147:"#식단 #아침식단 

2.5단계 1주일 연장으로 인해 멘탈이 무지막지하게 무너졌지만 포기하지 않고 힘내보기로 😊";}i:4;a:1:{s:14:"comments_count";i:2;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-yzbleu7";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766618_327792921761894_4486661615880836258_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=MZ7yK4mLVg4AX-yTf1t&oh=a181905deb540012fd7a65f88a55f0cb&oe=5F7DF991";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:38587771458;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391123921997252258";}i:14;a:1:{s:10:"short_code";s:11:"CEu-onQlcai";}i:15;a:1:{s:12:"created_time";i:1599264205;}i:16;a:1:{s:7:"caption";s:87:"주말아침
배고픔에 눈이 떠졌다 🙄
.... 먹고 다시 자야겠다....🙃";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-onQlcai";}i:20;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118706395_1224585224566920_8732119985078335997_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ZX6QHdD4VvIAX89mJGN&oh=c1b949deef2c0226c5ac9ab1fa2e49b3&oe=5F7BAADC";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:7236171477;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391123616634572317";}i:27;a:1:{s:10:"short_code";s:11:"CEu-kK3jQ4d";}i:28;a:1:{s:12:"created_time";i:1599264169;}i:29;a:1:{s:7:"caption";s:71:"불금은 #김밥 오랫만에 가내수공업 #mexico #온더테이블";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-kK3jQ4d";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118779382_769128360519938_4728230860091020166_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=aejsx9DWaCsAX-Mq6MT&oh=8a57f1cc3a8c3b38c7edeb16d8e40c1a&oe=5F7C64CC";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:521796299;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391123353526541038";}i:40;a:1:{s:10:"short_code";s:11:"CEu-gV1Fxru";}i:41;a:1:{s:12:"created_time";i:1599264137;}i:42;a:1:{s:7:"caption";s:58:"#포앤분짜 #신사동베트남음식 #분짜 #쌀국수";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-gV1Fxru";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764707_757858644760002_8518126537062650785_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=9SlpHXwE5P4AX-8otSK&oh=c39cae6e863e88d5beb29d6c75be6e4b&oe=5F7C0BFD";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:22401113789;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391123159137871944";}i:53;a:1:{s:10:"short_code";s:11:"CEu-dgyn2hI";}i:54;a:1:{s:12:"created_time";i:1599264114;}i:55;a:1:{s:7:"caption";s:529:"#떡볶이성애자
#떡볶이없으면못살아 
춘장에 굴소스 볶아 만든 #짜장떡볶이 
진짜진짜 맛있어서 한솥을 순삭했더니 저녁까지 배불러요😆
#소피테이블
.
.
.
.
#온더테이블 #떡볶이 #떡볶이레시피 #떡볶이맛집 #떡볶이그램 #떡볶이덕후 #떡볶이사랑 #onthetable #주말메뉴 #집순이 #집순이그램 #주부 #줌마그램 #줌마스타그램 #아주미 #집밥스타그램 #집밥 #홈쿡 #홈쿡스타그램 #집밥그램 #집밥메뉴 #짜장라면";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-dgyn2hI";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776208_966519613811170_6774387607498074673_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=V9JbhK3Td-AAX8uWuBu&oh=e663d82c1e9b88f403f862914145d4be&oe=5F7AA21F";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:40532971524;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391123026018355446";}i:66;a:1:{s:10:"short_code";s:11:"CEu-bk0FMj2";}i:67;a:1:{s:12:"created_time";i:1599264098;}i:68;a:1:{s:7:"caption";s:175:".
𝙼𝚘𝚛𝚗☀️
주말 아침은 왜이리 가뿐한지.
7시반이면 눈 떠서 사부작대다
다시 침대에 들어가 뒹굴대는거 좋💛
.
.
#주말일상";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-bk0FMj2";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118469411_173859714301845_2027640609631819611_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=JwPTT1cCpK4AX-G5rFY&oh=86515556bce727c961b180c4ea83e681&oe=5F7D7DAA";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:705480693;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391122554964415589";}i:79;a:1:{s:10:"short_code";s:11:"CEu-UuHFBRl";}i:80;a:1:{s:12:"created_time";i:1599264067;}i:81;a:1:{s:7:"caption";s:716:"코로나덕(?)에
🤦🏻‍♀️요리실력만 상승중이예요
10년만에 다시 빠진 베이킹은
느무재밌어요 (언제싫증날지모르지만)
-
베이킹 아이템도 엄청
사재기중이예요💸
이쯤되면 그릇파는취미새댁 아니라
빵만드는취미새댁으로 😄
.
.
.
.
.
@_lord_bless
#그릇쇼핑몰 #로드블레스🌿 #홈스타일링 #새댁 #신혼집인테리어 #홈카페용품 #홈카페영상 #홈카페컵#홈카페레시피 #그릇쇼핑몰#홈카페소품#홈카페인테리어 #온더테이블 #팔로잉 #샤브레만들기 #홈베이킹스타그램 #좋아요#신혼살림 #홈카페#소통환영 #홈스토랑 #홈브런치#예신 #새댁일상 #좋아요";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:3;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-UuHFBRl";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118696130_173715710997855_4883969050949560622_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=INL1vrR5Do8AX9glQQH&oh=d8030a6996896890e537ec636fa0a4a6&oe=5F551C20";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:2908154983;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391122621980176006";}i:92;a:1:{s:10:"short_code";s:11:"CEu-Vshh26G";}i:93;a:1:{s:12:"created_time";i:1599264050;}i:94;a:1:{s:7:"caption";s:409:"오늘 저녁은

차슈 & 라멘

Char siu and Ramen
차슈 와 라멘

비도오고 해서
라멘 ㅡ

사이좋게
나는 맥주
남펴니는 소주
꺼내서 
반주 함요ㅡ

#fiqueemcasa #stayhome 
#homecooking #homecookedmeal #cooking #onthetable #food #japanesefood #ramen #charsiu #comidajaponesa #집밥 #온더테이블 #라멘 #차슈 #브라질에서 #밥해먹기 #해외살이 #브라질살이";}i:95;a:1:{s:14:"comments_count";i:1;}i:96;a:1:{s:11:"likes_count";i:4;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-Vshh26G";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118693877_747929455767935_357355475487499717_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=DARNexDcw-EAX8zVZCn&oh=6f7d0b2163b670e7a91c59ebae83f3ac&oe=5F7C9749";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:3059684848;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391122556130672940";}i:105;a:1:{s:10:"short_code";s:11:"CEu-UvMl8Es";}i:106;a:1:{s:12:"created_time";i:1599264042;}i:107;a:1:{s:7:"caption";s:211:".
에그보일러에 계란삶으며 육아시작😅
.
날씨가 꾸리꾸리
여로모로 집콕이네🤣
.
#아침은7시에드시고#간식준비중#감자계란사라다
.
#홈쿡#온더테이블#삼형제";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-UvMl8Es";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727582_346535159862307_6960230796284121107_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=ExFHiOPHnB0AX8-1Jxm&oh=b98aa64088c4822c7426b58ada7b1919&oe=5F7E5461";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:362247416;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391122373627462616";}i:118;a:1:{s:10:"short_code";s:11:"CEu-SFOjcPY";}i:119;a:1:{s:12:"created_time";i:1599264021;}i:120;a:1:{s:7:"caption";s:1105:"𝑀𝑜𝓇𝓃𝒾𝓃𝑔 𝒪𝒶𝓉 𝓂𝑒𝒶𝓁 🌿
.
.

#페퍼토랑 야외 테이블 재오픈했어요☺️
그리고  다시 시작된 복붙 모닝 오트밀🌿
얼른 미국에서도 모든 식당에서 
맘 놓고 식사 할 수 있는 날이 오길🙏🏻
.
.
#식단일기 #다이어트 #오트밀 #아침식단 #채식한끼 #비건
#다이어트식단 #습관성형 #푸드스타일링 #온더테이블 
#원테이블 #원플레이트 #플레이팅 #홈까페 #테라스
#홈쿡 #집밥 #oatmeal #foodstyling #mindfuleating 
#veganfood #homecafe #dietfood #vegan";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:6;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-SFOjcPY";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118811979_399095721054742_7145881189738526891_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=VB30SoocEOUAX-iFc1y&oh=847156958e68d5512b353463ad3210a8&oe=5F7E0767";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:12327849378;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391122265096292763";}i:131;a:1:{s:10:"short_code";s:11:"CEu-QgJl4mb";}i:132;a:1:{s:12:"created_time";i:1599264008;}i:133;a:1:{s:7:"caption";s:1014:"Reposted from @neoflam_korea [EVENT]
#네오플램피카 브런치팬
최초 공개 리그램 이벤트🥳
.
💚9/16(수) 20:40 GS 최은경의 W💚
.
브런치팬만 있다면 나도 홈카페 장인!
집콕하면서 1일 1브런치 해볼깡?🌷
.
야심차게 준비한 FIKA의 New 라인업
브런치팬으로 #온더테이블 완성🍽
.
📍 방송 일시
9/16(수) 20:40~
.
📍 참여 방법
① 네오플램 @neoflam_korea 팔로우
② 리그램 후 댓글을 남기면 참여 완료!
(좋아요, 친구 소환하면 당첨 확률 UP⬆)
.
📍 이벤트 기간
9/4(금) - 9/16(수)
.⠀⠀⠀
📍 당첨자 발표
9/21(월)
.
📍 당첨자 선물
피카 계란말이팬 (30명🎁)
.
.
#네오플램#홈쇼핑#이벤트#리그램#주방용품#냄비추천#예쁜냄비#피카#냄비#인덕션#브런치#플레이팅#집밥#주부#요리#홈쿡#인테리어#주부스타그램#집밥스타그램#신혼#요리그램#남매맘#살림#홈카페#요리스타그램#홈스타그램#팔로우#좋아요";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-QgJl4mb";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118851536_819474792192050_5601956451630548794_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=YgnVTFyqjvwAX8smon6&oh=8477b123af070f538a2b5e216f5cdd62&oe=5F7D5779";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:6079639442;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391122197165159176";}i:144;a:1:{s:10:"short_code";s:11:"CEu-Pg4lLMI";}i:145;a:1:{s:12:"created_time";i:1599264000;}i:146;a:1:{s:7:"caption";s:306:"엄마가 만들어주신 자몽청에 탄산수 넣어 마시면 달달상큼이지요🍊 예쁜 햇살은 덤 #햇살맛집";}i:147;a:1:{s:14:"comments_count";i:2;}i:148;a:1:{s:11:"likes_count";i:6;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-Pg4lLMI";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764776_347288719736250_7584617640005047439_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=6agqXiS8nGMAX_UHHZE&oh=f9d73f9bfb08b165124863a6946a069f&oe=5F7E1449";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:26716896584;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391122147764661073";}i:157;a:1:{s:10:"short_code";s:11:"CEu-Oy4FOtR";}i:158;a:1:{s:12:"created_time";i:1599263994;}i:159;a:1:{s:7:"caption";s:205:"⠀
⠀
⠀
주말에 일찍일어나기
있냐 없냐. . . .
흠냐. . .
9시.EBS.뽀로로동화극장보신다꼬
초고속으로잡수고-
대기중.
⠀
#너의주말아침
⠀
⠀
⠀
⠀
⠀
⠀
⠀";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:13;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-Oy4FOtR";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118696130_746857489490940_4915604963765339857_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=XBaOPx3HxDQAX-jZpAO&oh=a6c966f7224111fbfbbdc34d70ad9590&oe=5F7CBC07";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:5925318170;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391121453096366646";}i:170;a:1:{s:10:"short_code";s:11:"CEu-Er6n_I2";}i:171;a:1:{s:12:"created_time";i:1599263911;}i:172;a:1:{s:7:"caption";s:316:"#수키의찐다이어트
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
오늘도 집콕모드😷
오늘은 또 뭐하면서 집에서 지내나
오랜만에 스콘을 구워볼까요?
천천히 먹으면서 고민해봐야겠어요😊
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
☺︎ #요거트볼";}i:173;a:1:{s:14:"comments_count";i:2;}i:174;a:1:{s:11:"likes_count";i:13;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-Er6n_I2";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118873747_923276554826011_8056829541893114563_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=f5ToXtgT3q8AX_s8TwG&oh=fcdce0fa77fe5665f9165d496e1c546d&oe=5F7D7DB3";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:3686810821;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391121090716764968";}i:183;a:1:{s:10:"short_code";s:11:"CEu9_abHgso";}i:184;a:1:{s:12:"created_time";i:1599263868;}i:185;a:1:{s:7:"caption";s:1500:"#지빙_아침🥇 (8시 30분)
오랜만에 밥모닝〰️ 이지만
쫀떡한 빵도 먹고싶어서,
목표 섭취량에 맞춰 밥이랑 두부 양 조절하구
비거니도 먹었슴니다👀✨
.
#나또 TIP👇
1. 뜨거운 거랑 같이 먹으면 유익균 죽어욤
2. 실온에 20분 이상 두면 유익균이 더 번식해욤
.
그러면 어케 먹었냐?
나또 꺼내두고, 밥 데우고 두부 구워서 식히는 사이에 비거니 먹기
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ🥰
.
식물성 단백질로 가득 채운 아침을 지나
@hae_dal_table 을 집으로 초대할 준비를 하겠습니다
와인사러 총총🍷🥂🍾
다들 저희처럼(?) 재밌고 행복한 하루 보내시길 ๑˃̶͈̀Ⱉ˂̶͈́๑";}i:186;a:1:{s:14:"comments_count";i:5;}i:187;a:1:{s:11:"likes_count";i:2;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9_abHgso";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118812509_316402429429548_392177417568679345_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ZVivA9YfteMAX_46JPT&oh=2a43fb4596d867dcd8b7d0c551911b60&oe=5F7B3C83";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:19241676690;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391120929873063230";}i:196;a:1:{s:10:"short_code";s:11:"CEu99EoFe0-";}i:197;a:1:{s:12:"created_time";i:1599263849;}i:198;a:1:{s:7:"caption";s:53:"#부산아지매국밥 #논현동국밥 #국밥맛집";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:3;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu99EoFe0-";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118734699_123666255851308_2339248814305353181_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=bZX1ouPLhPAAX_4ohRF&oh=1df05f5af8ae3c63e0860f207a46a71f&oe=5F7A6668";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:22401113789;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391120838471769416";}i:209;a:1:{s:10:"short_code";s:11:"CEu97vgJN1I";}i:210;a:1:{s:12:"created_time";i:1599263842;}i:211;a:1:{s:7:"caption";s:804:".
작년,
이탈리아 여행을 꿈꾸며 샀던 비행기표와 #캘린더
비행기표는 진즉에 날아갔고
달력은 가을이 온지가 언젠데 이제야 넘기네..
.
그래도 반가워, 나의 #가을 🍂 
어서와, 나의 #9월 🙂
갑자기
또 유럽병 도져서 미치고 팔짝 뛰겠네 🤣
.
#내년비행기표를사겠다
#유럽병재발
#fran_home";}i:212;a:1:{s:14:"comments_count";i:2;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu97vgJN1I";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118691178_198629778279652_2032131356774851687_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=A-ILip5sU_UAX-2R7NA&oh=3caae775fb9883a3a18b2054fa7439fe&oe=5F555E74";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:3809684958;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391120189436437344";}i:222;a:1:{s:10:"short_code";s:11:"CEu9yTCn6Ng";}i:223;a:1:{s:12:"created_time";i:1599263760;}i:224;a:1:{s:7:"caption";s:446:"아침 일찍 잠에서 깨어 냉장고털이에 나섰다.
남아 있는 과일과 리코타치즈로 간단하게 샐러드 만들어 일단 한 접시 순삭한 후 따끈한 차 한잔의 여유로운 이 아침이 참 좋다:)🍃🍵🍃
우리집 식구들은 아직도 꿀잠중~^.^
.
.
#샐러드#홈쿡#리코타치즈샐러드#아침#플레이팅#온더테이블#맛있다그램#주말일상#food#salad#homemade#tasty#morning#happyday";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:16;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9yTCn6Ng";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118780683_208326650628787_7790482936475062924_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=mXAtYRg1arEAX9NmaBa&oh=1923cf0276bbde095118ba686c135c22&oe=5F7B759D";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:2956543624;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391119960629239506";}i:235;a:1:{s:10:"short_code";s:11:"CEu9u98pt7S";}i:236;a:1:{s:12:"created_time";i:1599263733;}i:237;a:1:{s:7:"caption";s:244:"이름도 귀여운 부라타크로🤍
커피랑 같이 먹으면 짜릿해 최고야!
코로나 언제쯤 사라지는건지..마스크 벗고 자유롭게 놀러다니고싶다구(이말만 백번째🥺)
.
.
#전포동카페#베이시스옵";}i:238;a:1:{s:14:"comments_count";i:3;}i:239;a:1:{s:11:"likes_count";i:18;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9u98pt7S";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118734091_671954323418301_8242084584825618017_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=04yTKcfSM54AX_Ea2pm&oh=636cd984878379decf206d286518e906&oe=5F7D3F92";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:2074879295;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391119923860787968";}i:248;a:1:{s:10:"short_code";s:11:"CEu9ubtFNMA";}i:249;a:1:{s:12:"created_time";i:1599263729;}i:250;a:1:{s:7:"caption";s:41:"#광화문미진 #신사동한식 #한식";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:5;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9ubtFNMA";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118692743_779004946182527_2079462878613013405_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=34w63-dZjycAX_vm3q5&oh=28cb22cd86bc4372c9e88d6224c181f6&oe=5F7D4410";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:22401113789;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}