a:260:{i:0;a:1:{s:2:"id";s:19:"2391103340865310973";}i:1;a:1:{s:10:"short_code";s:11:"CEu59HlhtD9";}i:2;a:1:{s:12:"created_time";i:1599261752;}i:3;a:1:{s:7:"caption";s:597:"가게홍보용 or 부계 or본계 다 소개계정 @sh_bba0813 으로 팔로우 주세요!!!!
.
순차적으로 해드리고있어요~^.^
.
소개계정으로 팔로우 후 
해당계정으로 DM주세요 @sh_bba0813 ☜소개계정
.
하신 후 이 계정에 DM주시면 4개 꼭해드립니다
.
#맞팔 #팔로우 #직장인 #요리 #커플 #20대 #10대 #맞팔환영 #소개 #홍보 #좋아요 #30대 #일상스타그램 #좋아요테러 #쇼핑 #모임 #follow #좋반 #의류 #헤어 #미용 #사랑 #음식 #화장 #소개계정 #팔로우늘리기 #소개계정맞팔 #육아 #뷰티 #DM";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu59HlhtD9";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118731755_647906346135811_7372998114431478013_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=2Ih2nT4XnyQAX8EOg73&oh=a5ccc6a9e87f8e035bb2eab120455d8c&oe=5F7B5119";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:4574297748;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391103313024456801";}i:14;a:1:{s:10:"short_code";s:11:"CEu58tqFRhh";}i:15;a:1:{s:12:"created_time";i:1599261748;}i:16;a:1:{s:7:"caption";s:120:"#떡국
ᆢ

#선선한아침
ᆢ

#따뜻한떡국한그릇 
ᆢ

#일상 #아침 #요리
ᆢ

#시지홈 #후니요리";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu58tqFRhh";}i:20;a:1:{s:5:"image";s:236:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118783233_186376662943719_10272151740960165_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=SP1KDBee8pwAX_cORdv&oh=e37d77ed38669d4f4d911ff61c032e4b&oe=5F7CE1E0";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:3182160848;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391103270468153358";}i:27;a:1:{s:10:"short_code";s:11:"CEu58GBh3AO";}i:28;a:1:{s:12:"created_time";i:1599261743;}i:29;a:1:{s:7:"caption";s:597:"가게홍보용 or 부계 or본계 다 소개계정 @sh_bba0813 으로 팔로우 주세요!!!!
.
순차적으로 해드리고있어요~^.^
.
소개계정으로 팔로우 후 
해당계정으로 DM주세요 @sh_bba0813 ☜소개계정
.
하신 후 이 계정에 DM주시면 4개 꼭해드립니다
.
#맞팔 #팔로우 #직장인 #요리 #커플 #20대 #10대 #맞팔환영 #소개 #홍보 #좋아요 #30대 #일상스타그램 #좋아요테러 #쇼핑 #모임 #follow #좋반 #의류 #헤어 #미용 #사랑 #음식 #화장 #소개계정 #팔로우늘리기 #소개계정맞팔 #육아 #뷰티 #DM";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu58GBh3AO";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118786898_659419798287782_2875235745180308027_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=xPHZshsLxpQAX8_DGXG&oh=4595606242ce08f5aab57f0318a86f92&oe=5F7BA070";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:4574297748;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391103195801178010";}i:40;a:1:{s:10:"short_code";s:11:"CEu57AfB8-a";}i:41;a:1:{s:12:"created_time";i:1599261734;}i:42;a:1:{s:7:"caption";s:597:"가게홍보용 or 부계 or본계 다 소개계정 @sh_bba0813 으로 팔로우 주세요!!!!
.
순차적으로 해드리고있어요~^.^
.
소개계정으로 팔로우 후 
해당계정으로 DM주세요 @sh_bba0813 ☜소개계정
.
하신 후 이 계정에 DM주시면 4개 꼭해드립니다
.
#맞팔 #팔로우 #직장인 #요리 #커플 #20대 #10대 #맞팔환영 #소개 #홍보 #좋아요 #30대 #일상스타그램 #좋아요테러 #쇼핑 #모임 #follow #좋반 #의류 #헤어 #미용 #사랑 #음식 #화장 #소개계정 #팔로우늘리기 #소개계정맞팔 #육아 #뷰티 #DM";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu57AfB8-a";}i:46;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118695968_236592261012041_102679576755863262_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=GbKV8Z3PYkQAX-80lal&oh=f6316bf906c3bc828603cc4a28e6193f&oe=5F7A6161";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:4574297748;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391102974175196941";}i:53;a:1:{s:10:"short_code";s:11:"CEu53yFF7cN";}i:54;a:1:{s:12:"created_time";i:1599261708;}i:55;a:1:{s:7:"caption";s:581:"👋하이요.
저의요리수업은 밀가루부터 하나하나  좋은재료고르는방법들을 알려드립니다^^
.
밀가루는 자칫잘못쓰면 몸에 독성을유발해서 좋지않아요.바로 각종 아토피와 직결이되죠
.
초콜렛,버터...등등 다 가짜를 먹고있지않나요?
그걸 또 모르고 살때가 있었어요😭
.
귀찮죠?요즘
저도 그래요~~🤭
.
어차피 일주일에한번인데요ㅋ
전 매일이지만요😆
.
#노버터 #노밀가루 #홈쿠킹 #홈쿡 #이서윤레시피 #쿠클 
#비대면 #요리 #일대일 #힐링";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu53yFF7cN";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118811972_371609507334722_6134063399052911522_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=e2kBrTFvgfEAX-ttwhK&oh=c6930ece5ffcef47e86fbb4345502e92&oe=5F7A6EFD";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:1417444688;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391102880422846059";}i:66;a:1:{s:10:"short_code";s:11:"CEu52axBF5r";}i:67;a:1:{s:12:"created_time";i:1599261697;}i:68;a:1:{s:7:"caption";s:585:"가게홍보용 or 부계 or본계 다 소개계정 @sh_bba0813 으로 팔로우 주세요!!!!
.
순차적으로 해드리고있어요~^.^
.
소개계정으로 팔로우 후 
해당계정으로 DM주세요 @sh_bba0813 ☜소개계정
.
하신 후 이 계정에 DM주시면 4개 꼭해드립니다
.
#맞팔 #팔로우 #직장인 #요리 #커플 #20대 #10대 #맞팔환영 #소개 #홍보 #좋아요 #30대 #일상스타그램 #좋아요테러 #쇼핑 #모임 #follow #좋반 #의류 #헤어 #미용 #사랑 #음식 #화장 #소개계정 #주말 #소개계정맞팔 #육아 #뷰티 #DM";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu52axBF5r";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118804317_230297095085217_1675767652165903746_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=mvrYzIHD2L8AX9poe7x&oh=41306c81a966737afa6a144d6d74f588&oe=5F7E315B";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:4574297748;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391102796261003576";}i:79;a:1:{s:10:"short_code";s:11:"CEu51MYlJE4";}i:80;a:1:{s:12:"created_time";i:1599261687;}i:81;a:1:{s:7:"caption";s:148:"#굿모닝#아침#아침식사#아침메뉴#김치찌개#콩나물무침#진미채볶음#가지무침#일상#요리#집밥#홈쿡#주말아침밥상";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu51MYlJE4";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118873021_173198944335350_4305301352590418375_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=_8PSw4QMFSQAX_lmaDD&oh=7b591fd8f30946761c2592bcf995d36d&oe=5F7AEF90";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:1416280876;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391102511056200792";}i:92;a:1:{s:10:"short_code";s:11:"CEu5xCxDKRY";}i:93;a:1:{s:12:"created_time";i:1599261653;}i:94;a:1:{s:7:"caption";s:34:"#요리#대파#파채#파채무침";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5xCxDKRY";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776834_341711633858507_1681001016225404760_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=s9h7VvCLh5sAX8znOFF&oh=2d20a1a3ce7cc7f95e886d6bf606073d&oe=5F7C4D30";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:6514318772;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391102142528498898";}i:105;a:1:{s:10:"short_code";s:11:"CEu5rrjFizS";}i:106;a:1:{s:12:"created_time";i:1599261609;}i:107;a:1:{s:7:"caption";s:252:"🍽 #오늘뭐먹지 

#청국장 🥘

-

갑자기 춥다 ㄷㄷㄷ😓

찬바람 불어서 보글보글
청국장 한솥 끓였다. 

-

#요리
#냠냠
#꿀맛
#가정식
#맛스타그램
#먹스타그램 
#온더테이블
#homecook 
#foodstagram";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5rrjFizS";}i:111;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118711737_123953852752903_936294784028960170_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=5zzKrIyupoQAX-DLb0o&oh=a9c55c6fb1776eb9af63fac713fb1e10&oe=5F7B5F31";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:39029293661;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391102115769991367";}i:118;a:1:{s:10:"short_code";s:11:"CEu5rSoJ8DH";}i:119;a:1:{s:12:"created_time";i:1599261606;}i:120;a:1:{s:7:"caption";s:552:"THE 残り物弁当
玉子焼きに隙間出来た日はおとなしくする日。

＊ウインナー
＊塩昆布
＊梅干し
＊ミニトマト
＊ポテトサラダ
＊玉子焼き
＊肉じゃが
＊ブロッコリー

#弁当

#夜ごはん
#晩ごはん
#ダイエット
#シェイプアップ
#健康食
#健康
#腸活
#ランチ
#ダイエット食
#ワンプレート
#おしゃれごはん
#おもてなし料理
#彩りごはん
#요리
#건강식
#healthydiet
#cooking
#献立
#簡単料理
#時短料理
#간단한요리";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5rSoJ8DH";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118704983_117558463228760_6350934023850218097_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=uafw-_57EsMAX9cIWGI&oh=6e2d854ec07a236fed0dba4f07141296&oe=5F7A88F8";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:40769481499;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391101995173182321";}i:131;a:1:{s:10:"short_code";s:11:"CEu5piUBntx";}i:132;a:1:{s:12:"created_time";i:1599261591;}i:133;a:1:{s:7:"caption";s:585:"가게홍보용 or 부계 or본계 다 소개계정 @sh_bba0813 으로 팔로우 주세요!!!!
.
순차적으로 해드리고있어요~^.^
.
소개계정으로 팔로우 후 
해당계정으로 DM주세요 @sh_bba0813 ☜소개계정
.
하신 후 이 계정에 DM주시면 4개 꼭해드립니다
.
#맞팔 #팔로우 #직장인 #요리 #커플 #20대 #10대 #맞팔환영 #소개 #홍보 #좋아요 #30대 #일상스타그램 #좋아요테러 #쇼핑 #모임 #follow #좋반 #의류 #헤어 #미용 #사랑 #음식 #화장 #소개계정 #주말 #소개계정맞팔 #육아 #뷰티 #DM";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5piUBntx";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118714905_192185278942530_1236760957215314000_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=91ZoOlsVwvUAX8p2n6O&oh=0d3d9b3888642ac658ed52a95b03f107&oe=5F7D561C";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:4574297748;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391101917570255769";}i:144;a:1:{s:10:"short_code";s:11:"CEu5oaCh8uZ";}i:145;a:1:{s:12:"created_time";i:1599261582;}i:146;a:1:{s:7:"caption";s:585:"가게홍보용 or 부계 or본계 다 소개계정 @sh_bba0813 으로 팔로우 주세요!!!!
.
순차적으로 해드리고있어요~^.^
.
소개계정으로 팔로우 후 
해당계정으로 DM주세요 @sh_bba0813 ☜소개계정
.
하신 후 이 계정에 DM주시면 4개 꼭해드립니다
.
#맞팔 #팔로우 #직장인 #요리 #커플 #20대 #10대 #맞팔환영 #소개 #홍보 #좋아요 #30대 #일상스타그램 #좋아요테러 #쇼핑 #모임 #follow #좋반 #의류 #헤어 #미용 #사랑 #음식 #화장 #소개계정 #주말 #소개계정맞팔 #육아 #뷰티 #DM";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5oaCh8uZ";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780777_632010751040998_2054748152498655524_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=oKT8Z2eVHg0AX-CSesi&oh=05472a9f2e2551b20ac77d293c2979bd&oe=5F7AA7F3";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:4574297748;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391101855871962361";}i:157;a:1:{s:10:"short_code";s:11:"CEu5nglBoz5";}i:158;a:1:{s:12:"created_time";i:1599261575;}i:159;a:1:{s:7:"caption";s:585:"가게홍보용 or 부계 or본계 다 소개계정 @sh_bba0813 으로 팔로우 주세요!!!!
.
순차적으로 해드리고있어요~^.^
.
소개계정으로 팔로우 후 
해당계정으로 DM주세요 @sh_bba0813 ☜소개계정
.
하신 후 이 계정에 DM주시면 4개 꼭해드립니다
.
#맞팔 #팔로우 #직장인 #요리 #커플 #20대 #10대 #맞팔환영 #소개 #홍보 #좋아요 #30대 #일상스타그램 #좋아요테러 #쇼핑 #모임 #follow #좋반 #의류 #헤어 #미용 #사랑 #음식 #화장 #소개계정 #주말 #소개계정맞팔 #육아 #뷰티 #DM";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5nglBoz5";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118726355_201074024709769_2448082615434477155_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=a7vLm9JJougAX97Gxrv&oh=320dd9afb6f05614a42d464ba47ecca6&oe=5F7C4CF6";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:4574297748;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391101697201474006";}i:170;a:1:{s:10:"short_code";s:11:"CEu5lMzhwnW";}i:171;a:1:{s:12:"created_time";i:1599261556;}i:172;a:1:{s:7:"caption";s:585:"가게홍보용 or 부계 or본계 다 소개계정 @sh_bba0813 으로 팔로우 주세요!!!!
.
순차적으로 해드리고있어요~^.^
.
소개계정으로 팔로우 후 
해당계정으로 DM주세요 @sh_bba0813 ☜소개계정
.
하신 후 이 계정에 DM주시면 4개 꼭해드립니다
.
#맞팔 #팔로우 #직장인 #요리 #커플 #20대 #10대 #맞팔환영 #소개 #홍보 #좋아요 #30대 #일상스타그램 #좋아요테러 #쇼핑 #모임 #follow #좋반 #의류 #헤어 #미용 #사랑 #음식 #화장 #소개계정 #주말 #소개계정맞팔 #육아 #뷰티 #DM";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5lMzhwnW";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118771225_327578338448771_7836768911253865973_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=k4sJpcxC6YoAX9zJt_S&oh=c065ecedb32956d48f0c952475f41872&oe=5F7D9B2A";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:4574297748;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391101012775854425";}i:183;a:1:{s:10:"short_code";s:11:"CEu5bPYlOFZ";}i:184;a:1:{s:12:"created_time";i:1599261474;}i:185;a:1:{s:7:"caption";s:119:"모양은 제각각이지만 만들때면 항상 기분좋은 김밥 ❤️

#맛나게먹고#기분좋은#주말시작";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:5;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5bPYlOFZ";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118652368_230529658389900_5988527908004313697_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=pqcCw2jLonoAX-E_Pzb&oh=ee39f565e896616bf47dad19b0a6cb67&oe=5F7B741F";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:11247608;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391100953945658823";}i:196;a:1:{s:10:"short_code";s:11:"CEu5aYmB1XH";}i:197;a:1:{s:12:"created_time";i:1599261467;}i:198;a:1:{s:7:"caption";s:3007:"*엄선 시식 당첨리뷰 
[Gs25 유어스 팥빙수]

#협찬 #시식이벤트 
<엄선에서 시식한 신상 사냥꾼들의 소탕 후기 후기>
-
😊만족한 점
일단 디자인이 깔끔하고 예뻐요😍 그리구 팥맛도 달달고소하니 맛있고 중간중간에 떡이들어가있어서 쫀득쫀득하니 더 맛있는것같아요. 층별로 나누어져있는 구성이 재미있고  바삭바삭한얼음과 달달한팥,부드럽고 달콤한 바닐라아이스크림의 조화가 정말 최고였어요! 아이스크림이 더블비안코맛이나서 딱 제취향이더라구요❣️❣️
당이꽉꽉채워지는 행복한기분
-
🙁아쉬운 점
일단 3천원이라는 가격에비해 양이 적고,퀄리티도 떨어지는 느낌을 받았어요... 이거 3개 사먹을돈으로 빙수전문집에서파는 빙수하나를 사먹을것같네요😥 1500~2000원정도 한다면 사먹을것같네요😖 사람마다 입맛차이가있지만 제입맛에는 너무달아서 우유를 꼭 섞어먹어야할것같아요😂😂
-
💡나만의 팁
우유를 부어먹으면 더 부드럽고 담백고소하게 먹을수있어요!
콘푸라이트같은 시리얼을 곁들여먹으면 바삭바삭하니👍👍
-
#팥빙수 #4종  #엄선 #엄선시식 #gs25 #신상사냥꾼들의소탕후기";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5aYmB1XH";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118704983_764840154369105_6279533851903236742_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=3Z5__NItcUYAX9Vtww8&oh=cc3748522102aaea11038aa42f698036&oe=5F7C4927";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:9975420243;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391100659723628023";}i:209;a:1:{s:10:"short_code";s:11:"CEu5WGlB233";}i:210;a:1:{s:12:"created_time";i:1599261432;}i:211;a:1:{s:7:"caption";s:269:"#브런치

#와플 팬 꺼내기 귀찮아서 #파니니 팬으로 누르기

#주말아침 #조식 #크로와상 #고메미니크로와상 #고메미니크로와상생지 #생지 #크로와상생지
#브런치맛집 #커피 #coffee #coffeetime #cook  #cooking #요리";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5WGlB233";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768556_893539147721668_6853125502597367969_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=EGNzf8jV1W4AX_b2Txb&oh=5d9d07646d92673400316ff115846dd2&oe=5F7CEEF5";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:2013245553;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391100388175977246";}i:222;a:1:{s:10:"short_code";s:11:"CEu5SJrhxse";}i:223;a:1:{s:12:"created_time";i:1599261400;}i:224;a:1:{s:7:"caption";s:585:"가게홍보용 or 부계 or본계 다 소개계정 @sh_bba0813 으로 팔로우 주세요!!!!
.
순차적으로 해드리고있어요~^.^
.
소개계정으로 팔로우 후 
해당계정으로 DM주세요 @sh_bba0813 ☜소개계정
.
하신 후 이 계정에 DM주시면 4개 꼭해드립니다
.
#맞팔 #팔로우 #직장인 #요리 #커플 #20대 #10대 #맞팔환영 #소개 #홍보 #좋아요 #30대 #일상스타그램 #좋아요테러 #쇼핑 #모임 #follow #좋반 #의류 #헤어 #미용 #사랑 #음식 #화장 #소개계정 #주말 #소개계정맞팔 #육아 #뷰티 #DM";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5SJrhxse";}i:228;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118728602_2539660949622633_5399728188819849347_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=7Vw-kK1_hxYAX8GRjm-&oh=832acea4c69ffb640ff8be48d4e75412&oe=5F7A754F";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:4574297748;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391100302914133387";}i:235;a:1:{s:10:"short_code";s:11:"CEu5Q6Rhp2L";}i:236;a:1:{s:12:"created_time";i:1599261390;}i:237;a:1:{s:7:"caption";s:585:"가게홍보용 or 부계 or본계 다 소개계정 @sh_bba0813 으로 팔로우 주세요!!!!
.
순차적으로 해드리고있어요~^.^
.
소개계정으로 팔로우 후 
해당계정으로 DM주세요 @sh_bba0813 ☜소개계정
.
하신 후 이 계정에 DM주시면 4개 꼭해드립니다
.
#맞팔 #팔로우 #직장인 #요리 #커플 #20대 #10대 #맞팔환영 #소개 #홍보 #좋아요 #30대 #일상스타그램 #좋아요테러 #쇼핑 #모임 #follow #좋반 #의류 #헤어 #미용 #사랑 #음식 #화장 #소개계정 #주말 #소개계정맞팔 #육아 #뷰티 #DM";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5Q6Rhp2L";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118697077_165608921773732_8200821089573064319_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=L1Lk-6TcaAUAX9AJ0Id&oh=7a7a72b8e768de1f7fa5c0ffc9f8dac9&oe=5F7BCAD5";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:4574297748;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391100165325306279";}i:248;a:1:{s:10:"short_code";s:11:"CEu5O6Il7mn";}i:249;a:1:{s:12:"created_time";i:1599261373;}i:250;a:1:{s:7:"caption";s:27:"Chicken🐓 #요리 #치킨";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5O6Il7mn";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727323_3331463790232654_139251686847935414_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=DOTOoiFmvM4AX_5-BoS&oh=78f905d2c90dbea9fb6015199dcd4038&oe=5F7D1ABA";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:2090895041;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}