a:260:{i:0;a:1:{s:2:"id";s:19:"2390992480571757127";}i:1;a:1:{s:10:"short_code";s:11:"CEugv45HBJH";}i:2;a:1:{s:12:"created_time";i:1599248536;}i:3;a:1:{s:7:"caption";s:1006:"사진 마음에 안들어서 다시올리기🤫🤫
.
오늘 서울가야하는데
센터 대청소하느라 뜬눈으로 밤새워버렸어용💪🏻
잘 수 있는 시간 두시간남았는데,
밤새웠어도 하루가 지나긴했으니(?)
줄넘기뛰고 씻고 출발해야겠어요✨
.
나름의 줄넘기+스쿼트챌린지
자부심이있는데...
트레이너친구가 스쿼트 50개한다고
누구코에 붙이냐고해서...
다음주부터 70개...
다음달까지 100개로늘릴게여...🥺🥺
.
그레이쓔 오늘도 화이띵🔥🔥
-

❙ ᴍᴏᴠɪᴍᴇɴᴛᴏ ᴘʀᴏɢʀᴀᴍ
-.
✓ 1:1 개인필라테스
✓ 2:1 듀엣필라테스
✓필라테스 지도자 자격증
-.
❝ 웨딩필라테스,산전산후필라테스,골프필라테스,키즈필라테스,자세교정, 다이어트까지 움직임에 관한 모든것을 섬세하고 정확하게 ❞
.
🔖문의
ღ 카카오톡 플러스친구 : movimento 
ღ 전주시 완산구 효자동2가 152-6 #모비멘토";}i:4;a:1:{s:14:"comments_count";i:2;}i:5;a:1:{s:11:"likes_count";i:2;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugv45HBJH";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118775237_316754586302317_8150583077307931598_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=yUCrm50PHKkAX89rqk6&oh=3f91ff3aed557dbe79e177327ba4bfa2&oe=5F7DD31E";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:13039255358;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390992087095276996";}i:14;a:1:{s:10:"short_code";s:11:"CEugqKcFXXE";}i:15;a:1:{s:12:"created_time";i:1599248489;}i:16;a:1:{s:7:"caption";s:240:"#소풍가는길 같았던 달달했던 하늘
가슴이 먹먹해지도록 #심쿵 했잖아😄
#가을 이 성큼 왔다☺
아.. 가을 타면 안되는데😳
오늘은 곱창 못팔았다
#반성하자 🤦‍♂️
#인천 #어딘가";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugqKcFXXE";}i:20;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776972_773187736815652_1972311587558082088_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=OKIXwiJVkcoAX9i6sge&_nc_tp=15&oh=9549d07238177b1a02fb23d57e1cb7bc&oe=5F7CE3EF";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:1342892360;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390991979041760988";}i:27;a:1:{s:10:"short_code";s:11:"CEugolzl6bc";}i:28;a:1:{s:12:"created_time";i:1599248476;}i:29;a:1:{s:7:"caption";s:16:"화질 구려...";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:15;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugolzl6bc";}i:33;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118733497_3339004796122266_4521398660032037294_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=cMaNQop9zJAAX_kNBys&oh=9263f242f3c49b1839d8f02156f9e381&oe=5F7A7266";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:1440008947;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390991373107287890";}i:40;a:1:{s:10:"short_code";s:11:"CEugfxfFVdS";}i:41;a:1:{s:12:"created_time";i:1599248404;}i:42;a:1:{s:7:"caption";s:40:"우리 왜케 4가지 없어 보이냥;;";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:5;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugfxfFVdS";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118728598_339659370416456_6836448546135247730_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=WjbxLGJUoOgAX94hyvu&oh=43b96842ac6470c85f3ef444e24c51e0&oe=5F7BD309";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:2977633521;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390990690005553890";}i:53;a:1:{s:10:"short_code";s:11:"CEugV1TDBLi";}i:54;a:1:{s:12:"created_time";i:1599248323;}i:55;a:1:{s:7:"caption";s:135:"아침이 오는구나
#운동하는여자 #왁싱 #마사지 #훈남 #훈녀 #오늘의훈남 #오늘의훈녀 #알바 #협찬 #모델";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugV1TDBLi";}i:59;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118725806_188307236081443_966802968147496104_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=GShFaeLLjJ0AX--vx4t&_nc_tp=18&oh=2cc0a02b8fa91c4d82eb08f1aa46ae2e&oe=5F7BE73B";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:40936630845;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390988689003468786";}i:66;a:1:{s:10:"short_code";s:11:"CEuf4tuB1fy";}i:67;a:1:{s:12:"created_time";i:1599248084;}i:68;a:1:{s:7:"caption";s:1055:"🏃‍♂️🏃‍♀️🏃‍♂️🏃‍♀️
9/05 토 - 릴레이 런2
언더오메 👉🏻 광주 러닝크루는 @bgrcrew
===========================
00:00~00:40 서명미 @run.mmi m
00:40~01:10 박소현 @run_kkuri
01:10~02:00 박혜인 @greatjoypark
02:00~03:00 노설화 @snowflower_94
03:00~05:20 김정석 @beauteousmmmm
05:20~06:00 김민서  @im_runrin_
06:00~06:50 김다해 @runni_ng156 
06:50~07:30 이상영 @lv.230
07:30~08:20 정정주 @run.jjj
08:20~08:50 김태윤 @tae._.yoonn
08:50~09:30 김석상 @seok_sang_
.
.
.
#언더아머#1000k돌파팀챌린지#맵마이런#호버팬텀2#언더오메#루트릴레이미션#루트릴레이언더오메";}i:69;a:1:{s:14:"comments_count";i:3;}i:70;a:1:{s:11:"likes_count";i:11;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuf4tuB1fy";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773072_3861214527226157_2085855501572312702_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=zrrGpcXiBbkAX8H5HS-&_nc_tp=18&oh=53be0b6560ca549238919aa35fdc881f&oe=5F7DB041";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:7507722456;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390987816588567921";}i:79;a:1:{s:10:"short_code";s:11:"CEufsBODGVx";}i:80;a:1:{s:12:"created_time";i:1599247980;}i:81;a:1:{s:7:"caption";s:1697:"#나이키줌플라이3라이즈 #첫개시
기록이 다운되어 인터벌훈련 강행....😅
ㆍ
인터벌할때는 아식스 또는 미즈노 레이싱화 신고 뛰었는데,
요즘은 이런 카본 들어간 쿠셔닝 신발이 인기있다지?!ㅎ
.
그래서 나도
인터벌할때 어떤것이 더 맞는지 알기 위해
#나이키줌플라이3라이즈 를 첫개시했다 ㅎ
.
인터벌할 때 이렇게 쿠션있고, 굽이있는 신발은 처음 신고 뛰어봄
.
.
➡️ 착용감후기
 🌱 우레탄트랙에서
1. 신발 처음 신기도하고, 적응차 및 몸풀이로 우레탄깔려있는 트랙에서 36초페이스 ~ 27초페이스로 포어풋으로 몸 풀었을때, 천천히 뛸 때는 통통 느낌은 살짝 있지만 밀어주는 느낌은 적음.
.
2. 24초페이스에 비해 21초 페이스로 포어풋으로 뛰니, 카본의 탄력성으로 밀어주는 느낌이 많이 있었음 . 😲
그런데 굽이 있는 신발이라 그런지 빠른속도의 착지가 불안정하게 느껴지고 그 중 오른발 착지가 더 불안정했나봄 발목이 살짝 통증이 올라왔음~
.
 🌱로드에서
1. 25초~26초페이스의 속도로 포어풋으로 달렸는데, 카본의 탄력성이라든지, 밀어주는 느낌이 우레탄보다는 덜 느껴짐 
굽높은 신발의 빠른속도의 착지감의 불안정감은 조금 있었다
ㅡ
적응이 필요함🤔
.
➡️신발사용거리👟
5.6km
.
.
#운동하는여자 #마라톤 #달리기 #달리는보람 #보람이있지 
#나이키 #나이키줌플라이3라이즈 #신발착용후기  #인터벌훈련 #뛰기좋은날 #숨넘어갈뻔 #몸저질이됐어 #다시시작 #다시오르기";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEufsBODGVx";}i:85;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118791220_827202497815766_8497014422394706981_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=CfDwjPVsoWwAX9Rrw70&_nc_tp=15&oh=97c633508a0d03453ae72267ae994104&oe=5F7B9FBB";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:2783148276;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390985396357921978";}i:92;a:1:{s:10:"short_code";s:11:"CEufIzND3y6";}i:93;a:1:{s:12:"created_time";i:1599247952;}i:94;a:1:{s:7:"caption";s:426:"친구놈아 아쓉이라니..
.
.
.
.
.
.
.

#소통 #일상 #일상스타그램 #오오티디 #daily #부산 #서면 #대연 #못골 #셀카 #selfie #운동 #운동스타그램 #웨이트 #웨이트트레이닝 #운동하는남자 #운동하는여자 #workout #weighttraining #피티 #부산피티 #pt #트레이너 #부산트레이너 #kn퍼스널트레이닝 #kn퍼스널트레이닝대연점 #다이어트 #식단 #건강";}i:95;a:1:{s:14:"comments_count";i:1;}i:96;a:1:{s:11:"likes_count";i:11;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEufIzND3y6";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779181_790145658399736_1755834800113148381_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=x5S6y2Jz1N4AX-nYwW0&_nc_tp=18&oh=29370c28c672b735fee36c17e3467639&oe=5F54AEB4";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:7401512807;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390985442773161540";}i:105;a:1:{s:10:"short_code";s:11:"CEufJebn9ZE";}i:106;a:1:{s:12:"created_time";i:1599247697;}i:107;a:1:{s:7:"caption";s:37:"동생이랑💫";}i:108;a:1:{s:14:"comments_count";i:3;}i:109;a:1:{s:11:"likes_count";i:41;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEufJebn9ZE";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765759_357566065633889_7637636076416807955_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=thU_Vpa9lcIAX8eNUUw&_nc_tp=18&oh=51fbb7b9b2e3b8c72017da06b300d78d&oe=5F7DE793";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:36566336949;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390985382005360213";}i:118;a:1:{s:10:"short_code";s:11:"CEufIl1lMZV";}i:119;a:1:{s:12:"created_time";i:1599247690;}i:120;a:1:{s:7:"caption";s:903:"고맙네 진심으로 ㅎㅎ
멍청하면 호구되는 세상 잘 알아둘게^^ 
.
.
.
#likeforfollow #ootd #selca #일상 #일상스타그램 #셀카 #셀스타그램 #훈녀#소통 #소통해요 #운동하는여자 #다이어트 #첫줄반사 #첫줄 #데일리 #좋반 #선팔환영 #맞팔 #선팔하면맞팔 #좋아요 #좋아요반사 #첫줄안녕  #데일리룩 #헬스 #운동  #강남 #좋반테러";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:22;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEufIl1lMZV";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118841893_202186264672932_4541682541211642631_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=m648pF_498wAX9xCFCd&oh=358af34bd90c34c968cadf919f5b6355&oe=5F7BA399";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:2223215176;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390984608030499066";}i:131;a:1:{s:10:"short_code";s:11:"CEue9VBFaD6";}i:132;a:1:{s:12:"created_time";i:1599247598;}i:133;a:1:{s:7:"caption";s:916:"Mi cara es rara...
.
.

.
.
.

.
.
.
.

. .
.
. . 
#선팔화영 #미지우 #인친환영
 #데일리룩 #추억팔이 #좋아요  #우정스타그램 #패션 #홈트 #헬스타그램 #일상 #운동하는여자 #패션스타그램 #옷스타그램 #몸스타그램 #일상스타그램 #운동녀 #소통 #데일리 #맞팔 #셀카 #셀스타그램 #일상룩 #서면 #셀카 #셀피한남동 #맞팔환영 #인친 #photooftheday #selfie #fyp";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:11;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEue9VBFaD6";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118709799_158236622558447_8034235090244749837_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=1yHV2V9wQzQAX-9mqbD&oh=0562bc80b44451397072ebcb74e132d1&oe=5F7B0971";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:244625948;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390983713738324395";}i:144;a:1:{s:10:"short_code";s:11:"CEuewUJHfmr";}i:145;a:1:{s:12:"created_time";i:1599247505;}i:146;a:1:{s:7:"caption";s:33:"The better life
@aussiehouse_jeju";}i:147;a:1:{s:14:"comments_count";i:3;}i:148;a:1:{s:11:"likes_count";i:6;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuewUJHfmr";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118851027_602349040455642_7249183086780109128_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=HCrGB4_X0eMAX87t4LZ&_nc_tp=18&oh=0683bcdd62c25e680a107ae698f9b832&oe=5F551010";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:7120665089;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390982193638551853";}i:157;a:1:{s:10:"short_code";s:11:"CEueaMcHDEt";}i:158;a:1:{s:12:"created_time";i:1599247310;}i:159;a:1:{s:7:"caption";s:355:"@korean_aforizm  좋아요 누르시고요 ^~^ 꼭 팔로우 해주세요 .
.
.
.
.
.
.
.
.
.
.
#명언 #글귀 #Korea #속담  #슬픔 #예쁜글 #성공비밀 #행복 #불행복  #korean #koreanlanguage #제주 #대전 #대학생 #kpop #미술 #사랑 #애인 #아침 #새벽 #헬스  #운동하는여자 #운동하는남자 #공유 #좋아요반사";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:11;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEueaMcHDEt";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118788055_744584562780387_8990987880964492090_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=8irTZ2DGCQ8AX9Gg3pD&_nc_tp=18&oh=2e3409cc8c61f51b2b3a626a523721c8&oe=5F7AE7FC";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:11142024716;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390981392231206790";}i:170;a:1:{s:10:"short_code";s:11:"CEueOiEgo-G";}i:171;a:1:{s:12:"created_time";i:1599247214;}i:172;a:1:{s:7:"caption";s:25:"추워용.. 네모 네모";}i:173;a:1:{s:14:"comments_count";i:2;}i:174;a:1:{s:11:"likes_count";i:18;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEueOiEgo-G";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118782464_764027784412824_3194828156307646773_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=hzd62NOzeJMAX8hJRT_&_nc_tp=18&oh=85afecd2e594bfcb29b39a99ddbad0fe&oe=5F7B73A3";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:5513603940;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390981345131010160";}i:183;a:1:{s:10:"short_code";s:11:"CEueN2NHphw";}i:184;a:1:{s:12:"created_time";i:1599247209;}i:185;a:1:{s:7:"caption";s:39:"날이 좋아서
.

.
.
.
#화성행궁";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:8;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEueN2NHphw";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118814721_638009406852109_7092213104557049957_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=DDj5SEHbO-IAX9IyMhs&_nc_tp=18&oh=f71033954d22423cc3a807579469f846&oe=5F7A5995";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:2347162737;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390980725866736198";}i:196;a:1:{s:10:"short_code";s:11:"CEueE1eF6pG";}i:197;a:1:{s:12:"created_time";i:1599247135;}i:198;a:1:{s:7:"caption";s:948:"⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
나의 다이어트 실패 루틴🐷
1.여름까지 다이어트를 나름 열심히 해본다
2.디데이에 다 놀고 나면 참았던만큼 더 먹는다 
3.여름 지나고 나면 생일 (이때부터 관건) 
그렇게 끝나지 않는 생일 먹방으로 보내다 보면 추석
4.추석 끝나면 가을에서 겨울오고 옷도 두꺼워지니 
다이어트해서 뭐 하나 마음 놓고 먹기 꿀꿀";}i:199;a:1:{s:14:"comments_count";i:3;}i:200;a:1:{s:11:"likes_count";i:24;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEueE1eF6pG";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118774359_332266771161824_4889559221300449151_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=R7nIRYgJPgYAX8vq5mh&oh=c91063f3e495470d76d267e7d712ed1e&oe=5F7CD46C";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:1345164706;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390980693545751248";}i:209;a:1:{s:10:"short_code";s:11:"CEueEXXnJLQ";}i:210;a:1:{s:12:"created_time";i:1599247131;}i:211;a:1:{s:7:"caption";s:24:"다리 터질 뻔 ""🦵";}i:212;a:1:{s:14:"comments_count";i:3;}i:213;a:1:{s:11:"likes_count";i:12;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEueEXXnJLQ";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118743979_948005339038925_8751271259311994928_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=NmasITx2G1oAX_CHXya&_nc_tp=18&oh=acb92bef299e6b3f0afd25662ec6504f&oe=5F7C4B6B";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:6656038975;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390979688136124425";}i:222;a:1:{s:10:"short_code";s:11:"CEud1vAhygJ";}i:223;a:1:{s:12:"created_time";i:1599247011;}i:224;a:1:{s:7:"caption";s:492:"나 이번에 확실히 알았다. 초록이랑 찰떡이고만😁
You can purchase web pictorials by clicking the link on the profile.
화보 구입은 프로필링크 눌러주세요.
🔞😍🔞😍🔞😍
https://gum.co/Jzpif
You can purchase web pictorials by clicking the link on the profile.
.
.
#프로필#개인화보#컨셉촬영#인물촬영#일반인모델#모델#스튜디오#촬영#model#koreanmodel#girl#운동하는여자#fitness#ootd#daily#fashion#sexy#각선미#기무네";}i:225;a:1:{s:14:"comments_count";i:5;}i:226;a:1:{s:11:"likes_count";i:181;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEud1vAhygJ";}i:228;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118740252_320868702677827_7928576600148327684_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=E-LmAd0hBhcAX_q9zD1&_nc_tp=15&oh=340a1cfb6bde52d88a7eee9bd7f014f3&oe=5F7AFE79";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:4176410878;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390978811502878594";}i:235;a:1:{s:10:"short_code";s:11:"CEudo-lHV-C";}i:236;a:1:{s:12:"created_time";i:1599246907;}i:237;a:1:{s:7:"caption";s:45:"아 사진 잘못눌러서 지워졌..어😫";}i:238;a:1:{s:14:"comments_count";i:4;}i:239;a:1:{s:11:"likes_count";i:34;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudo-lHV-C";}i:241;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118730821_1108511542879112_8447673632217384852_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Vmpb59lGBloAX8HH-yJ&_nc_tp=15&oh=5177112f4951c19909687836ce8bd635&oe=5F7A35A6";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:1280928373;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390977108605537622";}i:248;a:1:{s:10:"short_code";s:11:"CEudQMohg1W";}i:249;a:1:{s:12:"created_time";i:1599246853;}i:250;a:1:{s:7:"caption";s:819:"그냥 옛날 생각 나서 올림
부산 다시 가고싶다..
@donny_donggeun_han  형 팬이야...
-
-
-
#부산 #광안리 #동노 #한동근 #노래 #나를기다렸나요 #03 #고딩 #18 #운동하는남자 #운동하는여자 #헬스타그램 #instagood #팔로우 #맞팔 #선팔하면맞팔 #follow4followback #korea #selfie #selca #l4l #f4f #좋반 #좋아요반사 #좋반테러 #좋아요 #lfl #likeforlikes #いいね #いいね返し";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:17;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudQMohg1W";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118782036_300970404536441_5171301950295742697_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=ExaDNo8CWDwAX81EyyO&_nc_tp=18&oh=c10c7cb1739dda0aa9912c3f511714b8&oe=5F54D279";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:5940061075;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}