a:260:{i:0;a:1:{s:2:"id";s:19:"2391062964893896013";}i:1;a:1:{s:10:"short_code";s:11:"CEuwxkiF81N";}i:2;a:1:{s:12:"created_time";i:1599256939;}i:3;a:1:{s:7:"caption";s:922:"새벽에 티비 와이파이가 이상해서 직접 고쳐보기 성공!!!!
.
.

#인스타그램 #운동스타그램 #먹스타그램 #헬스타그램 #멍스타그램 #개스타그램 #맛스타그램 #수원 #안산 #시흥 #인천 #일상 #운동  #다이어트 #헬스 #맛집 #운동하는남자 #운동하는여자 #좋반 #좋튀 #혼밥 #야식 #자취요리 #자취 #좋아요 #카페 #카페스타그램 #산책 #버니즈마운틴독 #불테리어";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:5;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwxkiF81N";}i:7;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766203_3072848959480076_1311300513685095987_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=cobxcMilqBsAX_nDePC&oh=2c703bb8403ae6f5daddb3ca4dc94288&oe=5F7D636B";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:1550255756;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391062240747659684";}i:14;a:1:{s:10:"short_code";s:11:"CEuwnCHnSGk";}i:15;a:1:{s:12:"created_time";i:1599256852;}i:16;a:1:{s:7:"caption";s:543:"BMW X6 xDrive 30d M Sport OE 1억1110만원 미네랄화이트색상 A96
BMW 시승.견적상담.오픈카톡.전화.문자요청
010-9230-8867 BMW공식딜러 홍종진
#bmw#bmw딜러#수입차#수입차딜러
#bmw딜러추천#bmw홍종진#bmw공식딜러
#하남스타필드#bmw공식딜러홍종진
#도이치모터스#bmw프로모션
#bmw할인#bmw구매#bmw견적
#수입차할인#신차리스
#골프#헬스#피트니스#운동하는남자
#운동하는여자#필라테스
#하남#미사#남양주#구리#강남#송파
#bmwx6#x630dmsport";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwnCHnSGk";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118833187_125334105636598_6981747390173164791_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=GfoOjBd4M60AX8Z7V9z&oh=b71833b5fdeaf407015864b56eea105b&oe=5F7C6D68";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:34599205677;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391062137171687346";}i:27;a:1:{s:10:"short_code";s:11:"CEuwlhqATey";}i:28;a:1:{s:12:"created_time";i:1599256840;}i:29;a:1:{s:7:"caption";s:245:"새벽운동💪🏼
하체하는날. 하체 무럭무럭 자라기😀
.
.
#운동하는남자  #주말운동💪 
#새벽운동  #하체운동  #빡시게하자 #짐웨어 #피지코어패럴  #샵어패럴 
#나이키운동화  #로말레오4";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwlhqATey";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118773213_761047414470012_6918499905761516677_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=orZopm-jqgcAX9QUfkO&oh=643d56095f7f8162c40ff4a79cc9c8d8&oe=5F7AA015";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:39894710163;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391061100962342222";}i:40;a:1:{s:10:"short_code";s:11:"CEuwWcnHWVO";}i:41;a:1:{s:12:"created_time";i:1599256716;}i:42;a:1:{s:7:"caption";s:808:"#최코치 의 #생존은성적순이아니잖아요

전교 1등 한번 할라고

악마에게 영혼이라도 파셨습니까?

그동안 자기를 찾아오는

전교 1등 그림자도 못밟아본 평범한 환자들을

속으로 얼마나 하찮게 여기며 개무시했을지

겁나서 아프기라도 하겠습니까?

의사는 수많은 직업 중에 하나지 

신분이 아닙니다.

#가진만큼치료합니까
#아픈만큼치료받고싶어요
#돌아와요선생님들

#최상대트레이너 #경희체대 #경희대보디빌딩 #khu_bodybuilding #운동하는여자 #운동하는남자 #트레이닝 #보디빌딩 #다이어트 #헬스 #PT #경희대헬스 #경희대pt #수원헬스 #수원PT #수원요가 #망포헬스 #망포PT #망포요가 #영통헬스 #영통PT #영통요가";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwWcnHWVO";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118793448_180357146925950_1704976442338810644_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=tRR6YJHrYlEAX_u8uTq&oh=0fd1c20c1775ca09b6ff36556507aa9c&oe=5F7B7F91";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:1480555749;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391059796884502405";}i:53;a:1:{s:10:"short_code";s:11:"CEuwDeGBLeF";}i:54;a:1:{s:12:"created_time";i:1599256561;}i:55;a:1:{s:7:"caption";s:362:"#불금런 🏃🏻

금요일밤
활활 불태웠다 🔥

릴레이런을 위해
딱 여기까지만 🏃🏻

피곤타 🥱

1000k 돌파 챌린지 👊🏻
12일차 불금런 돌파 🙌🏻
📝 누적 118k 돌파 🔥
.
.
.
#77러닝크루
#언더아머
#UnderArmourKR
#1000k돌파팀챌린지
#호버팬텀2
#맵마이런

@underarmourkr
@throughthe1000k";}i:56;a:1:{s:14:"comments_count";i:3;}i:57;a:1:{s:11:"likes_count";i:5;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwDeGBLeF";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118778771_172392377692861_8860762408432540022_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=7D8eHYhuqToAX8aMzFf&oh=6f6148c5e0351938fc7fc7bbd24fbc35&oe=5F7ACC83";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:4034207137;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391058519131830387";}i:66;a:1:{s:10:"short_code";s:11:"CEuvw4GBjhz";}i:67;a:1:{s:12:"created_time";i:1599256431;}i:68;a:1:{s:7:"caption";s:4:"💢";}i:69;a:1:{s:14:"comments_count";i:2;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvw4GBjhz";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118824538_4463922210316173_7753115693198654852_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=FubOma5_W1IAX_8Cyd5&oh=03e82ef276dd21497ee19cb4c9bd8125&oe=5F551704";}i:73;a:1:{s:4:"type";s:5:"video";}i:74;a:1:{s:8:"owner_id";i:1469890749;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391057129106320184";}i:79;a:1:{s:10:"short_code";s:11:"CEuvcpiDCs4";}i:80;a:1:{s:12:"created_time";i:1599256243;}i:81;a:1:{s:7:"caption";s:253:"#옥사마헬스#헬린이#픽스다
#운동하는남자#피부미남#근육돼지
#한결같은남자
#노력은배신하지않는다#조기헬스
#풀업도전기#성공^^
오늘은 헬스장 일빠네..ㅋㅋ
오늘하루도 굿데이..해피데이^^";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:2;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvcpiDCs4";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765835_722038455041310_7100810046346244395_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=wqyErgbqf9IAX9vuJqv&oh=bb84c29227163a4f57aef9a6570259c4&oe=5F7DED19";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:4095940308;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391056886281852626";}i:92;a:1:{s:10:"short_code";s:11:"CEuvZHYlNbS";}i:93;a:1:{s:12:"created_time";i:1599256214;}i:94;a:1:{s:7:"caption";s:208:"#아이폰으로담다 #아이폰xsmax #하늘맑음

손녀딸 손에 이끌려 
기분 좋게 따라가는 
할아버지의 모습
얼떨결에 찍었지만 기분 좋아지는 사진📸

그리고 나😷";}i:95;a:1:{s:14:"comments_count";i:2;}i:96;a:1:{s:11:"likes_count";i:8;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvZHYlNbS";}i:98;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118767704_2714009778844983_3120206731365443028_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=DhJEx5AA6TQAX8uDUPk&oh=19929ccfd0035d073861bbe085546156&oe=5F7ACA84";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:1464295733;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391055519936053736";}i:105;a:1:{s:10:"short_code";s:11:"CEuvFO4BoHo";}i:106;a:1:{s:12:"created_time";i:1599256051;}i:107;a:1:{s:7:"caption";s:1468:"불🔥금이라 한강에 사람들이많음😱

제발 한강에서 놀더라도 거리두기 마스크좀😷 
그리고 본인이 먹은거는 치우고 가세요❗❗❗ 
운동하는 분들도 마스크😷좀 부탁드려요🙏🙏

서로서로 조심하자고요! 조심해서 나쁠꺼없자나요🏥
✔찡🐽은 항상KF94마스크끼고,거리두기 지킨답니다✔

사람들피해 4일동안(월.화.목.금.계속Go)🚶‍♀️🏃‍♀️🏃‍♀️
1시간30분 걷기운동 오늘도 미션완료👏👏👏 But
살은 안빠지고 더찌게되는 건강한🐷가 되는찡🐽

식욕이 더도는 아이러니한🤦‍♀️ 건강을위해 운동하기💪
땀흘리며💦 운동하고 씻으면🧖‍♀️🛀 기분이좋다💙

운동다하고 타코야키 닭꼬치사서 사람👨‍👩‍👧‍👦❌없는데서
먹고 치우고  집에도착✌ 그치만 사모님소리 두번들음💍💎

늙었나봐요👩‍🦳👵👨‍🦳🧓👴마스크 모자 레깅스입었는데..
세월이 야속해라.. 그치만 재밋고 즐거운 하루를보내 행복함
아무생각안하고 즐겁고 행복하고 건강한라이프 보내는중🍀

#사회적거리두기#마스크#코로나#한강#공원#운동
#운동하는여자#운동하는남자#셀카#훈남#훈녀
#간식#야식#닭꼬치#타코야키#소통#반사#환영
#팔로우#좋아요#food#foodpic#fff#f4f#l4l
#sport#selfie#follow4like#liketime#life";}i:108;a:1:{s:14:"comments_count";i:2;}i:109;a:1:{s:11:"likes_count";i:6;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvFO4BoHo";}i:111;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118818251_1744918088997229_1568544536264153866_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=a20yCqgBbzcAX_QthQS&oh=3d6fc0ef29631b5ebd19a5e9e485a626&oe=5F7CF8FF";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:3206311789;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391054499866002630";}i:118;a:1:{s:10:"short_code";s:11:"CEuu2Y3HMTG";}i:119;a:1:{s:12:"created_time";i:1599255929;}i:120;a:1:{s:7:"caption";s:534:"BMW X5 xDrive 30d M Spt SD OE 1억630만원 아틱그레이색상 C27
BMW 시승.견적상담.오픈카톡.전화.문자요청
010-9230-8867 BMW공식딜러 홍종진
#bmw#bmw딜러#수입차#수입차딜러
#bmw딜러추천#bmw홍종진#bmw공식딜러
#하남스타필드#bmw공식딜러홍종진
#도이치모터스#bmw프로모션
#bmw할인#bmw구매#bmw견적
#수입차할인#신차리스
#골프#헬스#피트니스
#운동하는남자#운동하는여자#필라테스
#하남#미사#남양주#구리#강남#송파
#X5#bmwx530d";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuu2Y3HMTG";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118746505_129481681844021_3053016228105136976_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=xjkklkL_NDAAX8J3_g3&oh=bd2f29fb8120b1a092bd255366481510&oe=5F7D1C6E";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:34599205677;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391053979847886313";}i:131;a:1:{s:10:"short_code";s:11:"CEuuu0jngXp";}i:132;a:1:{s:12:"created_time";i:1599255867;}i:133;a:1:{s:7:"caption";s:122:".
.
겨우 일어나서 운동끝.
.
막날 츌근이다 힘내자!!
.
.
#새벽운동 #하체운동 #레그데이 #피곤";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:10;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuu0jngXp";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118705395_254052512370840_1389346847305616393_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=BAUJc0WaCz8AX-0AKio&oh=3fb39ff84f4db97fe6df4ad266189d9c&oe=5F7AE193";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:8618170497;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391051050209887019";}i:144;a:1:{s:10:"short_code";s:11:"CEuuEMHlcMr";}i:145;a:1:{s:12:"created_time";i:1599255518;}i:146;a:1:{s:7:"caption";s:64:"못해본거다해봐야지 왜냐면 못해본게너무많아 !";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:14;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuEMHlcMr";}i:150;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118454201_239136377393649_942866232253254379_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=jTs4BrBQ278AX-6g72y&oh=891bfff255217a3b6abc2780062f076d&oe=5F7C70EA";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:1546292365;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391050902285112634";}i:157;a:1:{s:10:"short_code";s:11:"CEuuCCWlNU6";}i:158;a:1:{s:12:"created_time";i:1599255501;}i:159;a:1:{s:7:"caption";s:2011:"⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
⭐️2020 피트니스스타⭐️ ⠀ ⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ ⠀ ⠀ ⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀
🔉 🇰🇷 정규 리그 코리안리그 접수 마감 임박❗
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
⏰ 접수 마감 D-3⠀
⠀ ⠀⠀⠀
𖤐 일⠀ 시: 2020년 9월 13일(일요일)
⠀⠀⠀⠀⠀⠀⠀⠀
𖤐 접수 방법: 📲 운동 생활 앱 또는 홈페이지⠀⠀
⠀⠀⠀⠀⠀⠀⠀
📍접수 시, 코드 입력! 적립금 페이백 💶 ⠀⠀
⠀⠀코리안리그 대회장 코드 2FD2W9JF ⠀
⠀⠀⠀⠀⠀⠀⠀ ⠀⠀
🗣 단독 정규! 
코리안리그에서 프로 획득에 도전 하세요!💪🏽✨
⠀⠀⠀⠀⠀⠀⠀⠀
#운동 #다이어트 #운동하는여자 #운동하는남자
#운동하는직장인 #일산피티 #웨이트 #바디프로필 
#바디체크 #피트니스스타 #피스일산 #피트니스스타일산 
#피스의정부 #피트니스스타의정부 #코리안리그 
#피스코리안리그 #피트니스스타코리안리그 #프로전
#정규리그 #피스프로 #운동생활 #비비짐일산점";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:4;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuCCWlNU6";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118709469_616395362575062_7713970272913551153_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=BztzOxyMay8AX-jR7nX&oh=b5f6d461768e75160d6b631938ecd79f&oe=5F7AC158";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:8222741546;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391050292156644342";}i:170;a:1:{s:10:"short_code";s:11:"CEut5KIFzv2";}i:171;a:1:{s:12:"created_time";i:1599255428;}i:172;a:1:{s:7:"caption";s:424:"나는야 센터 😁

#라이딩 🚴‍♂️
#자전거타는남자 
.
.
.

#여행 #유럽여행 #포르쉐911 #여행스타그램 #porsche992 #포르쉐 #porshe #porsche992carrera #porschepanamera #파나메라 #운동하는의사 #전문의 #운동하는남자 #운동스타그램 #정형외과 #슬기로운의사생활 #병원스타그램 #차덕후 #차스타그램  #인스타골프 #골프스타그램 #전문의";}i:173;a:1:{s:14:"comments_count";i:2;}i:174;a:1:{s:11:"likes_count";i:8;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEut5KIFzv2";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118721251_316896759538595_7232369848709786781_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Lk73t_QPDWIAX9aCB2x&oh=488bb4dd028033f0f05af40079d121dc&oe=5F7AA2FA";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:41050215784;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391050264013184151";}i:183;a:1:{s:10:"short_code";s:11:"CEut4v6nByX";}i:184;a:1:{s:12:"created_time";i:1599255424;}i:185;a:1:{s:7:"caption";s:2401:"➳ 𝗦𝗼𝗼 𝘆𝗼𝘂𝗻𝗴 𝗶𝗻𝘀𝘁𝗮𝗴𝗿𝗮𝗺 𝘂𝗽𝘁𝗮𝗱𝗲 
⠀⠀⠀⠀ ⋆ 🐣 ༄Ƒօɾ Ɩմѵíҽs⠀⠀⠀⠀⠀⠀ ─herkese tekrardan merhaba! ☁️ sooyoung sizlere çilekli günler dilerr. Nasılsınız bakalım? Umarım çokça iyisinizdir. Duyduğunuz haberler sonucu daha iyi olduğunuza eminim. 🤭  Bu aralar çok aktif olmamın nedeni doğum günüm. Bir kaç gün sonra ortada pek bir aktiflik kalmıcak gibi, bu yüzden şu anki aktifliğimin tadını çıkarın,  reveluvs. 😝  Aktif olmamamın en büyük sebebi ise yoğun bir program dönemine girmemiz. Yakında detayları daha iyi bir şekilde alıcaksın... 🤞

 ─ Bu üzerimde gördüğünüz kıyafetler canlı yayın gününden kalma. Yeni yükleme fırsatı buldum. Bunu her seferinde dediğimin farkındayım ve bu dediğimi lütfen bir bahane olarak görmeyin. Bugün sizlerin kalbini almaya geldim. 👀  Şimdi isterseniz biraz canlı yayından bahsedelim. İlk öncelikle cover yaptığım i love you 3000 şarkısının tam halini sizinle paylaşacağım. Bu şekilde beni affetmiş olursunuz, hm? Evet biliyordum reveluvs buna dayanamayaz... 🎉🎉 beni affettiğinize göre kaldığımız yerden devam edelim! Canlı yayında  Sm'de  doğum günüm için satılan kolyemi taktım. Bu yayında takmak için hızlı kargo istediğimi belirtmesem olmazdı. 🤡 Yayında espoir ve aveda promosyonlarını da yapmayı unutmadım. En yeni koleksiyonları yayında beraber denedik. Samsung Galaxy Note20 ile fotoğraf çekilmeyi ihmal etmedim. Ve Üyeler ile doğum günümde buluşamasakta hepsi bana uzunca mesajlar gönderdi. 🤧 onları cidden seviyorum. Uh, duygusallaşmadan konuyu değiştirelim. Yayında arayan sasaengler  yayın akışını bozsından dolayı rahatsız olsam da pek bu konu üstünde durmıcam. 🤡

 ─ Reveluvslar için küçük bir tavsiye zamanı. Yayında açtığım şarkıları hemen alt kısma bırakıyorum. Belki aranızda bilmediğiniz veya dinlerseniz çokça seveceğiniz şarkılar olur. Eğer olursa lütfen bana söyleyin!! Çok mutlu olurum. 👻 
 ↬Brooklyn love - lolo zouai, Honey - Raveena, Time - Audrey Nuna, Medallion- Jenevieve ,Like I do - AWA , ride - lolo zouai , desert rose - lolo zouai, i love you 3000 - Stephanie Poetri , Meet Me in Amsterdam -RINI , Baby Poway- Jenevieve.
O zaman görüşürüz!! 🙆";}i:186;a:1:{s:14:"comments_count";i:4;}i:187;a:1:{s:11:"likes_count";i:48;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEut4v6nByX";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118692677_1875731762569092_3256050971534131118_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=oGqBWeSBrrcAX89qTGO&oh=5a95be34b34d4fd19fcea9cabf10fe14&oe=5F7B32FC";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:10205295724;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391050164985752887";}i:196;a:1:{s:10:"short_code";s:11:"CEut3TsHW03";}i:197;a:1:{s:12:"created_time";i:1599255413;}i:198;a:1:{s:7:"caption";s:340:"코로나 때문에 2주만에 출근한다 
회사가 어디였지 ?ㅋㅋ 아니 회사 매일 가도 되니까 
코로나 끝나라고 헬스장 가고싶으니까";}i:199;a:1:{s:14:"comments_count";i:2;}i:200;a:1:{s:11:"likes_count";i:17;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEut3TsHW03";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118812792_322612955847940_1814163895417021152_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Pmx3gAx79joAX9hUBqY&oh=0ebfa730ff69fb66bddcd5c4d9608cb7&oe=5F7B60B7";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:654744920;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391049522224013697";}i:209;a:1:{s:10:"short_code";s:11:"CEutt9Eh6GB";}i:210;a:1:{s:12:"created_time";i:1599255336;}i:211;a:1:{s:7:"caption";s:1654:"가을이 오고있나~? 🍂
너무 좋은 날씨와 하루 🏞
-
가족이 어디를 멀리 가기에도,
무엇을 하기에도 쉽지 않은 상황으로 지냈는데
거의 2,3년만에 외할머니&할아버지댁에
놀러가는 걸로 여행아닌 여행을 다녀왔다 :)
날씨가 거의 다했고, 나도 오랜만에 운전을 하는 등
다들 만족할 수 있도록 노력했다 😉
그동안 가장 고생했을 엄마도
외할머니&할아버지댁에 들려서 좋아보였고,
근처 예당저수지와 관련된 풍경도 보고
행담도휴게소에서도 시간을 보내는 등
다 같이 좋은 시간이었다 😉
.
집에 와서 배가 찼는데도 먹을 걸 계속 
먹으려하는 나 자신을 보고
바로 그냥 홈트 한바탕 해주고
새벽러닝까지 완료했다!
이번 러닝은
#서울마라톤 #언택트레이스 의 #게릴라이벤트3탄 !
9월 '5'일에 '5'km이상 '5'분 페이스(평속) 으로 뛰고
스벅 '5'000원권을 획득하는 5-5-5-5 이벤트~😄
바로 완료해버렸다.
.
너무 선선하고 좋은 (새벽) 날씨!
엊그저께만해도 기온이 20도 초반이었는데
오늘 새벽은 18도 😲
가을이 진짜 오고 있나보다 ㅎㅎ
.
오늘 2020.09.05.토요일 운동 목표는
전신서킷 3세트 + 복근(코어)
+ 유산소:러닝(5km 자유주) 완료하기!
#자라나는_헬린이 #헬린이_일단_결심 
#일단해요챌린지 #닥터유드링크단백질챌린지 
#닥터유드링크
.
.
#제14회그린리본마라톤 
#실종아동무사귀환 
.
.
#충남 #예당저수지 #예당호출렁다리
#행담도휴게소 
#안양
.
.
2020.09.04.금요일";}i:212;a:1:{s:14:"comments_count";i:3;}i:213;a:1:{s:11:"likes_count";i:15;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutt9Eh6GB";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118697832_320920849155184_4524605605979268289_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=BezghXe6TaUAX9Vvz7C&oh=623ce7b8a4d49fc9430fcef5acaa372f&oe=5F7AB8D6";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:3814789972;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391049013539890845";}i:222;a:1:{s:10:"short_code";s:11:"CEutmjUl-ad";}i:223;a:1:{s:12:"created_time";i:1599255275;}i:224;a:1:{s:7:"caption";s:2794:"#Repost @balac_bl
• • • • • •
X
휴가철 몸매 관리!
비도 오고 습한데 밖에 나가지 마세요!
이제 집에서 간편하게 관리하세요💕
리그램하고 EMS복대 받아 가세요🙌🏻
⠀
⠀
#리그램이벤트 #regram #이벤트
#발락 #balac #저주파마사지기 #마사지기 #뱃살 #다이어트
⠀
⠀
✔️하루 20분, 6시간의 운동효과
✔️간단한 착용만으로 부드럽고 강력한 저주파 자극
✔️허리통증엔 허리마사지 ! 복부 근육강화엔 다이어트!
⠀
⠀
비싼 마사지샵, 헬스장 대신
집에서 편하게 EMS 운동이 가능합니다❣️
⠀
⠀
🔁참여방법
1. @balac_bl 저를 팔로우 해주세요.
2. 리그램 or 캡쳐업로드
“이벤트를 소문내주세요 ~!”
3. 사진에 @balac_bl 계정과 밑에 있는 예시 태그를 태그 해주세요.
#발락 #balac #저주파마사지기 #레브스포츠
4. 참여 완료 댓글+@친구 소환하기!
“꼭 필요한 이유 적어주세요👩🏻‍💻”

❌비공개 계정과 이벤트 헌터 제외❌
⠀
⠀
📍기간: 8월22일 ~ 9월6일
📍발표: 9월 7일 (월)
🎁상품: 발락 EMS 복대 패키지 (10명)
⠀
⠀
🛍당첨 미션 : 실제 사용 후기
자세한 가이드는 개별 안내드립니다
⠀

 #복대 #복근 #다이어트 #뱃살빼기 #복근만들기
#운동하는여자 #운동하는남자 #헬스타그램 #운동스타그램 
#운동남 #운동녀 #좋아요 #팔로우";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:3;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutmjUl-ad";}i:228;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763774_754713771991490_282486555639023416_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=m013xR5VQQwAX81fig4&oh=594b1807a9858a413ec0f9e38d7f3aa5&oe=5F7D0421";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:2088084394;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391048318032529569";}i:235;a:1:{s:10:"short_code";s:11:"CEutcblH8ih";}i:236;a:1:{s:12:"created_time";i:1599255192;}i:237;a:1:{s:7:"caption";s:545:"BMW 420d Gran Coupe Lux LCI OE 6030만원 임페리얼블루색상 A89
BMW 시승.견적상담.오픈카톡.전화.문자요청
010-9230-8867 BMW공식딜러 홍종진
#BMW#BMW딜러#수입차#수입차딜러
#BMW딜러추천#BMW홍종진#BMW공식딜러
#하남스타필드#BMW공식딜러홍종진
#도이치모터스#BMW프로모션
#BMW할인#BMW구매#BMW견적
#수입차할인#신차리스
#골프#헬스#피트니스
#운동하는남자#운동하는여자#필라테스
#하남#미사#남양주#구리#강남#송파
#BMW4시리즈#bmw420d";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:3;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutcblH8ih";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118736282_753232275514692_3550737564238227915_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=wLrvOGMj7p0AX9ywjFR&oh=7abad7d1cc286eadf65a5cf814bbdae2&oe=5F7DB474";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:34599205677;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391047558930096029";}i:248;a:1:{s:10:"short_code";s:11:"CEutRYnF9-d";}i:249;a:1:{s:12:"created_time";i:1599255111;}i:250;a:1:{s:7:"caption";s:11:"5% Romanian";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:24;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutRYnF9-d";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767394_329475524922032_6040197427238651778_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=lZSHeYzzHDcAX9f86uv&oh=443cc2a0200105c5816d32858ee9102b&oe=5F54D389";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:1431712420;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}