a:260:{i:0;a:1:{s:2:"id";s:19:"2391006412127242350";}i:1;a:1:{s:10:"short_code";s:11:"CEuj6nqhohu";}i:2;a:1:{s:12:"created_time";i:1599250197;}i:3;a:1:{s:7:"caption";s:1021:"#de_blang#신상#울하프넥니트#기획슬렉스#코디컷
.
.
요아이는 보자마자 눈이 번쩍😍
고민도 없이 바로 겟!!!
단골 옹냐들도 다들 이쁘다궁~~
우선 니트는 사이즈가 조아요^^
홈피에 업댓 할거지만..짜임선이 여유있는 핏이라서. 여유있구요~
기장감도 딱 조아서 블랑이는 슬렉스에 코디했지만.스커트에 코디해도 
딱 이쁜 기장이에요^^
하의는 따로 포스팅 할 기획상품이에용^^ 일부러 같이 올렸지만.상세컷은 또 따로 올릴께영❤️
궁금하신점은 언제든 디엠🤗
.
.
.

👉문의는 DM,카톡,문자👈
🎀재구매시 추가할인~^^🎀
🎀마구마구 문의주세용~!🎀
👉재고있을시 바로배송!!👈
👉리오더중일시 최대 2주 잡아주세용!!🙏👈
.
#제작의류#바잉의류#일상룩#청담동룩#청담동스타일#젊줌마#육아맘#워킹맘#수입의류#20대여성#30대여성#40대여성#하비프러너#옷만드는여자#직접바잉";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuj6nqhohu";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702385_779440332820943_5076904478395621299_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=8XbiNYQq9NkAX9DbgCv&_nc_tp=18&oh=d3c7474e6fdf1d1fe61fd53885b15f84&oe=5F7A561A";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:11545705841;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391001000410840873";}i:14;a:1:{s:10:"short_code";s:11:"CEuir3nF38p";}i:15;a:1:{s:12:"created_time";i:1599249552;}i:16;a:1:{s:7:"caption";s:29:"얼굴이 넘 작아진다...";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:9;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuir3nF38p";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766171_361520974858179_3547082537097487808_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=I4ihBGzycFEAX80fEQn&_nc_tp=18&oh=44181ef95f2cde4c01a71d597d15425e&oe=5F7DA565";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:2283794047;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390998333160633647";}i:27;a:1:{s:10:"short_code";s:11:"CEuiFDilzUv";}i:28;a:1:{s:12:"created_time";i:1599249234;}i:29;a:1:{s:7:"caption";s:128:"미소가 이뿐 아들...
엄마가 많이 웃게 해줄게..
지금 이힘든 시간들도 나중되면 또 그리워지겠지";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:7;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuiFDilzUv";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780439_2147465878712098_2383434513491514405_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=U7N4r-sQnysAX_wgrQm&_nc_tp=18&oh=e974e129199d4b6b03a7ae2f4d61d71b&oe=5F7E1C09";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:2283794047;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390998294614887691";}i:40;a:1:{s:10:"short_code";s:11:"CEuiEfpFc0L";}i:41;a:1:{s:12:"created_time";i:1599249229;}i:42;a:1:{s:7:"caption";s:127:"장난꾸러기 아드님!
아빠힘내세요를 딱지힘내세요라고
이불딱지 기저귀딱지 딱지와 애착형성..";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:9;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuiEfpFc0L";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118742118_117486713243781_2190808247530491762_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=g-h9nqxkqEEAX9JCte7&_nc_tp=18&oh=96cfa7f23d10b84f0ba857de859c76b6&oe=5F5514B2";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:2283794047;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390997674923200560";}i:53;a:1:{s:10:"short_code";s:11:"CEuh7eglRAw";}i:54;a:1:{s:12:"created_time";i:1599249155;}i:55;a:1:{s:7:"caption";s:3416:"#Repost @dear.vely
・・・
교육기부이벤트 (전원제공)📝
•
•
•
즐거운 아침입니다!
코로나로 아이들과 집에서 보내는 시간이 더 길어지셨죠? 🥺아이들과 함께 즐겁게 보낼 수 있는 자료들을 더 열심히 제작중에 있어요!
디어블리 교육연구소가 많은 아이들에게 조금이라도 도움이 되었으면 좋겠습니다🙏🏻
•
•
책육아 & 홈스쿨 & 엄마표 카페 디어블리 회원분들께
좋은 자료를 제공해 드리기 위해
하루하루 쉬지 않고 일하고 있어요! :)
4차산업혁명 시대의 우리 아이들 미래를 위해 준비한
교육기부 이벤트 주제는
👉🏻 세계문화 네덜란드 자료입니다 🎼🎷🎻🥁🎺
(전 연령 아이들과 활용 가능합니다)
전문 선생님 & 디자이너분께서 함께 해주시는
다양한 자료들을 준비했어요!
디어블리에서 제공되는 다양한 교육기부 자료들을 모두 받아가신다면💰수백만원 상당의 자료들을 모두 받아가시게 된답니다 :)
책육아 홈스쿨 카페 디어블리 활동 즐겁게 하시고
어디서도 받아볼 수 없는
디어블리만의 고급 자료들도 모두 받아가시길 바랍니다.
•
•
🎁🎁🎁
세계문화 관련 자료 전체
👉🏻 이벤트 신청하신 분들 전원 선물로 드립니다.
(디어블리에서 비용과 시간, 인력을 투자하여 제작한
자료로 무단 복제, 무단 사용은 금합니다 ❌)
•
•
🔷 자료 신청하는 법 🔷
1)@dear.vely 팔로우 신청 필수 :)
2)좋아요♥️ 필수 :)
3)본 피드를 리그램해주세요-카페와 동시진행
(리그램이 어려우신 분들은 캡쳐로 참여하시고
@dear.vely 와 아래 필수태그 함께 남겨주세요.
필수태그 : #워크지나눔 #놀이육아 #책육아 #홈스쿨)
4)프로필 하단 링크 누르신 후 세계문화 자료 신청 링크 클릭 후 신청서 작성 - 이후 일괄 메일발송예정
5)참여완료 댓글 남겨주세요!
•
•
앞으로의 교육기부 이벤트들도 기대해주세요!
•
•
🌿 진행중인 디어블리 공구안내 👇🏻
♥️ 스토리팡 / 달님똥 / 생활통통 (세이펜도서)
♥️ 한솔 핀덴시리즈 10종 오픈 (0-7세 선택)
(핀덴베베/핀덴톡톡/자연놀이/창의놀이 등)
♥️ 유아과학 리틀와이 (매주 라이브 강의 3-7세)
♥️ 인기 영어 dvd 선택구매 (추피,미피 등 19종)
⭐️ 자석 놀이북 1만원대 / 헬로지니어스 보드북
⭐️ 시공주니어 : 무지개 물고기 & 알록달록 그림책
⭐️ 육아서 & 엄마표 도서 선택구매 10종
♥️ 알파짱 사회동화 (세이펜 버전)
•
•
📍교육기부이벤트 - 유아음악 (이전피드)
📍오늘 밤 9시 디어블리 코딩 (4-7세) 오픈
•
•
좋은 하루 보내세요 🙆🏻‍♀️
🎵 0세부터 초등교육은 👉🏻 #디어블리 🎵
#홈스쿨 #도치맘 #엄마표홈스쿨 #세계문화스터디 #세계문화프로젝트 #3세 #4세 #5세 #6세 #7세 #예비초등 #초등맘 #가정보육 #육아정보 #교육정보 #육아맘 #무료워크지 #이벤트 #디어블리교육연구소 #워크지나눔 #엄마표놀이 #홈스쿨링 #워킹맘 #엄마표
⏩디어블리 교육연구소 @dear.vely
⏩디어블리생활 @dear.vely_life
⏩디어블리 교육방송 @dear.vely_live";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuh7eglRAw";}i:59;a:1:{s:5:"image";s:258:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779603_637332303585640_803541873662892867_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=x9dFiI3TofsAX9vNwzF&_nc_tp=15&oh=076705364f919db7707ca28e0054f38f&oe=5F7CFDBA";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:593686427;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390993979246444682";}i:66;a:1:{s:10:"short_code";s:11:"CEuhFspFQCK";}i:67;a:1:{s:12:"created_time";i:1599248715;}i:68;a:1:{s:7:"caption";s:432:"출근모닝

#워킹맘의휴일#혼자만의시간#워킹맘#MKYU#열정대학생#리부트#미라클모닝#미니멀라이프#미니멀리즘#제로웨이스트#로웨이스트#에코라이프#습관만들기#투투클럽#인스타투투클럽2기#씨클맞팔#육아스타그램#육아#육아소통그램#육아소통#육아일상#일상스타그램#워킹맘의휴일#육아일기🌱
#김미경#리부트#김미경의리부트";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:3;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhFspFQCK";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767351_656001018352186_5680993635017675685_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=nHOXQA_023IAX--98Yr&_nc_tp=18&oh=ca293c4ffb2e3c59f1d79f01f1e4eb69&oe=5F7C9C81";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:38768321101;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390991552370859352";}i:79;a:1:{s:10:"short_code";s:11:"CEugiYcBl1Y";}i:80;a:1:{s:12:"created_time";i:1599248461;}i:81;a:1:{s:7:"caption";s:32:"벨뷰
#린넨롱셔츠원피스";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:4;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEugiYcBl1Y";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118643445_317155326225696_6919056858902840775_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=piMRxWpy-6oAX8fI1N7&_nc_tp=18&oh=5deb2ab319c95ad901a615494312fb0c&oe=5F54D935";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:38765373024;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390987679225793410";}i:92;a:1:{s:10:"short_code";s:11:"CEufqBSlsuC";}i:93;a:1:{s:12:"created_time";i:1599247964;}i:94;a:1:{s:7:"caption";s:4392:"프란츠 카프카 대표 소설집 

My Fresh Banana 에서 함께 글을 쓰고 계시는 
이화란 작가님의 글과 사진이 도착했어요. 

그녀가 덧붙이기를, 
“사진은 베를린의 어느 낯선 동네에 낯선 서점 앞에 놓인 제가 좋아하는 작가 중 하나인 프란츠 카프카의 책입니다. 우연히 이 책을 발견한 순간 가장 먼저 든 생각이 이게 보물찾기구나 싶었어요. 이 보물을 찾으려고 낯선 곳을 걷고 있었나 봅니다.” 

그리고 이어지는 오늘의 바나나 찾기, 

<보물찾기>입니다 

본문 중에서, 

*
“찾았다!”

그것을 내가 찾을 거라는 것을 누구도 예상하지 못했다. 나조차 그게 이곳에 있을 거라곤 상상도 못 했으니까. 기쁘고 설레고 반갑고 흥분되는 마음이 가시기 전에 내가 밀어낸 문은 다시 닫혀서 이내 사라진다. 돌아볼 새도 없이 나는 다음 문을 향해 또 걷는다. 이제야 비로소 나는 이 게임의 규칙을 알게 되었다. 지루하지만 신경을 곤두서야 하고 거기에 갈 수 있게 집중해야 한다. 그것이 어디쯤 있는지는 누구도 알려주지 않는다. 그저 나는 지치지 않을 정도로 걸어야 하고 어딘가쯤에 있을 그 문을 스스로 열어야 한다. 설령 그 문을 열었다고 내가 원하는 것이 있는 것은 아니다. 내가 원하던 그곳도 아니고 아무것도 있지 않을 수도 있다. 잘못된 문을 열었다고 실망할 필요는 없다. 처음 나의 문을 누군가 두드렸을 때 그 문을 열어버린 내가 후회될지라도 말이다.

“찾았다!”

그 반가움과 기쁨을 알고 있다면 다음의 문을 열기 위해 터벅터벅 지루하지만, 끝까지 걸어봐야겠다. 누가 알까. 언젠가는 내가 아닌 처음의 누군가가 그 문을 대신 열어줄지.

* 

#바나나찾기 #마이프레시바나나 #글로벌문학플랫폼";}i:95;a:1:{s:14:"comments_count";i:1;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEufqBSlsuC";}i:98;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118730530_647938712770746_3716628736439450942_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=QDrv2UzxrSQAX-QhUwI&_nc_tp=15&oh=b615d269a11567c87350bf9b3400b0c8&oe=5F7CBB5E";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:10270184200;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390985514989923182";}i:105;a:1:{s:10:"short_code";s:11:"CEufKhsFCtu";}i:106;a:1:{s:12:"created_time";i:1599247706;}i:107;a:1:{s:7:"caption";s:41:"아 해보세요?
치아 찾기?ㅋㅋㅋ";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:11;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEufKhsFCtu";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118614410_769568783855097_3485276521466616513_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=2yQoY69Rge0AX9l2TB0&_nc_tp=18&oh=6c223ad1e51862f1be325f66a90297a5&oe=5F7DC447";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:2283794047;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390984777035822533";}i:118;a:1:{s:10:"short_code";s:11:"CEue_yaljXF";}i:119;a:1:{s:12:"created_time";i:1599247618;}i:120;a:1:{s:7:"caption";s:80:"순하긴하지만...
엄마가 안보이면 운다
엄마 껌딱지 아드님..";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:7;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEue_yaljXF";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118774501_449250102698197_1508278022516477391_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=31d_4q6t2oEAX-pHraG&_nc_tp=18&oh=7334a95c72f7090b00aa99703439d55e&oe=5F7E06C8";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:2283794047;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390984091041639496";}i:131;a:1:{s:10:"short_code";s:11:"CEue1ziJaxI";}i:132;a:1:{s:12:"created_time";i:1599247536;}i:133;a:1:{s:7:"caption";s:577:"1. 9월 1일~ 9월 7일 10% 할인 +

2. 7개 이상 구매시 채소 또는 과일 수세미 증정(랜덤) + 

3. 15개 이상 구매시 한복수세미 증정(랜덤)

중복 적용 이벤트 중입니다 ★
.
.
.
.
#워킹맘 #육아맘 #수세미 #아크릴수세미 #웨딩답례품 #돌답례품추천 #홈스타그램 #결혼준비 #대구맘 #예신 #개업답례품 #유치원답례품 #통통수세미 #핸드메이드수세미 #이사답례품 #인테리어소품 #인테리어스타그램 #이사선물 #집들이선물 #예비맘 #맘스타그램 #좋반 #좋테";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEue1ziJaxI";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118865064_170573991264011_6647656534975053744_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=lJHOH-Gnu3sAX-_-fdQ&_nc_tp=18&oh=a4cff0d9e789ec3c706b7fed0d606818&oe=5F7C9D7A";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:28384433698;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390983757862525878";}i:144;a:1:{s:10:"short_code";s:11:"CEuew9PH9u2";}i:145;a:1:{s:12:"created_time";i:1599247496;}i:146;a:1:{s:7:"caption";s:1534:"#리그램 - @wannabe_hami by @get_regrammer
💰하미맘 사비털어 이벤트💰
 
 
안농하세오 하미맘이에요 ◡̈
이번 이벤트는 우리베베를 위한 선물이에오👶
(그동안 너무 먹는것만 했쥬 ?)
 
 
코로나19로 하미는 가정보육중인데
학습지랑 이것저것 사러 서점갔다가
아가들 장난감도 보이길래 저도 모르게 손이 ..🙊

 
🎁 애플비 치발기 사운드북 🎁
두개사서 하나는 백일지난 친구아들 선물해주고 ,
하나는 우리 베베꼬 💕💕
마니마니 참여해주세요오오오옹 ~~
 
 
🎈 치발기로 사용가능하고 ,
동요+자장가 8곡에 LED 백색소음 들어있어요
 
 
❁ 참여방법 :
1) @wannabe_hami 저를 팔로우 해주세요
2) 본 이벤트 피드 좋아요❤ 꾹‼
3) 댓글에 아기개월수 써주세요
👉👉 리그램or캡처, 찐친구소환 3명 -> 행운번호 2개
필수 아니에요!🙅‍♀️
 

❁ 이벤트 기간 :
9/4-7 (4일간) 발표는 8일🖤
( 💣 펑 없어요 )
비공개계정/유령계정/이벤트계정/부업계정은 패쓰😭😭
 
 
#하미네이벤트 #댓글이벤트 #팔로우이벤트 #event
#리그램이벤트 #친구소환이벤트 #이벤트그램 #이벤트맛집
#애플비 #치발기 #사운드북 #아기스타그램 #육아소통
#육아스타그램 #육아맘소통 #소통환영 #찐소통환영
#딸맘 #아들맘 #자매맘 #형제맘 #남매맘 #쌍둥이맘
#육아맘 #워킹맘 #맘스타그램 #가정보육 #가정학습";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuew9PH9u2";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118738423_922798101539763_7426014151489105884_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=YCQ-LVokaZQAX_F6Gjn&_nc_tp=18&oh=cadf21d3e669a860dca92be581c3d95f&oe=5F7B6FB2";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:2240868086;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390983714106933122";}i:157;a:1:{s:10:"short_code";s:11:"CEuewUfFn-C";}i:158;a:1:{s:12:"created_time";i:1599247491;}i:159;a:1:{s:7:"caption";s:493:"_
_
우리지우가 커서 
마주보고 엄마랑 건배도 해주고 
엄마 눈물난다 .. 
😭
_
#언제이렇게컸니 
#건강하게자라줘서고마워
#엄마아들로태어나줘서고마워 
#이세상누구보다널사랑해";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuewUfFn-C";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118932001_321240652541505_7824365906977426483_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=g0P8rwHu020AX9jZ-7m&oh=7e599308fed35fe58349e8d0c47452cc&oe=5F7AF12F";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:6282789069;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390982066180546457";}i:170;a:1:{s:10:"short_code";s:11:"CEueYVvBV-Z";}i:171;a:1:{s:12:"created_time";i:1599247295;}i:172;a:1:{s:7:"caption";s:212:"싸인펜을 뽑아 들더니 귀에 꽂고 포즈를 취한다
ㅋㅋㅋ  그러곤 사진확인 ㅋㅋㅋ 
아들아 모니 ㅋㅋㅋ 

#워킹맘 #워킹맘육아 #교원 #책육아 #육아전쟁 #아들육아";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEueYVvBV-Z";}i:176;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118771162_2732159017063714_8121033710298441764_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=hRMzZHRiEdoAX_Wfr5x&_nc_tp=15&oh=089d64f49846b45d38dc6d36da0d6c29&oe=5F7D1AC0";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:12796476371;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390980580206300928";}i:183;a:1:{s:10:"short_code";s:11:"CEueCt0Dc8A";}i:184;a:1:{s:12:"created_time";i:1599247118;}i:185;a:1:{s:7:"caption";s:583:"정말 둘찌는 사랑이네?💚
4시간 푹자고 일어나서 우유먹고 
실실 웃다가 혼자 잠드는 아들램👶🏻
애미는 졸린 것도 잊고
폭풍 사진 찍어대기😅
일분도 아까운 이 시간에 안자고
바로 인스타짓.......자야지😂";}i:186;a:1:{s:14:"comments_count";i:3;}i:187;a:1:{s:11:"likes_count";i:10;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEueCt0Dc8A";}i:189;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782780_2751306028449742_4438229596188909235_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=4icLgna-khAAX-ytMBB&_nc_tp=15&oh=a3e2da1846d8d4aa08b15fd3b05e7cde&oe=5F7BB43E";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:1650764593;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390977688671087655";}i:196;a:1:{s:10:"short_code";s:11:"CEudYo3H-wn";}i:197;a:1:{s:12:"created_time";i:1599247037;}i:198;a:1:{s:7:"caption";s:190:".
멋을 아는 아울
.
.
.
#23개월 #가을패셔니스타 #워킹맘
#아들둘 #아울 #aool";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudYo3H-wn";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777215_406935300277266_3637732943569888443_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=y0qQRjOPd7QAX-RpX9X&_nc_tp=18&oh=811074942d1ec74bd9a2cb5e66073b8b&oe=5F54ADC5";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:7026237891;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390978476510784747";}i:209;a:1:{s:10:"short_code";s:11:"CEudkGmB6zr";}i:210;a:1:{s:12:"created_time";i:1599246876;}i:211;a:1:{s:7:"caption";s:496:"국수를 먹을려고 하는데 4살 울아들 말도 느린 아이가 교원 패드를 들고와서는 도요새영어 플레이북을 튼다
ㅜ,ㅠ 아들아 밥먹을 땐 밥만먹자 할려다 우연히 찍은 동영상 그런데 몬스터가 스파게티 먹는 장면을 맞추더니 나한테 연신 엄마를 외친다 ㅋㅋㅋ 
그리 잼있니 아들아 ^^

#워킹맘 #워킹맘육아 #교원 #책육아 #육아전쟁 #아들육아 #유아영어습득 #도요새영어 #영어이북";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudkGmB6zr";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780344_2504370496521766_2548231472030957791_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=ACzCSUbCSawAX9XD4gK&_nc_tp=18&oh=dd1f77b537cc11b8013f38a8fe4c5a6b&oe=5F5505BC";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:12796476371;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390972006857034449";}i:222;a:1:{s:10:"short_code";s:11:"CEucF9QncrR";}i:223;a:1:{s:12:"created_time";i:1599246095;}i:224;a:1:{s:7:"caption";s:386:"⠀
돌아가고 싶어요~~!!!
⠀
코로나 전으로 돌아갈래요~~!!!
⠀
지인들 만나고~~~
같이 맛난것도 먹고~~~
폭풍수다를 곁들이며~~~
즐거운 시간을 보내고~~~
⠀
게다가 영수증적립까지!!!!
⠀
언제 쯤이면 자유로이
다닐 수 있을까요??
⠀

#코로나물렀거라#거리두기#그립다
#옛날이#워킹맘#능력있는맘";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:4;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEucF9QncrR";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118649247_192251248961610_8835244309146838068_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=gRfbjSiNDHgAX_uOWnE&_nc_tp=18&oh=829e3b17cf802a0d4fadb794c3d8b517&oe=5F7BD378";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:31756057305;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390971029759783473";}i:235;a:1:{s:10:"short_code";s:11:"CEub3vRFPIx";}i:236;a:1:{s:12:"created_time";i:1599245979;}i:237;a:1:{s:7:"caption";s:420:"⠀
돌아가고 싶어요~~!!!
⠀
코로나 전으로 돌아갈래요~~!!!
⠀
지인들 만나고~~~
같이 맛난것도 먹고~~~
폭풍수다를 곁들이며~~~
즐거운 시간을 보내고~~~
⠀
게다가 영수증적립까지!!!!
⠀
언제 쯤이면 자유로이
다닐 수 있을까요??
⠀

#코로나#물렀거라#옛날이그립다 
#언제쯤이면#자유로울까
#이젠안녕#워킹맘#능력있는맘";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEub3vRFPIx";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765880_397488587959947_2966321203108129965_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=HNRzfonFtskAX8OaLc0&_nc_tp=18&oh=e700b4e37507276ebc0a334daf4ceaa6&oe=5F7B07AD";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:30135068522;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390970770172953382";}i:248;a:1:{s:10:"short_code";s:11:"CEubz9ggEMm";}i:249;a:1:{s:12:"created_time";i:1599245948;}i:250;a:1:{s:7:"caption";s:509:""📖"
Have a wonderful Happy Labor Day Weekend.
🇺🇸 👍👊💪💕

.
.
#momlife #pilates #pilatesinstructor #fitness #dream #workingmom #pilateslove #classicpilates #classicalpilates #pilateseveryday #quotes #필라테스 #필라테스강사 #운동 #워킹맘 #맘스타그램 #필라테스사랑 #클래식필라테스 #susan_pilates #susanpilates #달라스필라테스 #달라스클래식필라테스 #달라스로마나필라테스 #laborday #labordayweekend #september #dream #passion #workhard";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:9;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubz9ggEMm";}i:254;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118873479_622810511753336_2717561249265263875_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=4MLSqwzKZjsAX-rfFvH&_nc_tp=15&oh=fde85c3767a57a5f7b82324341192701&oe=5F7A3929";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:4363376151;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}