a:260:{i:0;a:1:{s:2:"id";s:19:"2391127833772915635";}i:1;a:1:{s:10:"short_code";s:11:"CEu_hiYlXuz";}i:2;a:1:{s:12:"created_time";i:1599264672;}i:3;a:1:{s:7:"caption";s:589:"#첫줄안녕
.
.
분명 아이돌머리해달랬는데..
보민이주문대로 해줬더니 아기도깨비같어..ㅋㅋ
.
.
"요기는 똘똘똘 말아서 똥머리하고!
여기는 묶지말고 해!!"
.
.
아이돌머리=도깨비머리
.
.
#맞팔 #선팔 #맞팔선팔 #선팔맞팔 #두딸그램 #두딸인스타그램 #두딸 #육아그램 #육아인스타그램 #육아 #일상그램 #일상인스타그램 #일상 #말띠아기 #원숭이띠아기 #니가원한헤어스타일 #아이돌헤어스타일 #도깨비헤어스타일 #그래도이쁘다 #도치맘 #난딸바보엄마";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_hiYlXuz";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118770204_2897890437164247_3281162586560550269_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=gsNHev5YNzUAX_cG-AF&oh=71e317159c2025ab68b64a306e5ce6d1&oe=5F7B84E0";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:3173520438;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391126141857839315";}i:14;a:1:{s:10:"short_code";s:11:"CEu_I6qljjT";}i:15;a:1:{s:12:"created_time";i:1599264470;}i:16;a:1:{s:7:"caption";s:311:".
#2020여름 🌸🌿
_

#은후그램1#딸스타그램
#아기일상#daily#도안맘
#원숭이띠아기#애스타그램
#육아스타그램#대전맘일상";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu_I6qljjT";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711555_352833132762687_2659927173951981214_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=nK0qTq12dzAAX_UcV_C&oh=e8093e123c8f09c0324c25d841aaddcb&oe=5F7D641D";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:1691968840;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391118922604901093";}i:27;a:1:{s:10:"short_code";s:11:"CEu9f3NlHLl";}i:28;a:1:{s:12:"created_time";i:1599263609;}i:29;a:1:{s:7:"caption";s:230:"일주일을 더 뭘 하죠.

어디 산 속으로 들어가야 할 듯😖🌲🌿

#이제는 #둘다지쳤음 #플레이도우 #집콕중🏠 #집에서놀기 #사회적거리두기 #주말스타그램 #아이랑집에서놀기";}i:30;a:1:{s:14:"comments_count";i:4;}i:31;a:1:{s:11:"likes_count";i:7;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9f3NlHLl";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118825288_358081068914929_4586769367583062659_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=ODCC3jUa7LEAX-yYsfd&oh=c4b408b560d641a5c6f6162c2460edc0&oe=5F7B5B16";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:539901898;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391118090857675737";}i:40;a:1:{s:10:"short_code";s:11:"CEu9TwllPvZ";}i:41;a:1:{s:12:"created_time";i:1599263542;}i:42;a:1:{s:7:"caption";s:175:"엉덩이로 피아노치기~~~😂

엉덩이로 손으로 발로...😂 

#아기 #육아 #쌍둥이 #장난감 #피아노
#아들스타그램 #엉덩이 #원숭이띠아기";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9TwllPvZ";}i:46;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118723051_2699942336927919_3165781893925019850_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=uasdWzYmS6IAX_OZIV7&oh=ccea7ee91a265a38114c9e23c1979106&oe=5F554180";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:5575826735;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391104269636107589";}i:53;a:1:{s:10:"short_code";s:11:"CEu6KoklH1F";}i:54;a:1:{s:12:"created_time";i:1599261862;}i:55;a:1:{s:7:"caption";s:170:"ᴴᴬᴱᵁᴹ&ᴴᴬᴼᴺ
날씨좋으니
사진도 예쁘네😍
-
-
#하음이네👨‍👩‍👧‍👦 #하온이네👨‍👩‍👧‍👦 #청라호수공원";}i:56;a:1:{s:14:"comments_count";i:3;}i:57;a:1:{s:11:"likes_count";i:10;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6KoklH1F";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118723328_2691234794466324_228890286431733051_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Jt8v0Da14J8AX_UWRFa&oh=51d0f2504ea4bd448682cb4900e293e9&oe=5F7C8513";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:1992896699;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391098475725389473";}i:66;a:1:{s:10:"short_code";s:11:"CEu42Uklv6h";}i:67;a:1:{s:12:"created_time";i:1599261172;}i:68;a:1:{s:7:"caption";s:133:"_
이럴때 하는 말인가 #존똑
둘다 보고싶다😔❤️
#아니여보도보고싶어
#오늘카드결제가좀많을꺼야";}i:69;a:1:{s:14:"comments_count";i:13;}i:70;a:1:{s:11:"likes_count";i:30;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu42Uklv6h";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118885986_363958044765963_5662671409958646217_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=PgFh7DzY1pIAX-F8rW7&oh=0638a76b6b7bd5ea420205c1b9aaa131&oe=5F7D584E";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:360885120;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391096282859411818";}i:79;a:1:{s:10:"short_code";s:11:"CEu4WaTl5lq";}i:80;a:1:{s:12:"created_time";i:1599260910;}i:81;a:1:{s:7:"caption";s:220:"Sat. 

비가 오려고 그러는지 잔뜩 흐린 토요일 아침. 
부지런히 솥밥을 지어 아침 먹이고,
날이 정말 선선해진건지 진짜 오랜만에 반신욕. 

#버섯전복솥밥
#온더테이블";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:9;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4WaTl5lq";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118776063_2669640613277492_8509480793279685688_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=DOgznpwoDxMAX8Y_34R&oh=b422223a48847db4af3abf9b129eed1b&oe=5F7CAB1C";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:1631513771;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391093234068869442";}i:92;a:1:{s:10:"short_code";s:11:"CEu3qC5g9FC";}i:93;a:1:{s:12:"created_time";i:1599260838;}i:94;a:1:{s:7:"caption";s:233:"#
가을이 되어서야 올해 첫 바다
잠깐이였지만 너무 너무 힐링💓
다시 한 번 무심코 지나가던 일상의 소중함......
그리고 일주일 또 연장..#힘내자 
.
#가족스타그램
#삼형제네 :)";}i:95;a:1:{s:14:"comments_count";i:1;}i:96;a:1:{s:11:"likes_count";i:9;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3qC5g9FC";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118774439_672801250260694_7259759206156545403_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=fugtRsiGupQAX-gl_ax&oh=36dc405373bad6fd8aa2fe4a4b5d2a95&oe=5F551015";}i:99;a:1:{s:4:"type";s:5:"video";}i:100;a:1:{s:8:"owner_id";i:2160167375;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391089987350632094";}i:105;a:1:{s:10:"short_code";s:11:"CEu26zKBxae";}i:106;a:1:{s:12:"created_time";i:1599260354;}i:107;a:1:{s:7:"caption";s:13:"1451
😌💛";}i:108;a:1:{s:14:"comments_count";i:2;}i:109;a:1:{s:11:"likes_count";i:21;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu26zKBxae";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767617_2676333802615242_4579945220243499503_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=m8yA_OF_vbIAX9jJp32&oh=98f43e57dcc1cfc3e30763e7a32473f9&oe=5F551798";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:681781592;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391077913962715707";}i:118;a:1:{s:10:"short_code";s:11:"CEu0LG8B5o7";}i:119;a:1:{s:12:"created_time";i:1599258737;}i:120;a:1:{s:7:"caption";s:398:"이 정도면 원어민 발음?! ㅋㅋㅋㅋ
.
특히 더브ㄹ유가 최고👍👍 ㅋㅋㅋ
.
여섯시도 안 돼서 일어난 저의 딸콩이들 중 첫째 딸콩이는 뽀로로펜을 들고 공부 중이네요.
.
알파벳 따라하는데 발음 너무 좋아 깜놀한 저는 다시 해달라고 요청 후 동영상 찍었네용.
.
조기 출근한 육아, 조기 퇴근 기원합니다.";}i:121;a:1:{s:14:"comments_count";i:3;}i:122;a:1:{s:11:"likes_count";i:42;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0LG8B5o7";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118825166_972783773147522_7259718879148703864_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=0Hy5pHAOls8AX9za3F7&oh=0b1ad8cdc5a3334d02cbb72e45f3a232&oe=5F551BC8";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:4363910783;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391070697990828206";}i:131;a:1:{s:10:"short_code";s:11:"CEuyiGilrCu";}i:132;a:1:{s:12:"created_time";i:1599257860;}i:133;a:1:{s:7:"caption";s:1572:"_ a u t u m n . m a r k e t . n o t i c e !
⠀
연장전 갈께요 🤎
새벽까지 이어진 문의에 하루만 더 오픈해둘께요 ^^ 
많은사랑 감사합니다. T-T
어제 자정까지의 주문건은 거래처로 모두 들어갔으니 마감날짜에 맞추신 분들 맘편히기다려주세요 :)
오늘도 오픈채팅 또는 디엠으로 문의&결제요청 가능합니다-ღ 
⠀
#어썸준
#가을마켓진행중
.
#아기옷#아동복마켓#아동복가을마켓#가을아기옷#아기가을마켓#등원룩#가을마켓#아기가을옷#도치맘#아들코디#육아스타그램#아들스타그램#딸스타그램#문센룩#돌끝맘#아기옷공구#베이비스타그램#아기옷공구#닭띠아기#원숭이띠아기#개띠아기#돼지띠아기";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:37;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyiGilrCu";}i:137;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118871141_1262399294107234_8279063500671364193_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=YJ5fzW8O4YsAX8zHWv_&oh=0709eb048c2abca728eb6a02ac90f5ba&oe=5F7CD7A3";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:4738554;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391056622535720737";}i:144;a:1:{s:10:"short_code";s:11:"CEuvVRwFj8h";}i:145;a:1:{s:12:"created_time";i:1599256182;}i:146;a:1:{s:7:"caption";s:92:"하늘이 참 맑다 ❤️

#파란하늘
#옥상에서
#하아한바퀴만하러가까😭";}i:147;a:1:{s:14:"comments_count";i:2;}i:148;a:1:{s:11:"likes_count";i:16;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvVRwFj8h";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118696692_640350126916410_2541728298302567627_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=IHkJwM_xrMIAX_Bqr3U&oh=e75363833de1a22d1ade30d0af07390d&oe=5F7DBC9E";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:1255931374;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391054317690049819";}i:157;a:1:{s:10:"short_code";s:11:"CEuuzvMlFUb";}i:158;a:1:{s:12:"created_time";i:1599255908;}i:159;a:1:{s:7:"caption";s:654:"#어린이집만들기작품
매일매일 들고오는 재활용품 이용해 만든 작품들 중 하나!🤩
선생님께서도 "어머님~~~ 이거 쓰레기 아니구 작품이에요 작품^^" 이라고 해주셨덬...
⠀
여기 얼집 반년을 보내면서
조물조물 만들기 실력이 늘었어요~
엄마 반지라며 뚝딱 만들어주니 감동쓰나미~~👏🏻
⠀
⠀
⠀
⠀
⠀
#포항맘 #맘스타그램 #육아스타그램 #딸스타그램 #얼집 #어린이집 #어린이집일상 #어린이집생활 #푸르니교육 #푸르니교육재단 #5살여아 #원숭이띠아기 #육아소통 #육아맞팔 #육아일상 #육아기록";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:78;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuzvMlFUb";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118813878_313878679945066_3026711587753834034_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=TWyNh5g8mdsAX86GZoa&oh=4b16456668657f76448e448d698153d2&oe=5F554EC1";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:4706364121;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391039961401151342";}i:170;a:1:{s:10:"short_code";s:11:"CEuri03FE9u";}i:171;a:1:{s:12:"created_time";i:1599254196;}i:172;a:1:{s:7:"caption";s:1240:"엄마는 리액션요정🧚‍♀️

종이주방은 돌고 돌아
내 공부방에 안착했다.
거실에서 만들어 부엌에 갔다가
문경이가 엄마 공부 방해하고 싶다며...
내 방에 밀어넣어 버렸다🤣

책장 맡은 편에 책상이 있고 거기서 재택근무를 하는데
이제 일할때 본격적으로 방해할 모양이다.

색칠공부를 별로 안 좋아하는 아이를 겨우 설득해서 하나씩 해보자고 했다.
문경이에게 색칠하기를 왜 싫어하냐고 했더니
"엄마 나는 잘 못해. 자꾸 밖으로 나가고"라고 했다.
잘하고 싶은데 본인도 잘 안되니까 그랬던 모양이다.
이럴때는 리액션요정이 출동해야지.

"문경아 엄마도 5살때는 잘 못했어. 그리고 이모는 5살때 말도 잘 못했어. 그런데 지금 봐봐. 영어도 잘하고 중국어도 잘하지? 천천히 하면 돼~" 그랬더니
"엄마! 이모는 5살때 말도 잘 못했어?"라며
갑자기 용기를 내더니 쓱쓱 색칠을 시작했다.

곰🐻과 코끼리🐘를 문경이가 칠했다.
뻔하지 않게 알록달록 칠한 모습이 참 예뻤다.
그리고 선에 맞추려고 열심히 노력한 모습까지도.

#문경이네🏠";}i:173;a:1:{s:14:"comments_count";i:4;}i:174;a:1:{s:11:"likes_count";i:40;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuri03FE9u";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118771317_193800038798074_7124434781853524195_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Uflq3mmJwq4AX8Wn1er&oh=31674eacc6330d27cdd82c1ef57fa0ff&oe=5F7BC012";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:7026753820;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391038418408976478";}i:183;a:1:{s:10:"short_code";s:11:"CEurMX1lDBe";}i:184;a:1:{s:12:"created_time";i:1599254012;}i:185;a:1:{s:7:"caption";s:11:"💕✌🏻";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:13;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurMX1lDBe";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118736659_253744879049075_721144050705211376_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=9lzrWY4yGZwAX98vJuw&oh=14a3e3cfffdc0684e9fccec7bdda699a&oe=5F7B00F2";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:1796122115;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391027358447935696";}i:196;a:1:{s:10:"short_code";s:11:"CEuorbch6DQ";}i:197;a:1:{s:12:"created_time";i:1599252694;}i:198;a:1:{s:7:"caption";s:216:"💌
2020. 9. 5🎈+1388

언니네 작업실
밤샘..신난다😁

#45개월#원숭이띠아기#아기맘#청라맘#육아그램#육아일기
#캠퍼가족#청라국제도시#청라#camping#아기캠퍼올리브씨";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:7;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuorbch6DQ";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118883200_359288801925435_5020244267771009804_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=T8RwEsMYe-UAX-6HJzX&oh=cf4deed7f788c5d8798fd79e6145d5b6&oe=5F7BFEF9";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:2075725104;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391016873812847325";}i:209;a:1:{s:10:"short_code";s:11:"CEumS23lGrd";}i:210;a:1:{s:12:"created_time";i:1599251444;}i:211;a:1:{s:7:"caption";s:421:".
피클사랑

.
#생후1478일 #49개월아기 #20200904
#새콤달콤피클만들기 #내입맛에맞게
#근데하다보니많다 #은근큰손
#육아맘일상 #프리랜서워킹맘일상 
#육아일기 #육아스타그램 #아이와함께하는일상 
#원숭이띠아기 #딸바보그램";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:6;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumS23lGrd";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118452716_1183272915388930_7110867140857083930_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=yCQoHiUlF_0AX8rdbDf&oh=f7077b64e4b3c9a373592c95c23de851&oe=5F7BE221";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:1947771139;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391015364576411907";}i:222;a:1:{s:10:"short_code";s:11:"CEul85SFAED";}i:223;a:1:{s:12:"created_time";i:1599251264;}i:224;a:1:{s:7:"caption";s:460:".
애비첫도전
새우감바스
근데좀짜다

.
#생후1478일 #49개월아기 #20200904
#첫도전은실패 #간조절실패 
#결국여르미는밥먹음 #담에제대로해보자
#육아맘일상 #프리랜서워킹맘일상 
#육아일기 #육아스타그램 #아이와함께하는일상 
#원숭이띠아기 #딸바보그램";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:5;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEul85SFAED";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118723959_698329867697784_8576185028255976065_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=yANUfXm1mJoAX-m1mPJ&oh=e570fb06c10c41cb1f485da635bb527b&oe=5F7C88BB";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:1947771139;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391014348497960815";}i:235;a:1:{s:10:"short_code";s:11:"CEuluG_FT9v";}i:236;a:1:{s:12:"created_time";i:1599251143;}i:237;a:1:{s:7:"caption";s:1413:"예전에 한유랑 집에서 슬라임 가지고
놀았다가 대환장파티 몇번 겪고나서
‘ 슬라임은 슬라임 카페에서만 ! ‘ 이라는 마인드였는데..
(정작 슬라임 카페 가면 과학상자 헬리콥터에
빠져서 슬라임에 집중도 안하지만 .. )
언제 끝날지 모르는 코로나 때문에 집에서
한유와 다시 슬라임을 하게 될 줄이야 😀
한유가 그토록 원하던 몬스터 액괴🧟‍♂️
생각보다 손에도 안 묻고 , 이제 좀 컸다고
넘 잘 가지고 논다 ꯁ 앞으로 자주 하자 .. 💕
 
#카메라의식하는남자 #만원의행복 #목스터액괴 #가정보육";}i:238;a:1:{s:14:"comments_count";i:2;}i:239;a:1:{s:11:"likes_count";i:12;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuluG_FT9v";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118798104_715880062294018_6964585216091253169_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=pOBJO2vUdFUAX-S1-Q4&oh=6ba823aa3482835243e4f05a53c8fadf&oe=5F54E6E9";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:1711386337;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391012492560522673";}i:248;a:1:{s:10:"short_code";s:11:"CEulTGgl12x";}i:249;a:1:{s:12:"created_time";i:1599250922;}i:250;a:1:{s:7:"caption";s:586:".
마지막예방접종후
아이스크림얻었네

.
#생후1478일 #49개월아기 #20200904
#주사맞기전초긴장 #맞고나니안아프대
#아까울지않았니 #암튼잘맞았네
#약속한아이스크림이다 #근데오늘도날씨죽이네
#놀다들어가고싶지만 #재택중인애비일하러
#육아맘일상 #프리랜서워킹맘일상 
#육아일기 #육아스타그램 #아이와함께하는일상 
#원숭이띠아기 #딸바보그램";}i:251;a:1:{s:14:"comments_count";i:5;}i:252;a:1:{s:11:"likes_count";i:5;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEulTGgl12x";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118718065_796785401130726_8427796204536753916_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=YhLtFfMt2PkAX9eDIdO&oh=37553b80042abd7c06a3d3fc9ac8fbae&oe=5F7B0563";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:1947771139;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}