a:260:{i:0;a:1:{s:2:"id";s:19:"2391124705468144285";}i:1;a:1:{s:10:"short_code";s:11:"CEu-0A7Ftqd";}i:2;a:1:{s:12:"created_time";i:1599264299;}i:3;a:1:{s:7:"caption";s:1219:"단가라 끈 원피스,🖤
허리끈으로 사이즈 조절되어 편하게 입을 수 있는 꾸안꾸룩! !
pm12 스토어팜 업데이트 되요,🤍 주말동안 신상 5% 할인 놓치지마세요 :)🛒 #디얼로브 #단가라원피스
.
.
.
.
@dear_robe #디얼로브 #가을원피스 #단가라원피스 #스트라이프원피스 #롱원피스 #원피스 #마실룩 #맘룩 #예비맘 #문센룩 #워킹맘 #마실룩 #통통녀 #통통녀원피스 #66사이즈 #77사이즈 #빅사이즈원피스 #통통녀코디 #빅사이즈코디 #데일리 #일상 #소통 #dear_robe";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-0A7Ftqd";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118824167_802817917131143_657912391303877463_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=CJYOFRMj8UAAX8EPsPx&oh=e34e1c52eedf5a052974739dd526196b&oe=5F7B8595";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:4026091348;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391124151644266916";}i:14;a:1:{s:10:"short_code";s:11:"CEu-r9InSGk";}i:15;a:1:{s:12:"created_time";i:1599264233;}i:16;a:1:{s:7:"caption";s:586:"입기만해도 엉짱이 된다는 #힙시스터즈
엉짱숏팬츠&크롭나시 셋뚜셋뚜💕
가을이 일케 빨리올줄 모르고 숏팬츠로 샀는데 🤔 또 둘러보러 싸이트 클릭해 봐야겠어요😉
여기 완전완전 내 서타일!
Hot한 외쿡언니들의 서타일!!!!! 
레알 여기 다 모였네🔥🔥🔥🔥🔥
바디프로필때 입어도 완전 섹시귀염뽀짝🤪

@hipsisters.co.kr
#hipsisters #엉짱숏팬츠 #비키니 #모노키니 #바디수트 #바디프로필의상 #크롭탑 #원피스 #투피스 #파티룩 #데일리룩 #여친룩";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:6;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-r9InSGk";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118814721_336575444358052_5127684788835801454_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=UFgg8pvAMgQAX_o0NKa&oh=bf79033bf8e455bf58ec5a0b34582c43&oe=5F7A7FEB";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:4404818;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391123333098836892";}i:27;a:1:{s:10:"short_code";s:11:"CEu-gCzgROc";}i:28;a:1:{s:12:"created_time";i:1599264135;}i:29;a:1:{s:7:"caption";s:699:"90년대 후반, 2000년대 초반 무렵
표지와 함께. @homelivingkorea
이때는 갈매기 눈썹, 스모키 메이크업처럼 진한 화장이 유행이었다. 난 사실 요즘 유행하는 청순여리 느낌보다 이런 쎈 스타일이 좋다.
이날 빡센 스모키 메이크업 해놓고 선글라스 씌운 컷으로 셀렉해 미안해요!! 아무튼 다시 스모키 유행했으면!!! 나 눈 아래위 라인 다 채울 준비 됐어요.

Photographer @sangmi_an_ Fashion Stylist @stylist_volkova Makeup @ahreum__seo Hair @jomimimimijo Model @its_pong Editor @may____5

#잡지 #매거진 #화보 #원피스 #발렌티노 #선글라스 #샤넬 #magazine #photography #photoshoot";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-gCzgROc";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118768454_178643243785276_1945102767375218281_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=roPm85wKBW8AX-LFXZp&oh=d0328d49fdbc1d62df9430df4e5b83f1&oe=5F7A7460";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:1263097770;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391122729916824605";}i:40;a:1:{s:10:"short_code";s:11:"CEu-XRDDfwd";}i:41;a:1:{s:12:"created_time";i:1599264063;}i:42;a:1:{s:7:"caption";s:425:"#원피스 #간절기원피스 #가을신상 #편한옷 #30대여자옷 #40대여자옷  #신상 #77사이즈 

셀럽원피스
네이비,검정

가슴품56
앞기장100
뒷기장106

🥨공구기간 9월15일 오후8시까지

10명미만 31000원
10~20명 29000원
20명이상 26000원

배송기간 4일~7일소요

배송비 7만원미만 3천원

주문시 색상.성함 남겨주세요

톡 010.8861.0130

(Db1g20918)";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-XRDDfwd";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702730_254159125654305_1549176135600371875_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=W7nZWJZkRUMAX-4IgFp&oh=53e61f6f374ae10a4f2a3223685fe252&oe=5F7CA6BC";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:29340581379;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391122272848234872";}i:53;a:1:{s:10:"short_code";s:11:"CEu-QnXpMl4";}i:54;a:1:{s:12:"created_time";i:1599264015;}i:55;a:1:{s:7:"caption";s:282:"#헤이헨리
#HEYHENRY
#일상
#ootd
#daily
#데일리
#좋아요
#이벤트
#소통
#먹스타그램
#fashion
#맞팔
#Repost
#팔로우
#데일리룩
#beauty
#dailylook
#kbeauty
#코로나19
#원피스
#블라우스
#여자옷
#여자쇼핑몰
#커플옷
#무신사
#유니섹스";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-QnXpMl4";}i:59;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118727196_162597105458133_559326172106040814_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=oCFZ5yzpleMAX_GJxV9&oh=78aba28b02584c00ffb48eb298a49974&oe=5F7A8DF1";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:36850168708;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391121528216727618";}i:66;a:1:{s:10:"short_code";s:11:"CEu-Fx4JbBC";}i:67;a:1:{s:12:"created_time";i:1599263920;}i:68;a:1:{s:7:"caption";s:1030:"크리미 컬러 스트라이프 티🧁
부드러운 색감의 보트넥 스트라이프 티셔츠🤍
레귤러 핏으로 편안해요😌
네이비, 핑크, 라떼, 피스타치오 네컬러✔️✔️
코디 넘겨보기🔜
@hoarder_official 
#호더 #fw
.
.
.
#스트라이프티 #캐주얼룩 #가을신상 #지그재그 #브랜디 #아메카지 #아메카지코디 #아메카지쇼핑몰 #오오티디 #데일리룩 #여자코디 #가을코디 #셀카 #ootd #selfie #원피스 #ops #데일리코디 #일상패션 #인스타룩";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu-Fx4JbBC";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780342_126189429196948_4197602784016762628_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=AmrRcqebdjkAX9z1T9Q&oh=d8bd1ab975bac2adbbb401a8c3edb569&oe=5F7B57FD";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:1154327920;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391119775491023087";}i:79;a:1:{s:10:"short_code";s:11:"CEu9sRhjeDv";}i:80;a:1:{s:12:"created_time";i:1599263711;}i:81;a:1:{s:7:"caption";s:397:"#원피스 #가을신상 #간절기원피스 
#77사이즈 #30대여자옷  #40대여자옷 

렌시아원피스
베이지,검정

가슴품 58
총기장 113

🥨공구날짜 9월15일 오후8시까지

10명미만 34000원
10~20명 31000원
20명이상 29000원

배송기간 4~7일소요

택배비 7만원미만 3000원

주문시 색상.성함 남겨주세요

톡 010.8861.0130

((Db1g29920)";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9sRhjeDv";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118777677_1679199672242559_198322541313535793_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=qdDD8-cjZvkAX8yPB0X&oh=56fda1ebdc4086e01e43354f0faef7bc&oe=5F7B8808";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:29340581379;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391119022604586167";}i:92;a:1:{s:10:"short_code";s:11:"CEu9hUWBoy3";}i:93;a:1:{s:12:"created_time";i:1599263621;}i:94;a:1:{s:7:"caption";s:192:"왕자 기다리다, 
너무 안와서 목디스크 걸린 공주 컨셉.
.
.
.
#공주#공주컨셉#원피스#98#23
#셀피#셀카#옆모습#인스타
#셀스타그램#일상#데일리#대전";}i:95;a:1:{s:14:"comments_count";i:3;}i:96;a:1:{s:11:"likes_count";i:9;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9hUWBoy3";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118728327_642055956421717_1622868830971281259_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=uq7CzXoUSNUAX-7UIw1&oh=e72a1d2f946c3f9d2a9f27a1d12a3be4&oe=5F7BF24F";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:3686531809;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391116973116736552";}i:105;a:1:{s:10:"short_code";s:11:"CEu9DfnB8Qo";}i:106;a:1:{s:12:"created_time";i:1599263377;}i:107;a:1:{s:7:"caption";s:33:"#보라색#원피스#데일리룩";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:1;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu9DfnB8Qo";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118784512_2737226993267649_8981439977095391065_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=QNTcrn3B07oAX8_xBaV&oh=453f68999f54aec9bba230da5aff3094&oe=5F7CCBC5";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:39678825135;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391116597659331189";}i:118;a:1:{s:10:"short_code";s:11:"CEu8-B8Bmp1";}i:119;a:1:{s:12:"created_time";i:1599263332;}i:120;a:1:{s:7:"caption";s:30:"#파자마#데일리#원피스";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8-B8Bmp1";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118707137_328763308366059_3934079664856518677_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=0E61g0j_7GkAX-jJCna&oh=5517e749c592f52bd4a4be087bb8f261&oe=5F7B49C3";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:39678825135;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391115646703188876";}i:131;a:1:{s:10:"short_code";s:11:"CEu8wMSnzuM";}i:132;a:1:{s:12:"created_time";i:1599263219;}i:133;a:1:{s:7:"caption";s:148:"에어팟
케이스+키링 8,000원
.
.

🥯무선케이스 변경ᴏᴋ, 키링만구매ᴏᴋ
📦택배 3,000원
💌구매 👉 프로필링크";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8wMSnzuM";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779489_182194436679311_9179765916126365439_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=ftLQ0jGDMoUAX8Ml3R_&oh=62dad15a8a3a037561638715811163bd&oe=5F7DAB99";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:13078855788;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391115107130011882";}i:144;a:1:{s:10:"short_code";s:11:"CEu8oVxjfDq";}i:145;a:1:{s:12:"created_time";i:1599263169;}i:146;a:1:{s:7:"caption";s:33:"제작했던 원피스를 입고.";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:7;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8oVxjfDq";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118731148_439334137009098_2173506765245053732_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=mufRKnc5RlsAX-j4RRf&oh=7a1e9d303389d45132c62c80f3c1e7b2&oe=5F54E214";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:37755211231;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391114637174432460";}i:157;a:1:{s:10:"short_code";s:11:"CEu8hgGBOLM";}i:158;a:1:{s:12:"created_time";i:1599263098;}i:159;a:1:{s:7:"caption";s:49:"#결혼식하객#원피스#천사룩#꽃원피스";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8hgGBOLM";}i:163;a:1:{s:5:"image";s:236:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763556_139898987812609_13081944911358301_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=v1jgX_8-fOYAX8kCJnv&oh=f5f8b45eb87519a22bf7a6c57d5fc781&oe=5F7BD0C0";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:39678825135;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391114157840925095";}i:170;a:1:{s:10:"short_code";s:11:"CEu8ahrhAGn";}i:171;a:1:{s:12:"created_time";i:1599263041;}i:172;a:1:{s:7:"caption";s:76:"가볍게걸칠 바람막이부터 트렌치코트까지 입고되었쥬🧡";}i:173;a:1:{s:14:"comments_count";i:2;}i:174;a:1:{s:11:"likes_count";i:7;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8ahrhAGn";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118854610_641435463470157_2037698991034580786_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=clyDqChfUu0AX8lNXKo&oh=1c1ecc6363ea7b41175978c0a58e74ca&oe=5F7C04AC";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:3065466926;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391114069039173987";}i:183;a:1:{s:10:"short_code";s:11:"CEu8ZO-hNFj";}i:184;a:1:{s:12:"created_time";i:1599263031;}i:185;a:1:{s:7:"caption";s:49:"#원피스#데일리룩#하나로#블랙원피스";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8ZO-hNFj";}i:189;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729723_361938721853044_386066840429157714_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=BFQ-1tyHpfUAX__Pehb&oh=c3cc40f53026bcf50537d49c2a848045&oe=5F7DE933";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:39678825135;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391113963546244777";}i:196;a:1:{s:10:"short_code";s:11:"CEu8Xsupnap";}i:197;a:1:{s:12:"created_time";i:1599263018;}i:198;a:1:{s:7:"caption";s:533:"ㆍ
매력만점,
활용도만점
❤️
ㆍ
ㆍ
캐주얼인듯,
여성스러운듯,
입어보면서 저도 이원피스에 빠졌어요😍
ㆍ
ㆍ
역시,구호입니다!
ㆍ
ㆍ
#구호#kuho #삼성물산패션부문 #롯데 #광주 #lotte #롯데백화점 #롯데광주점#3층#허매니져 #좋아요 #ootd #daily #dailylook#데일리코디 #코디#패션스타그램 #패션 #fashion #오늘의코디 #소통 #소통해요 #원피스 #주말 #백화점 #쇼핑 #코로나 #이겨내보아요 #예쁜옷은같이입어요❤️";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:5;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu8Xsupnap";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118796728_615955849102987_4409568328520433700_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=p159Uni-cJIAX_RaVJC&oh=8a5bf54880d1155143219e44240a5101&oe=5F7A7315";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:17448104214;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391111923620318003";}i:209;a:1:{s:10:"short_code";s:11:"CEu76A5lwsz";}i:210;a:1:{s:12:"created_time";i:1599262785;}i:211;a:1:{s:7:"caption";s:190:"#원피스#롱원피스#블라우스#써스데이아일랜드원피스#잠옷#마스크#코로나#확진자#백화점나들이#백화점#백화점쇼핑#코로나#코로나19#코로나예방";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu76A5lwsz";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728944_186106559818504_3678031177265648644_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=-463VDD8oOcAX-H6udd&oh=ab68265b5f1ad965ee3b9e4e2de113f8&oe=5F555A61";}i:216;a:1:{s:4:"type";s:5:"video";}i:217;a:1:{s:8:"owner_id";i:40665809103;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391111879571656742";}i:222;a:1:{s:10:"short_code";s:11:"CEu75X4FdAm";}i:223;a:1:{s:12:"created_time";i:1599262770;}i:224;a:1:{s:7:"caption";s:190:"#원피스#롱원피스#블라우스#써스데이아일랜드원피스#잠옷#마스크#코로나#확진자#백화점나들이#백화점#백화점쇼핑#코로나#코로나19#코로나예방";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu75X4FdAm";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118785947_310176483610105_2712183818934542385_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=2QuIPe7rCN8AX8qisGB&oh=e98e8b39b86b042103fcb121c1369d0c&oe=5F7E3F89";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:40263031322;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391110001329188785";}i:235;a:1:{s:10:"short_code";s:11:"CEu7eCoHC-x";}i:236;a:1:{s:12:"created_time";i:1599262546;}i:237;a:1:{s:7:"caption";s:283:"#🖤
너어어무 맘에드는 #프로필사진 
아직 두발 남았다 💕

작가님이 직접 #이미지컨설팅 도 해주시고 #사진 예쁘게 남겨주셨어요 - 
추후 몇번 더 오픈하신다던데 여러분 망설이지말규 고고 하세요😎
#스튜디오숨";}i:238;a:1:{s:14:"comments_count";i:6;}i:239;a:1:{s:11:"likes_count";i:45;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7eCoHC-x";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766785_423832838597566_786961615234205529_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=LuPUkqZ-FzsAX-W4l0T&oh=27ec81fdd2efd9398deb13ed3fd4ab3a&oe=5F7C68F4";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:4001294039;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391108307602857446";}i:248;a:1:{s:10:"short_code";s:11:"CEu7FZOJ13m";}i:249;a:1:{s:12:"created_time";i:1599262344;}i:250;a:1:{s:7:"caption";s:1034:"✔️가을 신상

브이가디건

앙고라인듯 
적지않은 헤어가 퀄리티를 높혀주는 
아주 부드럽고 따뜻합니다 
컬러감 정말 예쁘고 고급 스러워요. 
👉🏻심지어 활용도 좋은 앞뒤 구분 없는 2way ! 
앞 뒤로 상관없이 입을수 있어요^^

브이넥 으로 입어도 좋고,
가디건으로 입어도 예쁘고
지금같은 간절기엔 
여름 원피스 와 니트웨어와의 조합 추천합니다 ^^

✔️꼭 필요한 가디건

✔️ 진핑크 카키 그레이
✔️ 프리(77가능)
✔️ 소프트헤어울 50
  캐시미어 5 
  레이온10
  나일론 25 

#린넨 #린넨원피스 #리투아니아린넨 #린넨100 #원피스 #점프수트 #린넨치마 #맘룩 #등원룩 #하원룩 #젊줌마 #육아맘 #맘원피스 #가디건 #캐시미어 #간절기코디";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:9;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu7FZOJ13m";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118691279_362575538075332_5635193215208286778_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=kZS1eZGPBjwAX-LAnYg&oh=0704c6eb64c2b15aa37b33e90bbbd1a0&oe=5F7B73AC";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:38801790169;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}