a:260:{i:0;a:1:{s:2:"id";s:19:"2391025433045278976";}i:1;a:1:{s:10:"short_code";s:11:"CEuoPaRlqEA";}i:2;a:1:{s:12:"created_time";i:1599252774;}i:3;a:1:{s:7:"caption";s:353:"#👨‍👧
#17개월아기 루하가 스스로 말을했다. #byebye 라고. 아마도 엘리베이터, 레스토랑, 상점 여기저기 돌아다니면서 제일 많이 들었던 모양이다. 쫓아다니면서 가르치는 말은 죽어도 안하더니 그래도 #도치맘 눈엔 우리 루하가 너무 대견💕
#육아맘 #일상 #ruhastagram";}i:4;a:1:{s:14:"comments_count";i:2;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoPaRlqEA";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731453_200554388101670_1643866226967296556_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=m4iIpo7xbTMAX8B0b7P&_nc_tp=18&oh=0ebb0d831a4016197d158454468005f0&oe=5F54C54F";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:30410307641;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391025731460952581";}i:14;a:1:{s:10:"short_code";s:11:"CEuoTwMjHIF";}i:15;a:1:{s:12:"created_time";i:1599252500;}i:16;a:1:{s:7:"caption";s:516:"카톡 >>SE666
하루 부업 재테크로 50만원벌어보실분
누구나가능합니다!!
카톡주시면 상담해드릴게요~~^^

#육아맘#부업문의#주부#주부스타그램 #신혼부부 #육아
#웨딩#여행#부부스타그램 #애견#육아소통 #딸스타그램 #육아템 #육아소통
#육아스타그램#결혼#옷스타그램 #다이어트 #요리#육아그램
#주부일상#아들맘#재택부업#주부부업추천#육아일상
#아기#네일아트#엄마그램#워킹맘
#육아일기#알바";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoTwMjHIF";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763937_113342180499251_7912693498281204627_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=vn440PfeemUAX9HgeKH&_nc_tp=18&oh=14e46d9f082c750fa48b877c4c3536a7&oe=5F7E2A6D";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:41117712721;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391025587260807437";}i:27;a:1:{s:10:"short_code";s:11:"CEuoRp5jNkN";}i:28;a:1:{s:12:"created_time";i:1599252483;}i:29;a:1:{s:7:"caption";s:516:"카톡 >>SE666
하루 부업 재테크로 50만원벌어보실분
누구나가능합니다!!
카톡주시면 상담해드릴게요~~^^

#육아맘#부업문의#주부#주부스타그램 #신혼부부 #육아
#웨딩#여행#부부스타그램 #애견#육아소통 #딸스타그램 #육아템 #육아소통
#육아스타그램#결혼#옷스타그램 #다이어트 #요리#육아그램
#주부일상#아들맘#재택부업#주부부업추천#육아일상
#아기#네일아트#엄마그램#워킹맘
#육아일기#알바";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoRp5jNkN";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118729190_747626806077123_4220536677688265835_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=tEjQs1FS-4QAX9Ief9x&_nc_tp=18&oh=4a81421464dc1ae7fd98ec8b49ba9b9e&oe=5F7D712D";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:41117712721;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391025506822493008";}i:40;a:1:{s:10:"short_code";s:11:"CEuoQe_DZNQ";}i:41;a:1:{s:12:"created_time";i:1599252473;}i:42;a:1:{s:7:"caption";s:516:"카톡 >>SE666
하루 부업 재테크로 50만원벌어보실분
누구나가능합니다!!
카톡주시면 상담해드릴게요~~^^

#육아맘#부업문의#주부#주부스타그램 #신혼부부 #육아
#웨딩#여행#부부스타그램 #애견#육아소통 #딸스타그램 #육아템 #육아소통
#육아스타그램#결혼#옷스타그램 #다이어트 #요리#육아그램
#주부일상#아들맘#재택부업#주부부업추천#육아일상
#아기#네일아트#엄마그램#워킹맘
#육아일기#알바";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoQe_DZNQ";}i:46;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118814467_357062828633803_107677288663987231_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=QjOFmBlNHj4AX8uS7Nm&_nc_tp=18&oh=510d0ba952da805b9b8a8ca24fe5721c&oe=5F7B8586";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:41117712721;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391025454116778555";}i:53;a:1:{s:10:"short_code";s:11:"CEuoPt5jDI7";}i:54;a:1:{s:12:"created_time";i:1599252467;}i:55;a:1:{s:7:"caption";s:516:"카톡 >>SE666
하루 부업 재테크로 50만원벌어보실분
누구나가능합니다!!
카톡주시면 상담해드릴게요~~^^

#육아맘#부업문의#주부#주부스타그램 #신혼부부 #육아
#웨딩#여행#부부스타그램 #애견#육아소통 #딸스타그램 #육아템 #육아소통
#육아스타그램#결혼#옷스타그램 #다이어트 #요리#육아그램
#주부일상#아들맘#재택부업#주부부업추천#육아일상
#아기#네일아트#엄마그램#워킹맘
#육아일기#알바";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoPt5jDI7";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118716185_743435683115360_3056527677417713270_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=HZiVTUxLvQMAX-ip6Kf&_nc_tp=18&oh=099c5f194e9fd6a7166bbfad60048815&oe=5F7D9D6C";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:41117712721;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391025413918585630";}i:66;a:1:{s:10:"short_code";s:11:"CEuoPIdjHMe";}i:67;a:1:{s:12:"created_time";i:1599252462;}i:68;a:1:{s:7:"caption";s:516:"카톡 >>SE666
하루 부업 재테크로 50만원벌어보실분
누구나가능합니다!!
카톡주시면 상담해드릴게요~~^^

#육아맘#부업문의#주부#주부스타그램 #신혼부부 #육아
#웨딩#여행#부부스타그램 #애견#육아소통 #딸스타그램 #육아템 #육아소통
#육아스타그램#결혼#옷스타그램 #다이어트 #요리#육아그램
#주부일상#아들맘#재택부업#주부부업추천#육아일상
#아기#네일아트#엄마그램#워킹맘
#육아일기#알바";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoPIdjHMe";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118802699_611440843068197_6594903154328472175_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=G03r9m8WgaQAX_dCT6D&_nc_tp=18&oh=ae5a5fea4a59675146a446443b88e0bc&oe=5F7A3FFE";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:41117712721;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391025071814476790";}i:79;a:1:{s:10:"short_code";s:11:"CEuoKJ2jgP2";}i:80;a:1:{s:12:"created_time";i:1599252421;}i:81;a:1:{s:7:"caption";s:516:"카톡 >>SE666
하루 부업 재테크로 50만원벌어보실분
누구나가능합니다!!
카톡주시면 상담해드릴게요~~^^

#육아맘#부업문의#주부#주부스타그램 #신혼부부 #육아
#웨딩#여행#부부스타그램 #애견#육아소통 #딸스타그램 #육아템 #육아소통
#육아스타그램#결혼#옷스타그램 #다이어트 #요리#육아그램
#주부일상#아들맘#재택부업#주부부업추천#육아일상
#아기#네일아트#엄마그램#워킹맘
#육아일기#알바";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoKJ2jgP2";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766573_2149969001814858_3040684283144461172_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=MSTHYnB6ocQAX9akCKe&_nc_tp=18&oh=1920cb7dcbe8bc112c866faaf252c375&oe=5F7BDA10";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:41117712721;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391024778221458657";}i:92;a:1:{s:10:"short_code";s:11:"CEuoF4bDBTh";}i:93;a:1:{s:12:"created_time";i:1599252386;}i:94;a:1:{s:7:"caption";s:516:"카톡 >>SE666
하루 부업 재테크로 50만원벌어보실분
누구나가능합니다!!
카톡주시면 상담해드릴게요~~^^

#육아맘#부업문의#주부#주부스타그램 #신혼부부 #육아
#웨딩#여행#부부스타그램 #애견#육아소통 #딸스타그램 #육아템 #육아소통
#육아스타그램#결혼#옷스타그램 #다이어트 #요리#육아그램
#주부일상#아들맘#재택부업#주부부업추천#육아일상
#아기#네일아트#엄마그램#워킹맘
#육아일기#알바";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoF4bDBTh";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118851812_324658438647424_1702715726157048155_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=52TDrc_5E6gAX8OfUI5&_nc_tp=18&oh=7fb92d6fb608013cde5e2081d03375fd&oe=5F7A7963";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:41117712721;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391023901704794535";}i:105;a:1:{s:10:"short_code";s:11:"CEun5IGlTGn";}i:106;a:1:{s:12:"created_time";i:1599252282;}i:107;a:1:{s:7:"caption";s:316:"세인트조지는 날이 점점 선선해지고있긴 하지만 그래도 아직 대낮에 나가놀기는 더워요ㅋ 더운시간에 공원에 놀러와서 그런가 사람 진짜 없었다ㅋㅋㅋ
.
#유타주 #세인트조지 #날씨덥다 #육아일상 #딸둘맘 #딸둘맘일상 #딸스타그램 #젊줌마";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEun5IGlTGn";}i:111;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118769414_323861599066647_3809150255251398376_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=L8o0gnbOenYAX_dDOJu&_nc_tp=15&oh=f3cbfeebfc7ff926b27f83430d05c790&oe=5F7DBBE3";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:7290270336;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391016954981029617";}i:118;a:1:{s:10:"short_code";s:11:"CEumUCdlJbx";}i:119;a:1:{s:12:"created_time";i:1599251457;}i:120;a:1:{s:7:"caption";s:712:".
♡율남매태어난지606일째 (20.08.15)♡
.
샤워하고 나온 우리공주님❤
엄!마!눈!엔! 우리율희가 젤~~예뽀♡
.
엄아조아아빠조아라고 물어보면
1초도 고민안하고 아빠라고 대답하는
아빠껌딱지지만
엄만 괜찮아.. 이해해😌
엄마도 아빠가 좋은 그맘알거든~~ㅋㅋ
(갑자기 아빠보고싶어지냉😭)
.
.
#미아방지목걸이 #할비할미선물👍
#목욕수건 #건이강이맘선물
#선물좋아 #감사감사🙏
.
#딸바보아빠 #아빠껌딱지❤️
#둥이맘소통 #육아맘 #육아일상
#부천맘 #육아공유 #남매둥이
#20개월아기 
#목욕후 #영상찍을 #여유도생김 
#돌봄쌤 #사랑입니다";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumUCdlJbx";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118736281_115273083496627_6788173698798772891_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=R0MKeB8penUAX9nPRsR&_nc_tp=18&oh=582d0a7ed8212b12e281218b2b4727f3&oe=5F54F14D";}i:125;a:1:{s:4:"type";s:5:"video";}i:126;a:1:{s:8:"owner_id";i:2373573501;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391016963981697200";}i:131;a:1:{s:10:"short_code";s:11:"CEumUK2D-Cw";}i:132;a:1:{s:12:"created_time";i:1599251455;}i:133;a:1:{s:7:"caption";s:391:"장태산 갔는데 갑자기 여주행..그래도 대전보다 확진자없고 낫다 차라리😇😇😇
#여주 #여행은아니고 #나들이 #둘만있어요 #놀이터점령 #모래놀이터 #흙놀이 #신난아들램 #달려달려 #콧바람좋아 #사람없을때놀기 #사람피해다니기 #둘이즐거우면됐다 #놀이터 #엄마랑아들 #육아일상 #오늘도홍길동";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumUK2D-Cw";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118777455_185023343165468_3879845007217082079_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Tz2KJz76kKsAX8f6PXC&oh=73e78f5ecd18c9af61caa471204acb7e&oe=5F7BE109";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:1691591365;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391015928474574951";}i:144;a:1:{s:10:"short_code";s:11:"CEumFGdByBn";}i:145;a:1:{s:12:"created_time";i:1599251360;}i:146;a:1:{s:7:"caption";s:26:"내 껌딱지쓰..오엥!!";}i:147;a:1:{s:14:"comments_count";i:3;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumFGdByBn";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118721251_926985041146299_6610224642807352357_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=R0VCViu5LD4AX8MS6Sk&_nc_tp=18&oh=d564ad4822dc24580537efa822520645&oe=5F550B5B";}i:151;a:1:{s:4:"type";s:5:"video";}i:152;a:1:{s:8:"owner_id";i:29184979873;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391010841203625599";}i:157;a:1:{s:10:"short_code";s:11:"CEuk7EkDM5_";}i:158;a:1:{s:12:"created_time";i:1599250913;}i:159;a:1:{s:7:"caption";s:712:"2020.9.5
생후 150일
#오잉?
#어랏~?
#오호!!!

.
.
손을 탐색하는 요즘~스스로 움직이며 논다!
하루하루 다른 요즘 보는 엄마도 재밌고
시간가는줄 모르고 빠진다~^^

.
#쪽쪽이#쫍쫍#맛의#신세계
#재밌니?#엄만재밌다#귀요미😍
#놓칠수 없는#손맛🤩
#두찌#사랑#육아맘#육아일상";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuk7EkDM5_";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118775457_137897901333745_5545850180073995383_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=pwD33XHRMZMAX-ML-GS&_nc_tp=18&oh=c316a3c433da569cba8cd4f8b2db80f6&oe=5F55221B";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:4212472796;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391012182819373979";}i:170;a:1:{s:10:"short_code";s:11:"CEulOmClIOb";}i:171;a:1:{s:12:"created_time";i:1599250885;}i:172;a:1:{s:7:"caption";s:398:"5:20 am
지금 이시간
새벽 수유 하시는 분?!!
실시간 댓글 소통해요💛

#김로운기록#쥐띠맘#쥐띠아기#육아맘#육아맘그램#육아소통#아기옷#아기모델#베이비룩#4개월아기#육아템추천#아기있는집#세젤귀#베이비그램#베이비스타그램#아들맘#초보맘#육아#소통#좋아요#육아일상#instababy#새벽수유#언제통잠잘래";}i:173;a:1:{s:14:"comments_count";i:2;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEulOmClIOb";}i:176;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781339_750953328807629_5564453679234999228_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=X1lUYPDVaigAX8LRxtf&_nc_tp=15&oh=7cfef62bfdeff5fb66c8ef2beb255037&oe=5F7E272D";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:39697948572;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391010657225366800";}i:183;a:1:{s:10:"short_code";s:11:"CEuk4ZOF10Q";}i:184;a:1:{s:12:"created_time";i:1599250703;}i:185;a:1:{s:7:"caption";s:1014:"2020.09.05 +19days🕊
.
.
본아트 촬영📸
아직 완성본은 아니지만 귀엽당😍
.
.
울 아가 어딜가나 
두상이 너무 이쁘다고 할 정도였는데.....
배고플때 빼고는 안울어서 
눕혀만 놨더니 뒤통수가 납작해져간다😭😭
엄마가 두상 생각을 못했어.. 미안해
어제부터 옆으로 누워재우는중..
슬슬 아빠 배에서 터미타임 연습중인데 
벌써부터 머리들고 버틴다ㅋㅋㅋ
 너 얼마나 힘이 쎈거야💪💪";}i:186;a:1:{s:14:"comments_count";i:2;}i:187;a:1:{s:11:"likes_count";i:40;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuk4ZOF10Q";}i:189;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118730533_422207885719536_2252011902626130526_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=YDEYrENSGhkAX9A0A2i&_nc_tp=15&oh=8433acf5e0abd5586b3a13cd7ae8eea7&oe=5F7D8233";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:1018659107;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391009552898005176";}i:196;a:1:{s:10:"short_code";s:11:"CEukoUvDRi4";}i:197;a:1:{s:12:"created_time";i:1599250571;}i:198;a:1:{s:7:"caption";s:381:".
#맞팔좋아요#선팔하면맞팔#선팔은곧맞팔#선팔후댓글#소통좋아요
#일상소통#맞팔댓글#인스타테일리#소통해요우리#좋아요반사
#소통그램#맞팔하자#소통스타그램#육아일상#맞팔대환영
#맞팔후좋반#소통스타그램#맞팔하면선팔#좋아요#선팔댓글
#좋아요반사#먹스타그램#만장굴#월정리카페";}i:199;a:1:{s:14:"comments_count";i:2;}i:200;a:1:{s:11:"likes_count";i:6;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEukoUvDRi4";}i:202;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118777099_2693588397574191_786901437985370490_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=j1WlAHBbQmcAX9UFTw3&oh=51f91d3b891b93f6de3a1817a49b8d95&oe=5F7C8E30";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:36322080906;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391008415369718199";}i:209;a:1:{s:10:"short_code";s:11:"CEukXxVFOm3";}i:210;a:1:{s:12:"created_time";i:1599250436;}i:211;a:1:{s:7:"caption";s:441:"#첫줄

+199

벌써 200일이 다가오네용

자그만하게 태어나 옹알이를 하고 뒤집고 배밀이를 하고 기어다니고 서고

엄마는 크게 해준게없는거같은데 왜이렇게 쑥쑥 잘자라는지...

기특하지만서도 아직은 서투른엄마한테서 쑥쑥 잘자라줘서 너무나 고마워용

큰 이벤트없이 잘자라준 나윤아 엄마아빠는 나윤이를 세상에서 제일사랑해❣";}i:212;a:1:{s:14:"comments_count";i:7;}i:213;a:1:{s:11:"likes_count";i:3;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEukXxVFOm3";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118768601_609133786637094_2537406779709726332_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Bg71QSqvuDUAX8XTcYE&oh=d70310a710bba4bb9916a9b5cfa7035c&oe=5F7B4104";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:39137240251;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391007290246692937";}i:222;a:1:{s:10:"short_code";s:11:"CEukHZehgBJ";}i:223;a:1:{s:12:"created_time";i:1599250302;}i:224;a:1:{s:7:"caption";s:206:"내천사👼 

#생후98일 #평택맘 #송탄맘 #쥐띠 #쥐띠맘 #백일 #100일 #100일아기 #아들 #육아스타그램 #육아 #육아소통 #육아일상 #맘스타그램  #나도이제 #엄마다";}i:225;a:1:{s:14:"comments_count";i:3;}i:226;a:1:{s:11:"likes_count";i:6;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEukHZehgBJ";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118778924_319219695965600_1019843544604513267_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=xGTO72v0w4kAX8WwQFq&_nc_tp=18&oh=82240bc18bcb1b98556ba05f2b8573ac&oe=5F7CAFE0";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:7581489593;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391006184689036626";}i:235;a:1:{s:10:"short_code";s:11:"CEuj3T2Ju1S";}i:236;a:1:{s:12:"created_time";i:1599250170;}i:237;a:1:{s:7:"caption";s:1060:"잘때마다 한쪽방향으로만 고개를 돌려서
두상이 한쪽만 편평해졌다
매번 재울때마다 반대로 눕혀주는데
뒤돌아서면 또 이렇게 혼자 고개를돌린다
새벽수유 후 눕혀놓고 정리하고왔더니
그새 고개를 돌렸네 ㅋㅋ
나중에 두상 짝짝이라고 뭐라고하기없기!!
#왜때문에 #한쪽으로만자는겨 #사실나도그래 
#두상지켜주지못해미안해 
#근데 #머리카락은왜 #자꾸뾰족해지는건데 
#찔리겠네찔리겠어🤣";}i:238;a:1:{s:14:"comments_count";i:2;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuj3T2Ju1S";}i:241;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118683376_323589588892939_8542701867896120921_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=USZD5B13MgsAX8cy0kR&_nc_tp=15&oh=b992e166a07b37d6f80e2b6a622989b0&oe=5F7B71EC";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:11319990318;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391005703551379091";}i:248;a:1:{s:10:"short_code";s:11:"CEujwTwHOaT";}i:249;a:1:{s:12:"created_time";i:1599250112;}i:250;a:1:{s:7:"caption";s:18:"☺︎ ᴅᴀʏ113";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEujwTwHOaT";}i:254;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118763928_2706322862940984_902915379100984923_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=z_NUTbCe06oAX-vjRVd&_nc_tp=15&oh=856d800112e99a470b8f95c55e915f2b&oe=5F7C5BF2";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:11888142773;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}