a:260:{i:0;a:1:{s:2:"id";s:19:"2391205536677230164";}i:1;a:1:{s:10:"short_code";s:11:"CEvRMQ2l_ZU";}i:2;a:1:{s:12:"created_time";i:1599273934;}i:3;a:1:{s:7:"caption";s:303:"ㅡ
오늘 은발이네 김밥집 메뉴는-
떡갈비김밥과 치즈김밥 입니다 :)
.
.
#은발이cook

#주말#토요일#아침밥#홈메이드#집김밥#김밥집
#김밥#떡갈비김밥#치즈김밥#김밥스타그램#홈쿡
#홈메이드#푸드스타그램#인스타푸드#쿡스타그램 🔪";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRMQ2l_ZU";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773472_736801720217146_7705115882291708295_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=IhAlbKNQZcEAX9Gk8Nx&oh=eee33ee9ec5fe9510a303cccb2eaf802&oe=5F7B7266";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:1462879304;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391205422945443152";}i:14;a:1:{s:10:"short_code";s:11:"CEvRKm7pp1Q";}i:15;a:1:{s:12:"created_time";i:1599273921;}i:16;a:1:{s:7:"caption";s:902:"백일떡 재주문 감사합니다~^^
.
서연가 도장송편은요..
인공색소, 색소가루를 쓰지 않고
한살림 단호박(또는 유기농 단호박), 무농약 자색고구마 직접 쪄서 사용하고 한살림 쑥, 과일로 건강하게 색을 냅니다..
.
수수팥떡은요..
유기농 찹쌀, 국산 수수로 경단을 빚고
국산 팥 직접 찌고 볶아 고물을 만듭니다.
.
서연가 클래스와 판매에 사용하는 
모든 떡들은 유기농 쌀, 유기농 설탕을
사용합니다.
.
#서연가 #전통디저트 #한식디저트 #수수팥떡  #떡케이크 #떡창업 #떡수업 #원데이클래스 #인스타푸드 #백일떡 #요리 #일산돌잔치 #맘스타그램  #일산돌떡 #맛스타그램 #취미 #백일떡세트 #원데이클래스 #디저트 #전통떡 #일산백일떡 #서연가 #일산꽃송편 #파주돌떡 #파주백일떡 #도장송편";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRKm7pp1Q";}i:20;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118773543_742749149906251_208224667062403304_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=6MalC3YVEW0AX-Dkp2N&oh=a0b1990d7711240639fbe6357fe19e5e&oe=5F7B81D2";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:3252861852;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391204923000137411";}i:27;a:1:{s:10:"short_code";s:11:"CEvRDVUlqbD";}i:28;a:1:{s:12:"created_time";i:1599273861;}i:29;a:1:{s:7:"caption";s:277:"♥️#육회 #육사시미 #모찌리도후 
.
.
.
.

#홈쿡#좋반#먹스타맞팔#먹스타#먹스타소통#먹팔맞팔#먹스타그램#댓글#인스타푸드#맛집#요리#먹팔맞팔#먹스타그램#맛스타그램#푸드스타그램#음식스타그램#ootd#food#소통";}i:30;a:1:{s:14:"comments_count";i:2;}i:31;a:1:{s:11:"likes_count";i:12;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRDVUlqbD";}i:33;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118788839_2681891728730174_1458940145929725980_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=zOUACNKXw70AX_BW6Kc&oh=e8cce0577eb0cdb5c7cf2c74a41b703b&oe=5F7D8813";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:10861032300;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391204637318304770";}i:40;a:1:{s:10:"short_code";s:11:"CEvQ_LQn9QC";}i:41;a:1:{s:12:"created_time";i:1599273827;}i:42;a:1:{s:7:"caption";s:316:"050920 - Hello...lat lat...prawnmee

#foodie #foodporn #foodpornmalaysia #homecooking #mycafefood #lunch #eatstagram #foodstagram #brunch #ilovefood #foodpics  #foodphotography #instafood #homecook #cooking #dinner #Breakfast #집밥스타그램 #홈쿡 #요리스타그램 #쿡스타그램 #인스타푸드 #음식";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:5;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ_LQn9QC";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118794059_232111618229957_4226996055911228138_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=1zJbyY-xewsAX_bmEXl&oh=4824f8e61833802d96c8c414e481a166&oe=5F7AA23A";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:39177932;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391204139161271870";}i:53;a:1:{s:10:"short_code";s:11:"CEvQ37UJr4-";}i:54;a:1:{s:12:"created_time";i:1599273768;}i:55;a:1:{s:7:"caption";s:585:"Spicy squid 🦑 Yummy 😋 
매콤 달콤 오징어 볶음으로 ..
밥 도둑.. 맥주가 땡기는 맛 🍺 🦑 

#샐러드마스터 #샐러드마스터로요리하기 #냄비밥 #건강밥상 #직장맘 #밥하는여자 #직장맘소통 #건강식 #건강 #집밥 #홈쿡 #인스타푸드 #먹스타그래 #맛스타그램 #일상#먹방 #오징어 #오징어볶음 #맥주 #맥주안주";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQ37UJr4-";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765906_1770757023062339_548654624543653599_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=wopfgj73ByAAX_TboGt&oh=60a33c47292756d2b7b5c848da35c0b1&oe=5F7DEB33";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:39913452909;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391203812776317017";}i:66;a:1:{s:10:"short_code";s:11:"CEvQzLWF5BZ";}i:67;a:1:{s:12:"created_time";i:1599273729;}i:68;a:1:{s:7:"caption";s:1200:"#저녁메뉴
#김밥

예전에는 김밥은 정말 큰 맘 먹고 싸야하는 손도 많이 가고 시간도 오래 걸리는 메뉴였는데 하다보니 내공이 좀 생겼는지 이제 그냥 있는 재료로 뚝딱 뚝딱.

파트타임으로 하고있는 일이 다시 바빠져서 요즘 하루종일 일하느라 애들도 못 봐주고 식사도 대충 때우고 있다. 오늘은 후다다다닥 김밥 말아서 저녁으로 먹느라 사진도 제대로 못 찍고 다 먹고 남은 것만 찍었다. 그래도 역시 속편하고 좋은 #집김밥.

저녁 먹고나서 팝콘을 튀겨 뒷마당으로 나갔다. 옆집을 초대해서 뒷마당에서 프로젝터로 영화를 보았다. 요즘 매주 금요일 저녁마다 무비나잇을 하는데 오늘은 두찌가 보고싶은 영화 고르는 날. 오늘은 선택은 코코였다.

처음 시작할 때는 아직 환했지만 끝날 때쯤엔 해가 져서 분위기도 좋고 더 잘 보였던. 무엇보다 남편이 고생해서 만들어서 설치한 모기장 덕분에 모기 걱정이 없어서 너무 좋았다. 마지막 사진은 어제 만들어서 옆집에 보낸 초대장 🎞
-
-
-
#앤아버집밥이야기";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:3;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQzLWF5BZ";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118789611_327189692044170_7355293129965931622_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=GrCikeuUKzYAX-pFk-W&oh=b0c755cf7e60c49290f00e1f082e8d0a&oe=5F7D646D";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:4528370117;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391202654972780059";}i:79;a:1:{s:10:"short_code";s:11:"CEvQiVDn54b";}i:80;a:1:{s:12:"created_time";i:1599273638;}i:81;a:1:{s:7:"caption";s:978:"#repost @10000recipe via @PhotoAroundApp 
초간단 여름 보양식, 우유전복리조또
몸보신엔 나트륨 가득한 국물 대신
부드러운 우유전복리조또 어때요?
.
영양소의 대명사 우유와 전복이 만나
맛은 부드러워도, 그 어떤 음식들보다 활력충전💪
.
찬밥과 간단한 재료만으로 만들 수 있으니,
막바지 여름 보양식은 너무 무리하지 말자구요👋
.
[필수 재료]
밥 1공기, 전복 2마리, 새우 6마리, 새송이버섯 1/2개, 표고버섯 1개, 양파 1/4개, 다진 마늘 1/2숟가락, 우유 200ml, 맛술 1숟가락, 소금 약간, 후추 약간, 파마산 치즈가루 1숟가락, 파슬리가루 약간
.
#광고 #우유자조금 #KMILK #우유레시피 #보양식 #전복리조또 #리조또 #간단요리 #만개의레시피 #전복 #푸드스타그램 #맛스타그램 #인스타푸드 
* 본 영상은 우유자조금관리위원회의 지원을 받아 제작되었습니다.";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQiVDn54b";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118780118_235460324509098_5686061421816603179_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=LgQD9yoS9xkAX_qVj-X&oh=31d621f1c2ad7be787906abf83abcbd2&oe=5F555EB7";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:472514313;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391200905328492472";}i:92;a:1:{s:10:"short_code";s:11:"CEvQI3ksn-4";}i:93;a:1:{s:12:"created_time";i:1599273382;}i:94;a:1:{s:7:"caption";s:605:"#mackerel #pasta #homecooking #lunch #kidsmeals #italianfood 
 #homemade #vsco #momandson #foodporn #laeats #awesome #yummy #dinela #hungryinla #lafoodie #eatla #eat #eeeeeats #laeats #onthetable #instadaily #instafood 
#온더테이블 #육아 #캘리맘 #인스타푸드 #홈쿡 
#슬기로운의사생활 고등어 #파스타 #gmt 고등어 비린내 전혀 나지 않는다

고등어를 청주에 쟤웠다가 토치질로 알콜을 날린후 요리하면 비린내는 사라지고 고등어의 고소함만이 남는다 🐟";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:13;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQI3ksn-4";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118812249_366046354558005_7337262090254647752_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=XTE9Um5NwxEAX9gAwUV&oh=1de37b7188841709dea6d4d6ce09c5a4&oe=5F7D132B";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:432970412;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391200266459594800";}i:105;a:1:{s:10:"short_code";s:11:"CEvP_klJMAw";}i:106;a:1:{s:12:"created_time";i:1599273306;}i:107;a:1:{s:7:"caption";s:1038:"9월 5일(토)
스콘 산처럼 쌓아놓고 오픈합니다☺
.
⚘수제 다쿠아즈
- 인절미 앙버터
- 초콜릿 가나슈
- 망고 크림치즈
- 베리 피스타치오
- 마스카포네 청포도
- 레밍턴
.
⚘그 외 디저트
- 복숭아 커스터드 케이크(보틀)❌
- 멜론 미니 쉬폰케이크❌
- 에그타르트❌
- 화이트 마카다미아 마들렌
- 레몬 크림치즈 마들렌
- 빅토리아 스콘❌
- 카라멜 헤이즐넛 쿠키
.
.
📌 예약은 수량/성함/방문예정시간
꼭 함께 보내주세요.
(뒤늦게 보내주시면 메세지가 많은 경우
너무 혼돈이 생깁니다😭🙏)
.
토요일 11:30 ~ 18:00
.
.
#컵케이크 #베이킹 #노밀가루다쿠아즈 #용인맛집 #수지구청역 #용인카페 #구움과자 #파운드케이크 #레몬케이크 #밀크티맛집 #좋아요 #인스타푸드 #스콘맛집 #분당케이크 #판교디저트 #맞팔 #디저트카페 #노밀가루 #빈티지카페 #dessert #instafood #맛스타그램 #카페투어 #사롱메이드";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:16;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvP_klJMAw";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118696482_994825860940987_5952257064054180758_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=4zLmHRpe-v4AX8BnCic&oh=851503f5749c07e09eb35d1ebf9c8f16&oe=5F7C248F";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:4833735065;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391200170727789582";}i:118;a:1:{s:10:"short_code";s:11:"CEvP-LbFVQO";}i:119;a:1:{s:12:"created_time";i:1599273295;}i:120;a:1:{s:7:"caption";s:1310:"저번에 먹었던 우도땅콩 아이스크림 😢
또먹고싶당 ㅠ 코로나 얼른 끝나라
#우도땅콩아이스크림 #우도땅콩 #먹스타그램 #먹팔해요 #제주맛집 #맛집투어#오늘의메뉴#밥스타그램#오늘뭐먹지#음식스타그램#먹팔#서울맛집#부산맛집#데일리스타그램#선팔맞팔#소통해요#먹팔소통#인스타푸드#맛스타그램#food#eat#맛집정보#맛집정보공유#먹스타맞팔#일상스타그램#데일리스타그램#선팔맞팔#소통해요#맞팔100 #ffff #데일리스타그램#협찬#음식협찬환영";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:16;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvP-LbFVQO";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766377_145872780520688_3286733564695707458_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=_dXSQktWf0IAX_wRorP&oh=e10b246d14be78e4cf3511b4b08305f4&oe=5F7CC3D2";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:39041785336;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391199638571368932";}i:131;a:1:{s:10:"short_code";s:11:"CEvP2b0FsHk";}i:132;a:1:{s:12:"created_time";i:1599273231;}i:133;a:1:{s:7:"caption";s:63:"배터지게먹고 야밤에 맥주안주로 또 #감바스😁";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:15;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvP2b0FsHk";}i:137;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766886_3358641244202932_2206121602760650055_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=gtvZDmbQn9gAX_97axG&oh=a2b2bbeae35de4dbf1c0eef5cb830af3&oe=5F7DA8D3";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:1555774364;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391199571076011848";}i:144;a:1:{s:10:"short_code";s:11:"CEvP1c9DVdI";}i:145;a:1:{s:12:"created_time";i:1599273223;}i:146;a:1:{s:7:"caption";s:817:"#주말 #토요일
맛있으면 계속 마시는 스타일 🤣
오늘도 카페인충전은 #카페더빈
.
.
🎈추석 수제청은 미리 예약주시면 제일좋아요👍
예약은 DM 또는 매장으로 문의해주세요❤
.
.
.
.
.
.
▪️복숭아🍑.말차🌿.초코🍫.바나나🍌한병 있습니다❣주문즉시 만들어드려요❤ 예약주문은 DM&매장전화로 해주세요💕
▪️큰우유한병1.5L 미리 매장으로
전화 또는 DM 으로 예약해주세요❤
▪️수제티라미수🍫
매일 매장에서 소량으로 만들고있습니다💕
▪️와플 포장도 미리 전화주시면
시간에 맞게 포장해드려요💕
▪️수제청은 미리예약주문해주시면 포장해드립니다💕
(자몽청,레몬청,하귤청,청귤청,백향과청) 300ml&500ml";}i:147;a:1:{s:14:"comments_count";i:2;}i:148;a:1:{s:11:"likes_count";i:8;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvP1c9DVdI";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118767351_228631812015203_6863797815319985968_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=46P2ym8-vR0AX_ejRP2&oh=a89c61a37ef98c0be10320ec2e40d6b5&oe=5F7D97F6";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:6765573399;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391196917800754346";}i:157;a:1:{s:10:"short_code";s:11:"CEvPO15hdyq";}i:158;a:1:{s:12:"created_time";i:1599273186;}i:159;a:1:{s:7:"caption";s:177:"#미소야 #회덮밥 #냉모밀 #면스타그램 #면스타 #먹스타그램 #먹스타 #맛스타그램 #맛스타 #먹방 #데일리 #데일리먹방 #인스타푸드 #일상";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:15;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPO15hdyq";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728599_116917063306548_5426788250243675416_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=_D_tS-5z7qwAX8MTjr2&oh=12df848137dbde1210502aa6a5a88c38&oe=5F559991";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:912970380;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391199077255879935";}i:170;a:1:{s:10:"short_code";s:11:"CEvPuRDFBz_";}i:171;a:1:{s:12:"created_time";i:1599273164;}i:172;a:1:{s:7:"caption";s:609:"#브런치 가 좀 과한가요!? 
기가막힌 #단짠단짠 😊😊
-
#팬케이크#메이플시럽#베이컨#토요일#아점#집밥#맛집#즘트#jmt#존맛탱#먹방#맛스타그램#먹스타그램#푸드스타그램#인스타푸드#instafood#foodporn#좋아요#맞팔#소울사냥꾼#soulhunter#파블로드#나항배";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:23;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPuRDFBz_";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768195_641832616465835_5065970483378442787_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Q2ACf-h5ir0AX-9KeJU&oh=8184f0f84c8a766a5f372f467d1feefd&oe=5F551043";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:2329411580;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391198908484506758";}i:183;a:1:{s:10:"short_code";s:11:"CEvPrz3hVSG";}i:184;a:1:{s:12:"created_time";i:1599273144;}i:185;a:1:{s:7:"caption";s:435:"어제의 저녁😋😋😋
카레~~
치킨 네팔정식
백만년만의 에베레스트
#카레#커리#agra#咖喱#curry#カレー
#요리#요리스타그램
#쿡스타그램#음식#맛스타그램#요리#인스타푸드#먹스타그램#맛있다그램#푸드스타그램#먹방#냠냠#집밥#홈메이드
#foodstagram#cooking#homecooking#onthetable#instafood#yummy#성은이네🍭
#영등포역#에베레스트레스토랑영등포";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:10;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPrz3hVSG";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118884010_730120690899348_1213660977808376044_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=TJiiNv9uK_kAX9Qa1Ea&oh=7a820f90be5aea30643d313f40420029&oe=5F7D908E";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:1498150523;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391198544076167625";}i:196;a:1:{s:10:"short_code";s:11:"CEvPmgfF1nJ";}i:197;a:1:{s:12:"created_time";i:1599273101;}i:198;a:1:{s:7:"caption";s:548:"<home cafe>

편스토랑에서 이유리 와플메이커 보고 구입
생각나는대로 음식을 그릇 만들어버리기 ㅎㅎ
오늘은 꿀호떡과 누룽지 접시

#인스타푸드 #푸드스타그램 #송도카페 #홈카페 #먹스타 #먹방스타그램 #먹스타그램 #좋아요 #좋아요반사 #먹부림 #소통 #인친 #식단 #음식스타그램 #푸드파이터 #먹스타맞팔 #foodblogger #koreanfood #diet #foodlover #foodie #instafood #foodpic #foodporn #foodstagram #foodlike #yummy #tasty #foodpost #카페스타그램";}i:199;a:1:{s:14:"comments_count";i:2;}i:200;a:1:{s:11:"likes_count";i:17;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPmgfF1nJ";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118800301_183069056601610_9088981704413783543_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=4bYaBb4UVx8AX-uvREn&oh=3cb6f335aaa47fddc75a036bd70b40ba&oe=5F7CEEC5";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:16437841659;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391197825676611859";}i:209;a:1:{s:10:"short_code";s:11:"CEvPcDbJBET";}i:210;a:1:{s:12:"created_time";i:1599273015;}i:211;a:1:{s:7:"caption";s:624:"코로나로 힘이 쪽 빠지는 시간들 입니다
.
오늘 점심은 한테이블만 받았습니다
.
최대한 접촉을 줄여보려고 예약도 줄여가며 받고 있습니다
.
조금만 더 견디다보면 좋아질거라 굳게 믿고 있어요
.
즐겁고 건강한 주말 보내세요 ♡
.
#청담동 #엘레나영#비스트로
.
#이태리 #코스#요리 #단품 #먹스타그램#이태리 #코스#요리 #단품 #먹스타그램 #맛스타그램 #인스타푸드  #취향저격 #다이닝 #와인 #냠냠 #청담맛집 #italiankitchen #cucinaitaliana#pasta#파스타#리조또#스테이크#코스는예약";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:9;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPcDbJBET";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118739367_967640030330039_2360995641973849211_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=gjv1EpMDrFwAX-733Zu&oh=6cb063363d7afd0483ef7fb1ca7a8549&oe=5F7BB024";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:1534003018;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391197757938711503";}i:222;a:1:{s:10:"short_code";s:11:"CEvPbEVpbvP";}i:223;a:1:{s:12:"created_time";i:1599273007;}i:224;a:1:{s:7:"caption";s:392:"있는 재료 탈탈탈, 오랫만에 에어프라이어 돌려 야매 #피자토스트 😁
.
.
#오늘뭐먹지 #부부밥상 #주말밥상 #홈브런치 #홈카페 #카페놀이 #집콕중 #패브릭포터리 #주부스타그램 #푸드스타그램 #인스타푸드 #온더테이블 #homebrunch #homecafe #stayhome #foodstagram #instafood #foodselfie #onthetable #pizzatoast #fabricpottery";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:5;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPbEVpbvP";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118729524_620355905338327_8618884590973455572_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=u9-VjjBKfPcAX9YMqEW&oh=12662cbd2c7dda1e53d3a9de5a925aa7&oe=5F7E09B2";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:5383657658;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391197366433497490";}i:235;a:1:{s:10:"short_code";s:11:"CEvPVXuHkGS";}i:236;a:1:{s:12:"created_time";i:1599272991;}i:237;a:1:{s:7:"caption";s:160:"#오송정미소에요 
그래도 점심을 해줘야죠
간단히 꽁치캔따서 김치 청양고추넣어 끓여요~
맛나겠네~~
#인스타푸드 
#감사";}i:238;a:1:{s:14:"comments_count";i:3;}i:239;a:1:{s:11:"likes_count";i:33;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPVXuHkGS";}i:241;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118774359_149741483460854_639249834392168353_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=rTnKoOnez2wAX_ywk7R&oh=90e0ad16bed473909fdc3e6b6d8cc13b&oe=5F5548F7";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:2113400740;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391196196020895883";}i:248;a:1:{s:10:"short_code";s:11:"CEvPEVsF0CL";}i:249;a:1:{s:12:"created_time";i:1599272821;}i:250;a:1:{s:7:"caption";s:25:"일터에서 먹는 밥 2";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:24;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPEVsF0CL";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779635_690944728432681_8950719548431231986_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=5fi6oceGSj4AX9i5NMp&oh=9f379e4734302e3d819d07be4abdc1d2&oe=5F7E6438";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:29199660397;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}