a:260:{i:0;a:1:{s:2:"id";s:19:"2391185755827778170";}i:1;a:1:{s:10:"short_code";s:11:"CEvMsagFrJ6";}i:2;a:1:{s:12:"created_time";i:1599271576;}i:3;a:1:{s:7:"caption";s:578:"[극비공개]]
 인스타 홍보 비법 단독공개
⭕️90% 이상의 재구매율 (고객만족도 1위))
⭕️카톡플러스친구 국내 최다보유(신뢰도1위))
⭕️국내 최고서비스와 최저가 실현(개이득))
☝🏻 프로필링크 클릭! 바로가기
.
.
.
#샤넬가방
#휴가 #웨이트 #쿡스타그램 #여행중 #아들그램 #아들맘 #바디프로필 #신생아 #yummy #간식스타그램 #셀기꾼 #인스타독 #반려견 #instamakeup #거울샷 #멍멍이 #뷰티스타그램 #선팔 #데일리코디 #맞팔댓글 #패션 #f4f #셀카";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMsagFrJ6";}i:7;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118763822_1272842869729731_1997717357784075176_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=saheB00DbS8AX9PZ00X&oh=93b01866a723c4d9e5bf9402c32ffcb8&oe=5F7E3BB1";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:34459803458;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391185450290035799";}i:14;a:1:{s:10:"short_code";s:11:"CEvMn98nrxX";}i:15;a:1:{s:12:"created_time";i:1599271540;}i:16;a:1:{s:7:"caption";s:20:"새 동네 적응중";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMn98nrxX";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773763_624383531604658_4715843087107489898_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=BoKedS-cqMQAX-oIfnP&oh=408d017c8265f41eef39df6cf28fecab&oe=5F5557D6";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:4330644743;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391185367955738483";}i:27;a:1:{s:10:"short_code";s:11:"CEvMmxRHQ9z";}i:28;a:1:{s:12:"created_time";i:1599271530;}i:29;a:1:{s:7:"caption";s:586:"간식 다 먹고 마시지 해달라고 하는 나다밍..☁️🐶😭🐾
.
.
.

#사지말고입양하세요 #견주선팔맞팔환영 #댓글환영 #🐶 #댕모닝 #댕댕이 #멍멍이그램 #나담이야 #펫스타그램 #강아지 #인스타독 #강아지맞팔 #강아지맞팔환영 #강아지소통 #강아지맞팔소통팔로우 #소통 #좋아요반사 #좋아요 #반려견 #유기견입양 #유기견 #댕댕이일상 #언팔은언팔 #견주소통 #견주소통환영 #애견인소통 #애견인맞팔 #멍스타그램 #애견인선팔맞팔 #강아지좋아요반사";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:5;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMmxRHQ9z";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731147_748697572591455_8258124990331199876_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=rrPauHsrVzkAX8Pz8w0&oh=628112a9ac76f65fb0dceb1d86d6fbee&oe=5F7E2083";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:36645114945;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391184819602106267";}i:40;a:1:{s:10:"short_code";s:11:"CEvMeyksKeb";}i:41;a:1:{s:12:"created_time";i:1599271465;}i:42;a:1:{s:7:"caption";s:22:"너 혹시 휴먼..???";}i:43;a:1:{s:14:"comments_count";i:2;}i:44;a:1:{s:11:"likes_count";i:4;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMeyksKeb";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766755_127265782095156_2596821358405933431_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=91zvLXbqBoIAX8-ic16&oh=8872c478d8bf020ecb57fb64795faae5&oe=5F7DE76F";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:39929366277;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391184413894165611";}i:53;a:1:{s:10:"short_code";s:11:"CEvMY4unMRr";}i:54;a:1:{s:12:"created_time";i:1599271416;}i:55;a:1:{s:7:"caption";s:912:"입양해주세요💛💛

@baraonni #입양홍보 #임보급구
우리 지니 지금 임보자님의 사정으로
임보처를 급히 옮겨야할것같아요!
지니는 잘 먹고, 먹는걸 좋아해서
먹을거 주면 금방 친해져요 ㅎㅎㅎ
기본성격이 정말 온순하고 착해요
우리지니 정말 매력만점이랍니다.

3살추정의 5키로 남아
지니의 가족이 되어주세요

문의 @baraonni

#유기견 #유기견입양 #멍스타그램 #개스타그램 #입양공고 #유기견임보 #유기견봉사 #사지마세요입양하세요 #시츄믹스 #평생가족을찾아요 #유기견스타그램 #펫스타그램 #인스타독 #멍멍이 #시츄스타그램 #시츄입양 #시츄분양 #반려견스타그램 #반려인소통 #말티츄분양 #반려견입양 #강아지분양 #댕댕이 #애견수제간식 #강아지입양 #시츄유기견
#강아지일상 #임보일기";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:6;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMY4unMRr";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118820898_675626376383809_1032780625168772734_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=7onbPg21MQEAX_1qp37&oh=fc9d512e28404454bee33c0c65d6ced6&oe=5F7CA391";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:7503389269;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391183688766073764";}i:66;a:1:{s:10:"short_code";s:11:"CEvMOVZnCuk";}i:67;a:1:{s:12:"created_time";i:1599271330;}i:68;a:1:{s:7:"caption";s:107:"나.. 치약사야하는뎅 칭구들은 무슨 치약 써?-? 
집사언니가 치알못이야.. 휴 ..😭";}i:69;a:1:{s:14:"comments_count";i:3;}i:70;a:1:{s:11:"likes_count";i:4;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMOVZnCuk";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118717558_800478540789906_3537334211718102621_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Rw3szQwvOukAX9pYiJh&oh=6dd65714b87dd60cc74115039117f046&oe=5F7BA113";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:38562878366;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391183467439415865";}i:79;a:1:{s:10:"short_code";s:11:"CEvMLHRg2I5";}i:80;a:1:{s:12:"created_time";i:1599271304;}i:81;a:1:{s:7:"caption";s:18:"모닝산책☀️";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:5;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMLHRg2I5";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764630_1252590688410157_4804841752882735905_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=9AC3bDKa2mEAX-ZHT9-&oh=a6274176fcf7b73d5c926da592615e61&oe=5F7B8751";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:39935708570;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391182718581810909";}i:92;a:1:{s:10:"short_code";s:11:"CEvMAN2Hybd";}i:93;a:1:{s:12:"created_time";i:1599271214;}i:94;a:1:{s:7:"caption";s:280:"이히히힣히힣히히힣ㅎㅎㅎㅎ
.
.
.
.
.
.
.
.
#댕댕이일상 #멍스타그램 #댕댕이그램 #강아지 #dogstagram #반려견 #pet #petstagram #펫스타그램 #개스타그램 #인스타독 #반려동물 #멍멍이 #댕댕이 #선팔맞팔 #좋아요 #소통환영";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:4;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMAN2Hybd";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780447_359763235050817_8601320826324213758_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=TWWo1293RWsAX8bO2B6&oh=04a6c8a57566899a765f455903786bc5&oe=5F7C2CDD";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:38057888443;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391182304091077463";}i:105;a:1:{s:10:"short_code";s:11:"CEvL6L0jHtX";}i:106;a:1:{s:12:"created_time";i:1599271165;}i:107;a:1:{s:7:"caption";s:66:"계에...소옥...긁...ㅇㅓㄹr..🤤

#좋반 #좋아요반사";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:8;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvL6L0jHtX";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118743978_2599337283711226_5028693224862676886_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=i6eG2zLs6CgAX_ka8B8&oh=ee409c8e6892a3b31adc86a9062d2204&oe=5F7E671D";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:39045466264;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391182242635465653";}i:118;a:1:{s:10:"short_code";s:11:"CEvL5SlgkO1";}i:119;a:1:{s:12:"created_time";i:1599271158;}i:120;a:1:{s:7:"caption";s:33:"☁️🌝 구름이랑 달이랑";}i:121;a:1:{s:14:"comments_count";i:3;}i:122;a:1:{s:11:"likes_count";i:14;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvL5SlgkO1";}i:124;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118773473_1120669684994822_8117954270320307883_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=PpqsPb-oligAX8zfIla&oh=2a024f7ee71b3042241b8f457b5e3d06&oe=5F7CDE57";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:40914795482;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391182247922061347";}i:131;a:1:{s:10:"short_code";s:11:"CEvL5XgnVAj";}i:132;a:1:{s:12:"created_time";i:1599271158;}i:133;a:1:{s:7:"caption";s:139:"#코코#심바
#산책
#날씨 아주 좋다
#너네도 뛰뛰 나도 뛰뛰
#이놈에살은 방심하면 찐다
#살안찌고살고싶다";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:4;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvL5XgnVAj";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118822842_123177802571255_845957618179416831_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Jx0t7qAk7KwAX_U_hQh&oh=f39244f38813ca955fd95a2a175317ec&oe=5F7B3122";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:27542660519;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391181507577168920";}i:144;a:1:{s:10:"short_code";s:11:"CEvLumAnsQY";}i:145;a:1:{s:12:"created_time";i:1599271070;}i:146;a:1:{s:7:"caption";s:17:"­ 
개아련_☆";}i:147;a:1:{s:14:"comments_count";i:3;}i:148;a:1:{s:11:"likes_count";i:16;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLumAnsQY";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732888_658846634744038_5091784903650135441_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=G5P_0amF9uUAX8SA-X_&oh=1e9ead0fc04854d9c2e449e103a3e107&oe=5F7C00B6";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:18827789885;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391181005787418828";}i:157;a:1:{s:10:"short_code";s:11:"CEvLnSrntDM";}i:158;a:1:{s:12:"created_time";i:1599271010;}i:159;a:1:{s:7:"caption";s:8:"악 🤍";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:17;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLnSrntDM";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118792260_318083282972999_6323609379864522569_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=mXHCeStd7xYAX9NMGAE&oh=d0a7dc12f60fa5fb28d66e18e38691d3&oe=5F7BBEA3";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:20193946972;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391180903521916507";}i:170;a:1:{s:10:"short_code";s:11:"CEvLlzcHxZb";}i:171;a:1:{s:12:"created_time";i:1599271006;}i:172;a:1:{s:7:"caption";s:916:"출근견들 아침메뉴😍
만수-유황오리백숙.야채밥.산양유치즈.멸치파우더.그린홍합파우더.유산균.안티놀.플렉사딘#임비타
만월이-동물복지닭찜.산양유치즈.유황오리푸딩.멸치파우더.그린홍합파우더.건조연어껍질#사이노퀸
마루땡이--동물복지닭찜.산양유치즈.유황오리푸딩.멸치파우더.그린홍합파우더.건조연어껍질#액티베이트
.
.
한그릇 뚝딱했어요😁
.
.
#만수터치#만수#마루땡이#만월이#출근견
#강아지수제간식#만수터치클라스#애견수제간식
#반려견수제간식#울산수제간식#울산강아지
#울산강아지수제간식#울산애견수제간식
#펫푸드#펫베이커리#개린이#묘린이#인스타독
#울산애견#시고르자브르종#진도믹스
#울산대공원#강아지자연식#강아지간식
#애견간식#애견간식만들기
#진도백구";}i:173;a:1:{s:14:"comments_count";i:6;}i:174;a:1:{s:11:"likes_count";i:4;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLlzcHxZb";}i:176;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118692400_167604928235398_335076643524574490_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=0FmCoi6E_C0AX9LFqz-&oh=8ffc64d72a1b75ecfd07f23dc0f2a817&oe=5F54FA0E";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:10362647970;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391180795022502645";}i:183;a:1:{s:10:"short_code";s:11:"CEvLkOZDWr1";}i:184;a:1:{s:12:"created_time";i:1599270985;}i:185;a:1:{s:7:"caption";s:1050:"청소하느라 왔다갔다 하고 있음 몸은 움직임없이 고개만 움직이며 구경하고 있는 가을이🐶
개팔자가 상팔자라는거 여기에 빗대는거 맞죠???😬 #주인이아니라집사
.
.
가을이 혈소판감소증 완전하게 나았어요~! 혈소판수치랑 빈혈수치가 자꾸 왔다갔다해서 지금까지 약을 먹고 있었거든요....진짜 오래 걸렸네요ㅠㅠ 재발할 가능성이 높은만큼 중간중간 체크를 해야해요..그래도 지금은!! 정상수치니까 좋은거 많이 먹여서 모질도 돌아오게 하고 살도 좀 찌우려고 합니다~😁 아프지마라..제발..🙏
.
.
.
.
.
.
#파피용 #빠삐용 #빠삐용수아 #비숑프리제 #비숑 #비숑가을이 #비숑스타그램 #papillon #papillonsofinstagram #butterflydog #bichonfrise #bichon #bichonsofinstagram #dogstagram #dogmodel #dogsofinstagram #강아지모델 #일상 #daily #댕댕이그램 #멍스타그램 #독스타그램 #반려견그램 #펫스타그램 #개린이 #댕댕이 #인스타독";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:13;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLkOZDWr1";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118796112_1076692796122493_2771372173350478232_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=38MZhIq9en8AX9aw9bG&oh=4279bf875919224cc668fe1ed33b24ed&oe=5F7C5B56";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:215020431;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391180589443853611";}i:196;a:1:{s:10:"short_code";s:11:"CEvLhO7nC0r";}i:197;a:1:{s:12:"created_time";i:1599270960;}i:198;a:1:{s:7:"caption";s:415:"엄마가 개가 돼서 들어왔쪄.... 어떠캐...
친구돼서 좋긴 한데 당황스럽,,,
.
.
#엄마술마셨다 #술그만먹어 #댕댕이 #댕댕이그램 #댕스타그램 #댕댕이맞팔 #강아지사진 #반려견소통 #반려견 #멍스타그램🐶🐾 #인스타독 #독스타그램 #멍멍이🐶 #멍스타그램🐾 #포메 #이브이 #댕댕이스타그램 #반려견일상 #강아지인스타";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLhO7nC0r";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781319_204379794365094_8255709016356199416_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=8po0gvwBTaUAX-8nS7V&oh=f516d9cade3ac8bf3f72fd05d2d8ce88&oe=5F7B03EB";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:21601027269;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391180534666897544";}i:209;a:1:{s:10:"short_code";s:11:"CEvLgb6piiI";}i:210;a:1:{s:12:"created_time";i:1599270954;}i:211;a:1:{s:7:"caption";s:23:"Happy long weekend 😊";}i:212;a:1:{s:14:"comments_count";i:3;}i:213;a:1:{s:11:"likes_count";i:10;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLgb6piiI";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764328_322637018849226_476687012679858994_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=U7FKWFW_ZDYAX8A5vmC&oh=0beb129a6650f09a8b7db8b3b9f7b99e&oe=5F7E3DA0";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:10658632039;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391180461014450349";}i:222;a:1:{s:10:"short_code";s:11:"CEvLfXUnwCt";}i:223;a:1:{s:12:"created_time";i:1599270945;}i:224;a:1:{s:7:"caption";s:563:"오늘은 날씨가 선선하니 너무 시원하네요~
.
벌써 가을 날씨가 되어가고 있는 것 같아요ㅎㅎ
.
한적한 시골마을 개들의정원은 아침저녁으론 꽤나 쌀쌀(?)해졌답니다🤭
.
오늘 개들의정원 오픈했어요!
.
오늘도 역시나 체온체크 및 명부작성 해주시구요!
마스크 착용도 부탁드립니다🙏
.
실내운동장은 바이러스 확산 방지를 위하여 
주기적으로 창문을 열고 환기를 하고 있으니 참고해주세요!
.
오늘도 8시까지 오픈할게요~~~🧡";}i:225;a:1:{s:14:"comments_count";i:2;}i:226;a:1:{s:11:"likes_count";i:11;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLfXUnwCt";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118776316_796758057765671_1497056510746182769_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=bxm0I3aeP9UAX-F4DqW&oh=b3bf6fbc6446ee495c9d4ebb8a497531&oe=5F7CFCD4";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:12614424862;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391176486273755195";}i:235;a:1:{s:10:"short_code";s:11:"CEvKlhjnSg7";}i:236;a:1:{s:12:"created_time";i:1599270940;}i:237;a:1:{s:7:"caption";s:1549:"🐶
아침일찍 아빠랑 다같이 산책나갔더니 
아빤테 미끄럼틀 타는거 자랑하듯이 
토토는 아주 신나서 미크럼틀을 타네요😜
.
놀이터가  몇개있는데 토토가 선호하는 놀이터가  따로있더라구요😝 #유아놀이터
자기수준에 딱 맞다고 생각하는것같아요🤣
미크럼틀 두개가 나즈막하니 좋은가봐요 ㅋ
귀여워죽겠어요🥰😘😘😘😛😝
.
.
.
.
.

#댕댕이그램#견스타그램#인스타독#펫스타#likeforlikes #좋아요#맞팔#소통#말티즈#강아지니트#강아지옷뜨기 #maltese#dog#pet#puppy #강아지니트#코바늘니트#스타견#셀럽견 #マルチーズ#비숑#bts#한국#korea #まるちーず#犬との暮らし#愛犬#모델견#핫플 #놀이터";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:15;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKlhjnSg7";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118713724_352073045828910_7906078653196167262_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=yFdgb_nQjXwAX-mxLU7&oh=898a1a5e3f1526e1cbcbc73fbdd83209&oe=5F5541FC";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:675186262;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391180337374258427";}i:248;a:1:{s:10:"short_code";s:11:"CEvLdkLF2T7";}i:249;a:1:{s:12:"created_time";i:1599270930;}i:250;a:1:{s:7:"caption";s:280:"훗 난 개껌을 이렇게 숨기지
.
.
.
.
.
.
.
.
.
.
#바둑스타그램#멍스타그램#개스타그램#도그스타그램#독스타그램#견스타그램#펫스타그램#인스타펫#인스타멍#인스타독#일상#멍멍이#개껌#비밀스러운#강아지#🐶☁️🐶";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLdkLF2T7";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118696893_358294858675549_4863911934260753070_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=vN51VXbNt4UAX8yDqd0&oh=aec1a827627f05f0b0ea3e298daf6805&oe=5F54FDDF";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:39667910549;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}