a:260:{i:0;a:1:{s:2:"id";s:19:"2391240954931928179";}i:1;a:1:{s:10:"short_code";s:11:"CEvZPqrFVxz";}i:2;a:1:{s:12:"created_time";i:1599278157;}i:3;a:1:{s:7:"caption";s:921:"♥︎
한순간도 감사하지 않았던 적 없는 열 달.
힘든 적이 없었던건 아니지만,
힘들어서가 아니라
너무 행복해서 이따금 눈물이 났다.
자궁이 크느라 아픈 것도,
허리가 아파 뒤척이다 겨우 잠드는 나날들도,
내 몸의 이런저런 변화들이 낯설기도했지만
그저 행복이고 감격이었던 순간순간들이었다.
그리고 이렇게 무사히 널 만나
품에 안을 수 있음에 또 감사하다❤️
연애때부터 우리의 미래를 상상하곤 할 때
요즘은 딸이 대세라지만,
왜인지는 몰라도 오빠랑 나랑 자연스레
아들을 조금은 더 원했었는데 
우리에게 정말 아들이 생겼다😊
너의 부모가 되게 해줘서 고마워, 아들👶🏻💙
사랑 듬뿍 주며 든든한 버팀목이 되어줄게!
좋은 거울이 될 수 있도록
아빠 엄마가 노력할게.  사랑한다😘";}i:4;a:1:{s:14:"comments_count";i:1;}i:5;a:1:{s:11:"likes_count";i:3;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvZPqrFVxz";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118693586_351090909358624_6786297109349625943_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=gYmEMKNV3PcAX887Nbf&oh=a5999f5ef3781e340b479bc10004913e&oe=5F7D341F";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:4441568;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391239319933128518";}i:14;a:1:{s:10:"short_code";s:11:"CEvY339j49G";}i:15;a:1:{s:12:"created_time";i:1599277962;}i:16;a:1:{s:7:"caption";s:634:"👉확실한재테크를 찾으신다면! 문의주세요!
💚비싼 초기비용? 없습니다!💚
💚원금보장? 가능해요!
💚소액투자? 당연하죠!
💚어디서든 간편하게 투자가능해요!
_

100% 즉시수익을 만들어드리고 있어요!
_
DM확인못해요!!
_
프로필바로가기링크!
👇오픈채팅 클릭 바로상담👇📞

카톡문의 587766

#도치맘 #도치맘카페 ##육타템추천 #육아템공유 #육아그램 ##예비맘 #예비맘소통 #예비맘스타그램 #예비맘일상 #예비맘그램 #임산부#임산부운동#임산부그램#임산부스타그램#임산부패션";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY339j49G";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118808773_366978034311005_5752281497448373855_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=xd6clz75QPgAX8RH91P&oh=27dfecc68d372a8d7f62162a92a9c18c&oe=5F7B05AF";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:40242311807;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391239191496220998";}i:27;a:1:{s:10:"short_code";s:11:"CEvY2AWH-FG";}i:28;a:1:{s:12:"created_time";i:1599277946;}i:29;a:1:{s:7:"caption";s:699:"#협찬 @@petalfresh_korea #페탈프레쉬코리아 #바디크림
잊고있으니까 배송옴 ㅋ_ㅋ 요즘 씻고나면 몸이 건조한거같아서 구매할까말까 하다가 구매했는데
허니코코넛 오길 원했지만 그냥 코코넛ﻭﻭ 보습은 최강🤔
향은 코코넛향이 너무 심해서 별로..
튜브형으로 짜는거라면 더 좋을텐데
손으로 덜어서 써야해서 먼지들어갈거같음 ㅍ ㅠㅍ
보습은 좋은데 너무 미끌거려서 재구매할진 모르겠음 ㅜㅜ..
#유기농 #친환경 #임산부 #건강 #힐링 #오가닉 #페탈프레쉬 #슈퍼푸드 #신상품나왔을땐 #08L #바디로션 #크림 #오일 #보습 #유기농제품";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY2AWH-FG";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118780116_316412356357084_8728398893278162929_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=TzzmZpta0VMAX-jaxxj&oh=11959d18a27e35129e60db660049c418&oe=5F7C6B4E";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:2141182855;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391239168024213626";}i:40;a:1:{s:10:"short_code";s:11:"CEvY1qfFXh6";}i:41;a:1:{s:12:"created_time";i:1599277944;}i:42;a:1:{s:7:"caption";s:161:"🌿 #사천해변

집가기전에 들린 유명한 곳 카페
계단 올라갈때 다리 후들려서 혼났네🤣
.
.
.
.
.
#강릉#곳카페#천국의계단";}i:43;a:1:{s:14:"comments_count";i:2;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvY1qfFXh6";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765624_407103626930542_4088498801904595523_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=f3pPeLtSdnMAX9E6CXU&oh=16efeaef2876561fabecb364b3d798fd&oe=5F7C697D";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:1445266309;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391238754019915248";}i:53;a:1:{s:10:"short_code";s:11:"CEvYvo6gTXw";}i:54;a:1:{s:12:"created_time";i:1599277894;}i:55;a:1:{s:7:"caption";s:2302:"누구나 태어나면서 갖고 태어나는 효소 🐳
⠀⠀⠀⠀⠀⠀⠀⠀⠀
긴가민가 아직 고민하고 계시나요?
동영상보면 확신이 생기실거예요✨
⠀⠀⠀⠀⠀⠀
역활은 우리가 음식을 섭취하면
위에서 음식물들을 소화 시켜주는데
점점 나이가 들면서 효소가 사라져
위에 남은 음식 찌꺼기들을 소화 못시켜
그 남은 음식물들이 병을 일으킨다고해요.
특히 인스턴트 밀가루 먹는 사람에게 더더욱 !!
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
그리고 확실하게 말씀드릴 수 있는건 ✔️
임산부 / 수유부 / 36개월이상 아기도
먹을 수 있는 천연발효식품이기 때문에
일반인들도 👌🏻
⠀⠀⠀⠀⠀⠀⠀⠀⠀
* 그리고 임신기간이 효소을 먹으면
태아한테도 체내효소량이 많은 체질이
유전되어 면역력에 좋다고해요.
(효소관련 서적발췌)
⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠀⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
#공동구매 효소 관련해서 자세한 내용은
프로필링크🔗 에서 확인해주세욤 🕊
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀";}i:56;a:1:{s:14:"comments_count";i:2;}i:57;a:1:{s:11:"likes_count";i:5;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYvo6gTXw";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118953769_387597572233926_7001016390950062185_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=RYOSeDjLG9kAX_21LE0&oh=32060e52a8fd9d720f44ec266406d095&oe=5F553653";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:1435614004;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391238116991031415";}i:66;a:1:{s:10:"short_code";s:11:"CEvYmXon9h3";}i:67;a:1:{s:12:"created_time";i:1599277818;}i:68;a:1:{s:7:"caption";s:146:"우리 넷 👫🏻👶🏻🐶
입술이 닿을랑 말랑 😳BB 존재감 쪼끔 뿜뿜";}i:69;a:1:{s:14:"comments_count";i:4;}i:70;a:1:{s:11:"likes_count";i:63;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYmXon9h3";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118792528_669608400579456_7947000944209202346_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=7uCA4J8U1nQAX8ELWCk&oh=07b63978e865bdc8e2a3a8c089524f13&oe=5F7A9CFA";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:591181505;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391237801745235294";}i:79;a:1:{s:10:"short_code";s:11:"CEvYhyCgr1e";}i:80;a:1:{s:12:"created_time";i:1599277781;}i:81;a:1:{s:7:"caption";s:310:"#셀프만삭 #34주 #삼각대
#내남편은어디에
.
.
.
#만삭 #만삭사진 #만삭촬영 #쥐띠맘 #아들맘 #소통 #탑원피스 #만삭원피스 #화이트원피스#임산부몸무게 #셀카 #selfie #임산부다이어트#몸무게기록 #좋아요 #l4l #f4f #선팔 #임신 #몸무게 #임산부";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:4;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYhyCgr1e";}i:85;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731451_170543431228846_558770153407838691_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=9Z9rmbyUN4kAX-gE2PQ&oh=901b413c3350eba343fde901e7ec71af&oe=5F7DECAD";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:30359580365;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391237622406390394";}i:92;a:1:{s:10:"short_code";s:11:"CEvYfLBFSJ6";}i:93;a:1:{s:12:"created_time";i:1599277759;}i:94;a:1:{s:7:"caption";s:0:"";}i:95;a:1:{s:14:"comments_count";i:1;}i:96;a:1:{s:11:"likes_count";i:5;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYfLBFSJ6";}i:98;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118812799_232261831539068_576238175382081293_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=_iNSLpRCXP8AX82hX97&oh=5e8a1d5c38f2595f6eddc9c6484d0179&oe=5F5580EA";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:5918683894;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391237486049619750";}i:105;a:1:{s:10:"short_code";s:11:"CEvYdMBle8m";}i:106;a:1:{s:12:"created_time";i:1599277743;}i:107;a:1:{s:7:"caption";s:578:"👉확실한재테크를 찾으신다면! 문의주세요!
💚비싼 초기비용? 없습니다!💚
💚원금보장? 가능해요!
💚소액투자? 당연하죠!
💚어디서든 간편하게 투자가능해요!
_DM확인못해요!!
_프로필바로가기링크!
👇오픈채팅 클릭 바로상담👇📞

카톡문의 587766

#도치맘 #도치맘카페 ##육타템추천 #육아템공유 #육아그램 ##예비맘 #예비맘소통 #예비맘스타그램 #예비맘일상 #예비맘그램 #임산부#임산부운동#임산부그램#임산부스타그램#임산부패션";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYdMBle8m";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118702897_731251670787779_5751331303778445459_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=1ia7jQsaoc8AX-IfwBQ&oh=95bcf5bd59da3ef9cc3023984052bef8&oe=5F7DFCF6";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:40599661390;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391237440113681375";}i:118;a:1:{s:10:"short_code";s:11:"CEvYchPlyPf";}i:119;a:1:{s:12:"created_time";i:1599277738;}i:120;a:1:{s:7:"caption";s:1125:"둥근카라에 플리츠디테일🖤
지금부터입기 넘좋은 바스락소재에요👍👍
-
헤브 라벨르배색원피스✔️
-

클레르앙쥬
카톡아이디 ange07
#엄마옷#맘룩#워킹맘#쇼핑#젊줌마#예비맘#임산부#임산부코디#데일리룩#데일리#하객룩#결혼식복장
#dailylook#클레르앙쥬#ootd#오오티디#오피스룩#여름옷#출근룩#줌마그램#미시룩#라벨르배색원피스#블랙원피스#플리츠원피스#가을원피스#가을룩#가을코디#이쁜원피스#헤브원피스#have";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYchPlyPf";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118776417_387337335599379_6879198362131991340_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=S8UX39qCCfsAX8VBH6L&oh=c350539ca767c642d3a8baff515cab6f&oe=5F7CF655";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:1201310860;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391237117612160592";}i:131;a:1:{s:10:"short_code";s:11:"CEvYX05AHZQ";}i:132;a:1:{s:12:"created_time";i:1599277699;}i:133;a:1:{s:7:"caption";s:202:"뭉클아 천천히 만나자❣️
.
.
.
#임산부 #둘째맘 #개띠맘 #8개월임산부 #28주 #입체초음파 #아들맘 #도치맘 #잘생김주의 #베이비 #아기 #사랑해 #럽스타그램";}i:134;a:1:{s:14:"comments_count";i:2;}i:135;a:1:{s:11:"likes_count";i:6;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYX05AHZQ";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766927_314755089801534_3757580858078780571_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=XswFGXs9eUwAX-EDaAf&oh=e6088e6f958303d024de609c7b662e40&oe=5F7D9AD8";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:3621748417;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391236393661040056";}i:144;a:1:{s:10:"short_code";s:11:"CEvYNSqJwW4";}i:145;a:1:{s:12:"created_time";i:1599277613;}i:146;a:1:{s:7:"caption";s:663:"👉확실한재테크를 찾으신다면! 문의주세요!
💚비싼 초기비용? 없습니다!💚
💚원금보장? 가능해요!
💚소액투자? 당연하죠!
💚어디서든 간편하게 투자가능해요!
_

100% 즉시수익을 만들어드리고 있어요!
_
DM확인못해요!!
_
프로필바로가기링크!
👇오픈채팅 클릭 바로상담👇📞

카톡문의 587766

#워킹맘#워킹맘스타그램#위킹맘일상#워킹맘소통#워킹맘그램#워킹맘육아#워킹맘부업#워킹맘투잡#워킹맘룩#임산부#임산부운동#임산부소통#임산부그램#임산부스타그램#임산부패션#임산부원피스#임산부일상";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYNSqJwW4";}i:150;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118711737_303636544270141_612144573314472113_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=jc8m4zHvIxQAX_fHOny&oh=95cfe1e386333239d6cf7b813fe82da4&oe=5F7D68DC";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:40685048834;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391236218153566357";}i:157;a:1:{s:10:"short_code";s:11:"CEvYKvNF4CV";}i:158;a:1:{s:12:"created_time";i:1599277592;}i:159;a:1:{s:7:"caption";s:814:"🎀귀도리 경량패딩🎀

‼️무료배송 이벤트‼️
‼️경량패딩인데 가격이말도안되네‼️

✔색상: 레드,블랙,핑크,민트,오렌지,블루
✔사이즈: 80,90,100,110,120(cm/키기준)

🔻9월8일화 밤11시반 마감!!!! 
겨울필수 경량패딩! 
귀도리 포인트로 심심하지 않은 디자인😍
남아 여아 모두 귀엽게 착용가능해요.
웰론소재라 가볍고 보온성은 높인제품🙌

➡쇼핑몰에서 바로구매 가능합니다.
➡정확한 사이즈표가 궁금하시면 댓글남겨주세요.
➡기본 배송 마감일기준 3주 소요(리오더시+7일 소요)
➡뽀뽀babySHOP💛

#경량패딩#귀도리경량패딩#겨울옷#아기패딩#겨울잇템#공구마감직전#무료배송이벤트#뽀뽀샵으로놀러오세요";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:5;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYKvNF4CV";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118866242_311347689947585_9049088768505514596_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=HQtoDd7JrDYAX90b_tI&oh=84101238446eef4fea932367e02dbf85&oe=5F7D13F7";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:39532618136;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391236200151584945";}i:170;a:1:{s:10:"short_code";s:11:"CEvYKecFxCx";}i:171;a:1:{s:12:"created_time";i:1599277590;}i:172;a:1:{s:7:"caption";s:450:".
32週0日👶🏻
.
.
.
朝の体重測定🐷54.7kg
1週間前比+0.2kg
妊娠前比+5.2kg
.
.
.
32週突入‼️👏🏻
ついに妊娠9ヶ月ーーー‼️👍🏻
.
.
.
#妊娠中の体重管理#体重管理#妊娠中#難しい#マタアカ#初マタ#30代初マタ#32週#32w#妊娠8ヶ月#どんどん増える#妊婦体重管理 #体重増加#임산부#임신#체중관리#妊娠糖尿病";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:1;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvYKecFxCx";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729785_316737019545575_4777173582607858914_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=9uDJrcleSMsAX_l_vPO&oh=0362c55aae199233551fc9fa3b0e2d36&oe=5F7D229E";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:36392753516;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391235085230131973";}i:183;a:1:{s:10:"short_code";s:11:"CEvX6QFl8sF";}i:184;a:1:{s:12:"created_time";i:1599277457;}i:185;a:1:{s:7:"caption";s:634:"👉확실한재테크를 찾으신다면! 문의주세요!
💚비싼 초기비용? 없습니다!💚
💚원금보장? 가능해요!
💚소액투자? 당연하죠!
💚어디서든 간편하게 투자가능해요!
_

100% 즉시수익을 만들어드리고 있어요!
_
DM확인못해요!!
_
프로필바로가기링크!
👇오픈채팅 클릭 바로상담👇📞

카톡문의 587766

#도치맘 #도치맘카페 ##육타템추천 #육아템공유 #육아그램 ##예비맘 #예비맘소통 #예비맘스타그램 #예비맘일상 #예비맘그램 #임산부#임산부운동#임산부그램#임산부스타그램#임산부패션";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvX6QFl8sF";}i:189;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118846596_1128686417526187_8685395530725683615_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=Aw76dSnpNtsAX-mR7Dn&oh=7b7ae07b1225d7374900ad63df2e97e8&oe=5F7BFE6E";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:40383031031;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391234987754415760";}i:196;a:1:{s:10:"short_code";s:11:"CEvX41TlmaQ";}i:197;a:1:{s:12:"created_time";i:1599277445;}i:198;a:1:{s:7:"caption";s:605:"잘 먹더니만 오동통 살오른 로로
얼굴이 네모네?
이안이 맡기고 사무실가서 일해야하는데 
발길이 떨어지질 않는다 너모 귀여웡..,
둘째사랑 여기에 뿜뿜해야지 
태현이랑은 다르게 순딩하게 생겻숴🤭
#몰래하는사랑
#생후42일";}i:199;a:1:{s:14:"comments_count";i:5;}i:200;a:1:{s:11:"likes_count";i:58;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvX41TlmaQ";}i:202;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118824240_1770756499742663_4337233249610420246_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=BBpUPqv-dSgAX9vSBF6&oh=acf72613f9b3dfa6d2003ec6603bb350&oe=5F554487";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:1044241431;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391233856684877560";}i:209;a:1:{s:10:"short_code";s:11:"CEvXoX6lub4";}i:210;a:1:{s:12:"created_time";i:1599277310;}i:211;a:1:{s:7:"caption";s:279:"#둘찌안녕 
⠀⠀⠀⠀⠀
두번째 내쪼꼬미👶
둘째는 없을거라했는데...
이렇게 우리가족이 되었으니 건강하게만
있다가 만나자💗
⠀⠀⠀⠀⠀
⠀⠀⠀⠀⠀
#또다시임산부 #가족계획은여기까지 
#여보돈많이벌어와";}i:212;a:1:{s:14:"comments_count";i:5;}i:213;a:1:{s:11:"likes_count";i:9;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXoX6lub4";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767350_2375161975942197_5820277828544733592_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=WeEvU8kEaDoAX8XIHQr&oh=4ddd7b39a35d0ff1dfc52a739f14fd05&oe=5F7C8862";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:7360338700;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391233710546768262";}i:222;a:1:{s:10:"short_code";s:11:"CEvXmP0FFGG";}i:223;a:1:{s:12:"created_time";i:1599277293;}i:224;a:1:{s:7:"caption";s:860:"공구전 EVENT 💖
⠀
벌써 9차공구에여 ,,
절대 좋지않다면 효과가 없다면
이렇게까지 못왔을거같아요
첫공구할때 만병통치약처럼 이야기하게되서
ㅋㅋㅋ좀 이상했는데
이제 재구매 필수품 극찬 받고 인정받는 티파인효소 ◡̈
⠀
✨드셔보시고싶으신분들
✨구매해서 드셔본분 후기
⠀
작성해주시는 5분께 1박스 쏩니다❤️❤️❤️
⠀
이번공구도 유산균 증정앵콜!!!!!!!소리벗고 팬티질러!!!! ㅋㅋㅋㅋㅋ이거 사실 마진 줄었지만 같이드시면 넘나 좋아요 효과 짱짱 💖🙆‍♀️
⠀
⠀
티파인효소 30포 +EWL유산균(30포증정)
⠀
티파인효소 60포 + EWL 유산균 (60포증정)
⠀
티파인효소 90포 + EWL유산균 (90포증정)
⠀
티파인효소 대용량(200포) + EWL유산균(150포)";}i:225;a:1:{s:14:"comments_count";i:5;}i:226;a:1:{s:11:"likes_count";i:24;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXmP0FFGG";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118719200_797759934316687_5303056033659700248_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=b86WBbpFgZYAX8oltzY&oh=a8c4ee9de1d03303554f42777d6d01a3&oe=5F7ABD05";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:25291143;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391233621317728985";}i:235;a:1:{s:10:"short_code";s:11:"CEvXk8tnTrZ";}i:236;a:1:{s:12:"created_time";i:1599277282;}i:237;a:1:{s:7:"caption";s:63:"남편비키라하고 사진찍기
#가지가지한다며ㅎㅎ";}i:238;a:1:{s:14:"comments_count";i:3;}i:239;a:1:{s:11:"likes_count";i:8;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXk8tnTrZ";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118764604_177636397155331_5795143008235561262_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=5JsYwj1n0fUAX8OStaV&oh=46f9a6f4f9e36692e4cd41d513064f4d&oe=5F7D2E66";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:40390933765;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391233359793972703";}i:248;a:1:{s:10:"short_code";s:11:"CEvXhJJlWXf";}i:249;a:1:{s:12:"created_time";i:1599277251;}i:250;a:1:{s:7:"caption";s:140:"모닝 냉면 먹고 남양주로 출발~
입덧할 틈없이 계속 먹기ㅋㅋㅋㅋ
-
여보~근데 나 침상안정하라했는데?😅";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:10;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXhJJlWXf";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118769413_363445215057893_1498958475169143066_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=4IiZ1isKgRsAX9NMzMw&oh=f122455df20a95b97658e243dc743f6e&oe=5F7D3DB8";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:10203321720;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}