a:260:{i:0;a:1:{s:2:"id";s:19:"2391098030592809249";}i:1;a:1:{s:10:"short_code";s:11:"CEu4v2Antkh";}i:2;a:1:{s:12:"created_time";i:1599261119;}i:3;a:1:{s:7:"caption";s:397:"돔베로 만든 분식 
공항근처 #제주분식 추천추천!
제주분식 
주소 : 제주시 연동 311-2
#제주공항근처맛집#제주맛집#제주도맛집#제주여행#제주도여행#돔베김밥#돔베라면#전복김밥#연동맛집#연동제주분식#신제주맛집#제주도민맛집#먹스타그램#맛스타#제주연동맛집#애월맛집#제주동문시장#동문시장맛집";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4v2Antkh";}i:7;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118879378_163222035421504_660938802987756698_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=BszQK4mZb9EAX-4EL6I&oh=f85da418c8f35b7161acc96770e76753&oe=5F7CE9AB";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:11095668566;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391094974992029692";}i:14;a:1:{s:10:"short_code";s:11:"CEu4DYQnxf8";}i:15;a:1:{s:12:"created_time";i:1599260754;}i:16;a:1:{s:7:"caption";s:103:"맑은하늘 도두봉 키세스죤

인생사진 건졌잖아

#제주도여행
#럽스타그램❤️";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4DYQnxf8";}i:20;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118711732_2740564956215889_8660910199913448383_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=ucXPtxw7XD4AX9q9exj&oh=8673f800049dc829db52acb2443d50e2&oe=5F7DDB4D";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:3305947801;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391094016826474420";}i:27;a:1:{s:10:"short_code";s:11:"CEu31b5gP-0";}i:28;a:1:{s:12:"created_time";i:1599260640;}i:29;a:1:{s:7:"caption";s:149:"#제주도여행 #성산일출봉 #가시아방고기국수 #올레시장먹거리 #딱새우회 #딱새우찜🦐 #우정회센터🐟 #마농치킨";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu31b5gP-0";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118926348_326414498703241_6309373596458639670_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=fP4wGxKrse4AX9EywTw&oh=11662330afc945903857504706c22458&oe=5F7B1D46";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:423812449;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391093917304323593";}i:40;a:1:{s:10:"short_code";s:11:"CEu3z_NhX4J";}i:41;a:1:{s:12:"created_time";i:1599260628;}i:42;a:1:{s:7:"caption";s:947:"녹색카페, 식물카페를 지향하는 녹색을 좋아해 
녹색메뉴만 연구학고 만드는 🥒🥦🥬🍏🥝
#잔디공장방문자 가 되어 주셔서 감사합니다🌱
#제주도 #성산카페 #잔디공장 
.
✅서귀포시 성산읍 일주동로5154번길 5
✅OPEN 11:00 ~ 20:00
✅YES 애견동반가능한집 🐶 YES 키드존 👶🏻
.
🌱메뉴선택 실패1도 없는 맛있는 카페 🌱 #jmt
🤩잔디우유 6.5 
😋잔디스무디 8.5
😝새콤하다에이드 6.5 
🥰잔디잼토스트 4.5
.
‼️표선에서 성산가는 길 성산에서 표선가는 길 
🚗🚕🚙🚌🚎 🚗🏎🛴🚚🚒🚛🚛 
.
#제주 #서귀포 #카페 #식물카페 #제주도여행 #제주살이 #제주도게스트하우스 #한담해변 #협재해수욕장 #제주도핫플 #성산맛집 #서귀포맛집 #애월맛집 #한담맛집 #곽지맛집 #협재맛집 #한림맛집 #대정맛집 #협재카페 #애월카페";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:92;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3z_NhX4J";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118853239_318943356216171_3461290787386183810_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=hMnjpEtDpKkAX83NCKH&oh=cd2e79aa89867b0b4ccf878ff1280292&oe=5F7D0E6B";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:16087908188;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391090034353627691";}i:53;a:1:{s:10:"short_code";s:11:"CEu27e7n-Ir";}i:54;a:1:{s:12:"created_time";i:1599260165;}i:55;a:1:{s:7:"caption";s:164:"계획에 없었던 금악오름, 듣던것 보다 안 힘들었고 생각보다 똥 밭이 아니였음 그래도 💩은 조심해야함 ⁼̴̤̆◡̶͂⁼̴̤̆";}i:56;a:1:{s:14:"comments_count";i:3;}i:57;a:1:{s:11:"likes_count";i:23;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu27e7n-Ir";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118807997_100492741789908_7722389987534239542_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=whTG8dcX6w0AX8Gy2l_&oh=f4ebe7452641704f07035c3bb2fbb463&oe=5F7AC073";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:4139101379;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391089500283427130";}i:66;a:1:{s:10:"short_code";s:11:"CEu2ztij1k6";}i:67;a:1:{s:12:"created_time";i:1599260102;}i:68;a:1:{s:7:"caption";s:453:".
제주도 빵 맛은 역시 브와두스 ! 엄지척척 

#카페스타그램
#제주도여행 #제주핫플 #케이크 #제주맛집
#브와두스연동점 #브와두스베이커리 #제주도맛집 #제주공항카페
#제주공항근처맛집 #제주여행스타그램 #브와두스 #제주공항근처카페
#제주카페추천 #제주도카페추천#제주브와두스방문 #제주공항 #제주카페투어
#제주카페 #제주도카페";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2ztij1k6";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726629_3349236928635656_7323927110549319751_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=2GGSbdganKwAX9pDWr_&oh=00716e27e1a29d654969c0fc8fd2f0ec&oe=5F7CA7B6";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:15013924630;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391088421181245291";}i:79;a:1:{s:10:"short_code";s:11:"CEu2kAjDsdr";}i:80;a:1:{s:12:"created_time";i:1599259973;}i:81;a:1:{s:7:"caption";s:93:".
플로리스트엄마의취향에맞게
생일케이크디자인해준성은이😆👍👍";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:19;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2kAjDsdr";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118821884_3060114277431941_497632687132001082_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=BB0MtxQndA0AX_kQrru&oh=70ed7aa10ca12156debc7f30a73f1c74&oe=5F7ACC12";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:7077614265;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391087456926565349";}i:92;a:1:{s:10:"short_code";s:11:"CEu2V-hAAPl";}i:93;a:1:{s:12:"created_time";i:1599259858;}i:94;a:1:{s:7:"caption";s:1744:"제주공항 한정식 맛집 <다해정>
★ 새롭게 OPEN! ★
💯만원의 행복 제주향토음식💯
🌈인테리어는 아쉬울 수 있으나 맛과 가성비는 으뜸🤟

코로나로 인하여 제주 단채여행객
전문점이였던 다해정은, 5개월간
영업을 중지하고, 다시
OPEN 했습니다.

★대표메뉴 그대로 변경없이 진행★
-> 다해정 정식 (옥돔구이) 10,000원
-> 다해정 정식 (고등어조림) 12,000원
-> 제주흑돼지 두루치기정식 8,000원
-> 몸국/고사리해장국 8,000원

★ 2층은 애견전용 층이 마련되어있어요.
( 2층 애견인들을 위한 전용공간으로 눈치 보시지 마시고 편안하게 식사하시면서 즐기세요^^ 인테리어는 아쉬울 수 있으나 맛좋고 가성비좋고 마음까지 편하게🦄🤟)

💯 수육은 모두 무한리필 💯
.
- 다해정정식(옥돔구이 2인 1미,
수육 무한리필, 다양한밑반찬, 계란찜, 된장국)
- 다해정정식(고등어조림)
다해정정식 + 고등어조림

★ 신선하고 맛있는 흑돼지 수육 무한리필
★ 신선하고 맛있는 옥돔구이

★ 제주공항근처
★ 용담해안도로, 용두암 근처
★ 렌트카 모여있는 곳 주변에 위치

주소 : 제주 제주시 용담이동 877-2

#제주공항밥집 #제주공항근처 #다해정 
#제주도한정식 #제주도정식 #제주시맛집 #제주애견동반 #제주도애견동반 #용담해안도로 #용두암 #제주맛집 #제주맛집추천 #제주도여행 #제주여행 #제주먹방 #제주시맛집 #제주도 #제주향토음식 #제주현지인맛집 #제주도밥집 #용담해안도로맛집
#제주도해장국 #제주도고사리해장국 #제주도몸국";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2V-hAAPl";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118854613_127009342130331_585469353336448814_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=HAlwQ0XuBCAAX_NJqMD&oh=43b57b69e0a5d0f9bcbca71a336d1744&oe=5F7BAD04";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:13224599241;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391087269978150316";}i:105;a:1:{s:10:"short_code";s:11:"CEu2TQaAZWs";}i:106;a:1:{s:12:"created_time";i:1599259836;}i:107;a:1:{s:7:"caption";s:1744:"제주공항 한정식 맛집 <다해정>
★ 새롭게 OPEN! ★
💯만원의 행복 제주향토음식💯
🌈인테리어는 아쉬울 수 있으나 맛과 가성비는 으뜸🤟

코로나로 인하여 제주 단채여행객
전문점이였던 다해정은, 5개월간
영업을 중지하고, 다시
OPEN 했습니다.

★대표메뉴 그대로 변경없이 진행★
-> 다해정 정식 (옥돔구이) 10,000원
-> 다해정 정식 (고등어조림) 12,000원
-> 제주흑돼지 두루치기정식 8,000원
-> 몸국/고사리해장국 8,000원

★ 2층은 애견전용 층이 마련되어있어요.
( 2층 애견인들을 위한 전용공간으로 눈치 보시지 마시고 편안하게 식사하시면서 즐기세요^^ 인테리어는 아쉬울 수 있으나 맛좋고 가성비좋고 마음까지 편하게🦄🤟)

💯 수육은 모두 무한리필 💯
.
- 다해정정식(옥돔구이 2인 1미,
수육 무한리필, 다양한밑반찬, 계란찜, 된장국)
- 다해정정식(고등어조림)
다해정정식 + 고등어조림

★ 신선하고 맛있는 흑돼지 수육 무한리필
★ 신선하고 맛있는 옥돔구이

★ 제주공항근처
★ 용담해안도로, 용두암 근처
★ 렌트카 모여있는 곳 주변에 위치

주소 : 제주 제주시 용담이동 877-2

#제주공항밥집 #제주공항근처 #다해정 
#제주도한정식 #제주도정식 #제주시맛집 #제주애견동반 #제주도애견동반 #용담해안도로 #용두암 #제주맛집 #제주맛집추천 #제주도여행 #제주여행 #제주먹방 #제주시맛집 #제주도 #제주향토음식 #제주현지인맛집 #제주도밥집 #용담해안도로맛집
#제주도해장국 #제주도고사리해장국 #제주도몸국";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2TQaAZWs";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118671577_145697997204681_4514167270738236351_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=4WLZJyab4W4AX9vp1cu&oh=c3d9327c4d622b09dc54b010970e6646&oe=5F7C0B56";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:13224599241;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391087178139783993";}i:118;a:1:{s:10:"short_code";s:11:"CEu2R64A1M5";}i:119;a:1:{s:12:"created_time";i:1599259825;}i:120;a:1:{s:7:"caption";s:1744:"제주공항 한정식 맛집 <다해정>
★ 새롭게 OPEN! ★
💯만원의 행복 제주향토음식💯
🌈인테리어는 아쉬울 수 있으나 맛과 가성비는 으뜸🤟

코로나로 인하여 제주 단채여행객
전문점이였던 다해정은, 5개월간
영업을 중지하고, 다시
OPEN 했습니다.

★대표메뉴 그대로 변경없이 진행★
-> 다해정 정식 (옥돔구이) 10,000원
-> 다해정 정식 (고등어조림) 12,000원
-> 제주흑돼지 두루치기정식 8,000원
-> 몸국/고사리해장국 8,000원

★ 2층은 애견전용 층이 마련되어있어요.
( 2층 애견인들을 위한 전용공간으로 눈치 보시지 마시고 편안하게 식사하시면서 즐기세요^^ 인테리어는 아쉬울 수 있으나 맛좋고 가성비좋고 마음까지 편하게🦄🤟)

💯 수육은 모두 무한리필 💯
.
- 다해정정식(옥돔구이 2인 1미,
수육 무한리필, 다양한밑반찬, 계란찜, 된장국)
- 다해정정식(고등어조림)
다해정정식 + 고등어조림

★ 신선하고 맛있는 흑돼지 수육 무한리필
★ 신선하고 맛있는 옥돔구이

★ 제주공항근처
★ 용담해안도로, 용두암 근처
★ 렌트카 모여있는 곳 주변에 위치

주소 : 제주 제주시 용담이동 877-2

#제주공항밥집 #제주공항근처 #다해정 
#제주도한정식 #제주도정식 #제주시맛집 #제주애견동반 #제주도애견동반 #용담해안도로 #용두암 #제주맛집 #제주맛집추천 #제주도여행 #제주여행 #제주먹방 #제주시맛집 #제주도 #제주향토음식 #제주현지인맛집 #제주도밥집 #용담해안도로맛집
#제주도해장국 #제주도고사리해장국 #제주도몸국";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2R64A1M5";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766028_641124813453779_2248525966759219107_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Y_FyzeIPNzMAX9e6aaY&oh=61da95fa7c33c8a479c439906ee78573&oe=5F7DA22F";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:13224599241;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391087083465942822";}i:131;a:1:{s:10:"short_code";s:11:"CEu2QitAycm";}i:132;a:1:{s:12:"created_time";i:1599259814;}i:133;a:1:{s:7:"caption";s:1744:"제주공항 한정식 맛집 <다해정>
★ 새롭게 OPEN! ★
💯만원의 행복 제주향토음식💯
🌈인테리어는 아쉬울 수 있으나 맛과 가성비는 으뜸🤟

코로나로 인하여 제주 단채여행객
전문점이였던 다해정은, 5개월간
영업을 중지하고, 다시
OPEN 했습니다.

★대표메뉴 그대로 변경없이 진행★
-> 다해정 정식 (옥돔구이) 10,000원
-> 다해정 정식 (고등어조림) 12,000원
-> 제주흑돼지 두루치기정식 8,000원
-> 몸국/고사리해장국 8,000원

★ 2층은 애견전용 층이 마련되어있어요.
( 2층 애견인들을 위한 전용공간으로 눈치 보시지 마시고 편안하게 식사하시면서 즐기세요^^ 인테리어는 아쉬울 수 있으나 맛좋고 가성비좋고 마음까지 편하게🦄🤟)

💯 수육은 모두 무한리필 💯
.
- 다해정정식(옥돔구이 2인 1미,
수육 무한리필, 다양한밑반찬, 계란찜, 된장국)
- 다해정정식(고등어조림)
다해정정식 + 고등어조림

★ 신선하고 맛있는 흑돼지 수육 무한리필
★ 신선하고 맛있는 옥돔구이

★ 제주공항근처
★ 용담해안도로, 용두암 근처
★ 렌트카 모여있는 곳 주변에 위치

주소 : 제주 제주시 용담이동 877-2

#제주공항밥집 #제주공항근처 #다해정 
#제주도한정식 #제주도정식 #제주시맛집 #제주애견동반 #제주도애견동반 #용담해안도로 #용두암 #제주맛집 #제주맛집추천 #제주도여행 #제주여행 #제주먹방 #제주시맛집 #제주도 #제주향토음식 #제주현지인맛집 #제주도밥집 #용담해안도로맛집
#제주도해장국 #제주도고사리해장국 #제주도몸국";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:3;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2QitAycm";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118836936_927110124452487_8315256346926313258_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=JYgNhTfjsOAAX9gK1QO&oh=0a9fafbd04844feceedcf9f19e50e70c&oe=5F7AD6C9";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:13224599241;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391087023881754295";}i:144;a:1:{s:10:"short_code";s:11:"CEu2PrNhJa3";}i:145;a:1:{s:12:"created_time";i:1599259807;}i:146;a:1:{s:7:"caption";s:347:".
.
제주여행 기록지✈️
.
.
세번째 날 카페
카페 #오르바 ☕️
.
.
쏠티바닐라슈페너가
대표 메뉴라 주문했더니
단짠단짠의 조화가🥰
.
.
바다 앞 카페라
갬성 사진 한 스푼 올리고
#큰엉해안경승지 로 이동🚘
.
.
#제주도여행 #제주도카페 #서귀포카페 #제주도맛집";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2PrNhJa3";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118854220_109781524105552_1390703022373393243_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=0VmICVazMfwAX80Grpy&oh=3ea5749dcc418a01ba5beb5aa4962b5e&oe=5F7AC795";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:5567993303;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391084525252582590";}i:157;a:1:{s:10:"short_code";s:11:"CEu1rULnRy-";}i:158;a:1:{s:12:"created_time";i:1599259509;}i:159;a:1:{s:7:"caption";s:63:"#제주도여행#셀카사진#과감한 시도(?)

ㅋㅋㅋㅋ";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:1;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1rULnRy-";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118791910_735327717318710_5386720953310926174_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=3H327OKemBQAX9JjB-t&oh=a0c6d938630348c63073e72352292909&oe=5F7B0441";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:6419533902;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391083629490326250";}i:170;a:1:{s:10:"short_code";s:11:"CEu1eR8Bcrq";}i:171;a:1:{s:12:"created_time";i:1599259402;}i:172;a:1:{s:7:"caption";s:85:"@bee_the_good  언니가 묵었던 숙소 🧡";}i:173;a:1:{s:14:"comments_count";i:2;}i:174;a:1:{s:11:"likes_count";i:9;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1eR8Bcrq";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118781340_826079737929013_1044442989407114287_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=79zokBNI0ScAX_k4RlJ&oh=a100bcd9dfb5f9de9d307b771f000aac&oe=5F7D92AB";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:707576617;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391081090151113127";}i:183;a:1:{s:10:"short_code";s:11:"CEu05U_nGGn";}i:184;a:1:{s:12:"created_time";i:1599259099;}i:185;a:1:{s:7:"caption";s:485:"#흑도새기토마토스튜 

아침, 저녁으로 쌀쌀해진 날씨.
따뜻한 한끼 생각나신다면,
#흑돼지 듬뿍 들어간 토마토스튜 드시러 오세요♥️

오늘도 맛있게 준비해둘게요🙆‍♀️

스튜는 마늘빵과 함께, 파스타로, 덮밥으로,
취향에 맞게 드실 수 있습니다🙋‍♀️

월정길은 브레이크타임 없이 운영중입니다.
편하신 시간 들려주세요🌸

#월정길 에서 만나요🙇‍♀️";}i:186;a:1:{s:14:"comments_count";i:11;}i:187;a:1:{s:11:"likes_count";i:50;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu05U_nGGn";}i:189;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118743062_196367328572581_748079781383170309_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=1mc_NuT9F9AAX9VHTOf&oh=2247759bd93b5dd1dd6bb68767e313ea&oe=5F7B6975";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:9369108102;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391080910794402816";}i:196;a:1:{s:10:"short_code";s:11:"CEu02t9HiwA";}i:197;a:1:{s:12:"created_time";i:1599259078;}i:198;a:1:{s:7:"caption";s:609:"올만에 #우도일몰 #태풍 지난뒤 처음 들어와서 고작 했다는건? #사진찍기 #우도 풍경들은
 #언제나옳다
그래서 좋고
#우도살이 하루하루가 나에겐 #행복 #밤샘 하고 싱싱했던 어제 덕분에 #꿀잠 
오늘은 #바람난장 촬영 으로 #첫배 타고 나가는중
다시 #바쁜일상 

#첫줄안녕
#사랑해
#홍예
#제주해녀를기록하다
#캠핑하고싶은날
#제주여행코스
#제주도여행
#안녕우도
#우도애
#여행
#제주도가볼만한곳
#사진찍기좋은곳
#여행스타그램
#haenyeo
#제주해녀
#백패킹
#해녀";}i:199;a:1:{s:14:"comments_count";i:2;}i:200;a:1:{s:11:"likes_count";i:24;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu02t9HiwA";}i:202;a:1:{s:5:"image";s:253:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118699930_1214370505614142_8871443453425898762_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=06PtjOXMCwwAX9B46em&oh=0096612546e7ad8cb925c42b97cab951&oe=5F7C000E";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:1917391016;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391079626077135601";}i:209;a:1:{s:10:"short_code";s:11:"CEu0kBeAGLx";}i:210;a:1:{s:12:"created_time";i:1599258925;}i:211;a:1:{s:7:"caption";s:748:"제주에서
브런치💖 커피맛집👍 귀더크
제주유일 흑돼지카츠산도 와 전국유일 시그니처수제와플 브런치와 현무암라떼를 즐길수 있는 오션뷰 카페☕

오션뷰+브런치맛집추천해요🤗

#제주도맛집#제주도여행#애월커피#제주브런치맛집#한림핫플#애월핫플#혼커#애월아침식사#애월카페#제주커플여행#한림아침식사#제주브런치카페#제주갬성#제주신상카페#애월맛집#제주브런치맛집#한림맛집#제주디저트맛집#한림카페#애월브런치#애월맛집추천#협재브런치카페#금능카페#곽지브런치맛집#한림브런치맛집#협재카페#귀더크#제주귀더크#애월브런치카페#한림브런치카페";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:3;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0kBeAGLx";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118775710_1706306982878131_8076247901491404003_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=EmonRQWUwqwAX969JwT&oh=99e39633dbfcd5020354893df7f6bf3b&oe=5F7BB98B";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:31596558422;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391078969240835093";}i:222;a:1:{s:10:"short_code";s:11:"CEu0advgdQV";}i:223;a:1:{s:12:"created_time";i:1599258846;}i:224;a:1:{s:7:"caption";s:4:"🖤";}i:225;a:1:{s:14:"comments_count";i:6;}i:226;a:1:{s:11:"likes_count";i:15;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0advgdQV";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118662125_307890353610077_8442265509738634170_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=tR_XhWU3gdAAX_DV9eH&oh=d97bc1b94919f19c721b40513d4579a9&oe=5F7E2A19";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:3639985565;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391078614369266905";}i:235;a:1:{s:10:"short_code";s:11:"CEu0VTPg2zZ";}i:236;a:1:{s:12:"created_time";i:1599258804;}i:237;a:1:{s:7:"caption";s:748:"제주에서
브런치💖 커피맛집👍 귀더크
제주유일 흑돼지카츠산도 와 전국유일 시그니처수제와플 브런치와 현무암라떼를 즐길수 있는 오션뷰 카페☕

오션뷰+브런치맛집추천해요🤗

#제주도맛집#제주도여행#애월커피#제주브런치맛집#한림핫플#애월핫플#혼커#애월아침식사#애월카페#제주커플여행#한림아침식사#제주브런치카페#제주갬성#제주신상카페#애월맛집#제주브런치맛집#한림맛집#제주디저트맛집#한림카페#애월브런치#애월맛집추천#협재브런치카페#금능카페#곽지브런치맛집#한림브런치맛집#협재카페#귀더크#제주귀더크#애월브런치카페#한림브런치카페";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:0;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0VTPg2zZ";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118728946_619221048796083_4473490947792361810_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=R4PNZbvLAXoAX-JL-xp&oh=15c6b9e4c6834ce62a4879b084790045&oe=5F7E130C";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:31596558422;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391078044371902974";}i:248;a:1:{s:10:"short_code";s:11:"CEu0NAZBeH-";}i:249;a:1:{s:12:"created_time";i:1599258736;}i:250;a:1:{s:7:"caption";s:420:"섬타르에서 포장해온 타르트 때문에
오늘 저녁밥 쏜다는 친구덕에 기분 좋은 하루 ^^
#제주도카페
#제주도맛집 #제주핫플 #제주공항근처카페 #jeju
#jejudo #제주타르트 #제주맛집 #제주카페
#타르트맛집 #제주도여행 #제주공항카페 #섬타르
#제주선물 #제주선물세트 #제주도선물 #제주도타르트
#제주도선물세트#제주시카페";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:0;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu0NAZBeH-";}i:254;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118740251_3268166379905199_606274559727906147_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=MRaWQK6DABcAX9CkGqc&oh=75adf64aa6a6979e0738627c448a4f18&oe=5F7AA6BA";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:39446542963;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}