a:260:{i:0;a:1:{s:2:"id";s:19:"2390951954970035257";}i:1;a:1:{s:10:"short_code";s:11:"CEuXiKfA8Q5";}i:2;a:1:{s:12:"created_time";i:1599243705;}i:3;a:1:{s:7:"caption";s:89:"올해 물놀이 찐하게 하고싶다
.
.
.
#작년 #겨울 #제주도 #히든클리프";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXiKfA8Q5";}i:7;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118689691_148524996904872_6213650100025969863_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=OScG17JAvEMAX-dXhZU&_nc_tp=15&oh=a2804267141c75ed1f8a02a738f95c07&oe=5F7D4F0A";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:1976683140;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390951642982092665";}i:14;a:1:{s:10:"short_code";s:11:"CEuXdn7FY95";}i:15;a:1:{s:12:"created_time";i:1599243668;}i:16;a:1:{s:7:"caption";s:296:"종합 선물세트 같은 느낌
구성 맛 모두 좋네요~ #김선장회센타 대박날 것 같아요!
.
.
.
#동문시장#동문시장맛집#제주맛집#애월맛집#서귀포맛집#제주도맛집#서귀포맛집김선장회센타#제주도#제주회포장#신화월드맛집#제주여행";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuXdn7FY95";}i:20;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118816321_695747701017351_196933270321170600_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=7-ql0JYaC7UAX_wL_dR&_nc_tp=18&oh=25ec7a948ca87d2d32577df577557bc0&oe=5F7B5E01";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:8649789606;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390949546392123371";}i:27;a:1:{s:10:"short_code";s:11:"CEuW_HUlXfr";}i:28;a:1:{s:12:"created_time";i:1599243418;}i:29;a:1:{s:7:"caption";s:867:"오후수영부터 밤수까지🏊🏻‍♀️🏊🏻
-
-
-
-
주말은 사람지옥 일 까봐
미리 땡겨서 💙
어디든 즉흥적으로 가자고 하면
고민없이 같이 고 해주는 
친구들ㅋㅋㅋㅋ 역쉬👍🏻
너희는 내사랑이냐야♥️
믿어주고,지지해주는 내 사랑들
러브❤️
-
-
-
-
-
#평일수영#키즈스타그램#럽스타그램#일상#소통#어린이#제주도#버닝레스트";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuW_HUlXfr";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118778822_369636931103013_8830848694081512945_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=561KgIf1U6sAX_Wd6NC&_nc_tp=18&oh=6904e6cc7a3d9cac0d5f465e8b9b61ac&oe=5F7AF4D5";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:41291355341;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390948952143213748";}i:40;a:1:{s:10:"short_code";s:11:"CEuW2d4lrS0";}i:41;a:1:{s:12:"created_time";i:1599243347;}i:42;a:1:{s:7:"caption";s:502:"고마웡 간만에 질겼어 아주^^
.
.
.
#daily #date #love  #셀피 #셀카 #selfie  #밥 #맛집  #happy #커플 #couple #사랑 #포메라니안 #결혼 #연애 #행복 #happiness #cute #이태원 #홍대 #서초 #강남 #일상 #사랑 #연애 #부부 #맛집 #제주도 #베이힐";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuW2d4lrS0";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118734092_120461046436630_8403503996040892625_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=8858Xx5jGEUAX8RMViB&_nc_tp=18&oh=9df1e1ecf94d97221adeb916c8e6ce24&oe=5F54877E";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:4277481412;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390948080222933753";}i:53;a:1:{s:10:"short_code";s:11:"CEuWpx2FxL5";}i:54;a:1:{s:12:"created_time";i:1599243243;}i:55;a:1:{s:7:"caption";s:474:"출근 전
.
.
.
#daily #date #love  #셀피 #셀카 #selfie  #밥 #맛집  #happy #커플 #couple #사랑 #포메라니안 #결혼 #연애 #행복 #happiness #cute #이태원 #홍대 #서초 #강남 #일상 #사랑 #연애 #부부 #맛집 #제주도 #베이힐";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:5;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWpx2FxL5";}i:59;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118768196_2761346690778386_7610679874325744101_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=EaMHnSp3338AX8egx1S&oh=eee0e90eaf18ee3d45cd6350f5e17622&oe=5F7D37E4";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:4277481412;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390947979475676030";}i:66;a:1:{s:10:"short_code";s:11:"CEuWoUBFet-";}i:67;a:1:{s:12:"created_time";i:1599243231;}i:68;a:1:{s:7:"caption";s:226:".
.
여행소년 첫글.
그림 같았던 제주 하늘
그밑에 있는 제주 바다
이뻣던 김녕해수욕장
.
#김녕해수욕장 #제주도 #제주 #제주도여행 #제주여행 #제주바다 #제주도바다 #김녕";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWoUBFet-";}i:72;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118692677_230714195039223_3456348690148383244_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=M3ncb3T5dekAX8q9evh&_nc_tp=15&oh=a5d0c1541807f8bdd578b3a121c7bf20&oe=5F7C15A3";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:41127517892;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390947440961084449";}i:79;a:1:{s:10:"short_code";s:11:"CEuWgefHVwh";}i:80;a:1:{s:12:"created_time";i:1599243167;}i:81;a:1:{s:7:"caption";s:81:"방향제 아닙니다. 제주도입니다
#제주도 #힐링 하고왔습니다.";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWgefHVwh";}i:85;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118883246_311119000142273_7657927947215800198_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=z8QPFAuBmb8AX8plcpN&_nc_tp=15&oh=a063edf1075c087cded67d231d4ccde9&oe=5F7D2C03";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:20236155968;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390947327034853786";}i:92;a:1:{s:10:"short_code";s:11:"CEuWe0YlQma";}i:93;a:1:{s:12:"created_time";i:1599243153;}i:94;a:1:{s:7:"caption";s:507:"두번째 영상이 현실
분위기있는 배경과 음악사이에
"(이모)빨리가요~ 빨리가요~" 
"엄마 언제가~아~아~"
어딜가든 금방 실증나서 자꾸 장소 옮기자고
하루종일 재촉하는 김민기님🧟‍♂️
첫번째 편집영상 음악소리에 가려진 김민기의 가자가자는 30회정도 있었다... 
.
.
.
#여름휴가 #골프여행 #제주도 #제주여행 #제주도골프 #블랙스톤제주 #블랙스톤cc #빌라드애월 #제주은꽁 #1월1제주";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:0;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWe0YlQma";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118789657_952111402281143_7375170282676779218_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=ZTTBiPX8bK8AX_Gk97e&_nc_tp=18&oh=6a019c9a1633797a200b43f85da2b094&oe=5F5510B8";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:1748202581;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390947140128429854";}i:105;a:1:{s:10:"short_code";s:11:"CEuWcGUF1ce";}i:106;a:1:{s:12:"created_time";i:1599243131;}i:107;a:1:{s:7:"caption";s:717:".
한타임에 한팀만 받는다는 웨어하우스의 캔들 원데이클래스 
반나절 앉아서 사장님과 도란도란 이야기 하면서 필라캔들, 시나몬캔들, 왁스타블렛, 비즈시트캔들을 만들었다.

양손 가득 캔들 만들어 가고 제주 와서 잘한 일중 한가지가 웨어하우스 방문이 아니였나 싶을 정도 겨울에 또 올게요.
덕분에 힐링하고 돌아갑니다. 

오픈선물로 예쁜 식물을 선물하고 싶어 호텔에서 가까운 꽃집에서 들렸는데 꽃집 아네모네 사장님이 반드시 오고야 말 행복이라는 꽃말의 오렌지빛 메리골드 한다발을 오히려 저에게 선물로 주셨던... 감사합니다.";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWcGUF1ce";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118714615_318882152554888_8211640215794758734_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=pTtTMaE8FCEAX-2csGP&_nc_tp=18&oh=31a3fff47fcd4ddd0509b4469abd1707&oe=5F5482F6";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:511640307;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390946975249732545";}i:118;a:1:{s:10:"short_code";s:11:"CEuWZswjhPB";}i:119;a:1:{s:12:"created_time";i:1599243111;}i:120;a:1:{s:7:"caption";s:247:"@ccl0_0 @ccl0_0 @ccl0_0👈이계정 팔로우!

#맞팔 #팔로워늘리기 #팔로우테러 #좋아요테러 #팔로우 #선팔 #좋아요 #좋아요반사 #l4l #f4f #일상 #감성 #새벽 #데일리 #제주도 #서울맛집 #선팔하면맞팔";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWZswjhPB";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118888240_768342354016912_4108020036422348149_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=jHCPsJzBMTUAX9ciUrm&_nc_tp=18&oh=ccd0f7e2c35017d5cbe92be72c01863f&oe=5F7CD231";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:40937266968;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390946943087763198";}i:131;a:1:{s:10:"short_code";s:11:"CEuWZOzjV7-";}i:132;a:1:{s:12:"created_time";i:1599243108;}i:133;a:1:{s:7:"caption";s:247:"@ccl0_0 @ccl0_0 @ccl0_0👈이계정 팔로우!

#맞팔 #팔로워늘리기 #팔로우테러 #좋아요테러 #팔로우 #선팔 #좋아요 #좋아요반사 #l4l #f4f #일상 #감성 #새벽 #데일리 #제주도 #서울맛집 #선팔하면맞팔";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWZOzjV7-";}i:137;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118888240_768342354016912_4108020036422348149_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=jHCPsJzBMTUAX9ciUrm&_nc_tp=18&oh=ccd0f7e2c35017d5cbe92be72c01863f&oe=5F7CD231";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:40925956038;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390946869755086539";}i:144;a:1:{s:10:"short_code";s:11:"CEuWYKglYbL";}i:145;a:1:{s:12:"created_time";i:1599243099;}i:146;a:1:{s:7:"caption";s:831:"가방 필수 템🌿
-
-
-
오빠와 다이어트차 하나씩 마시고,
홍삼스틱도 하나☝🏻
유명한 홍삼스틱보다 함량이
더 들었다는 거 ^^
그래서 요즘 많이 갈아탄다는 것
근데 가격도 착하다는 것......
진짜에요‼️
-
-
-
-
#멜라루카#멜라루카제주#홍삼스틱#다이아트차#착한가격#가성비갑#일상#제주도#소통";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWYKglYbL";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779405_362329398117722_6021327503524433477_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=kGlLybSrDcAAX9hsLGs&_nc_tp=18&oh=b7c97de00495d94f07b45d6eb698e865&oe=5F7B7E4F";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:41291355341;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390946764704549819";}i:157;a:1:{s:10:"short_code";s:11:"CEuWWorFYu7";}i:158;a:1:{s:12:"created_time";i:1599243086;}i:159;a:1:{s:7:"caption";s:122:"🏝
여행가고싶어요
아직멀었나요?
-
#제주도";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:6;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWWorFYu7";}i:163;a:1:{s:5:"image";s:260:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118763494_3972582906090530_8149900740632013798_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=v5Iblo53AwEAX8oLKVA&_nc_tp=15&oh=07811f1ac27586f8ed79e590099265ae&oe=5F7A9E25";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:188299207;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390946208648965195";}i:170;a:1:{s:10:"short_code";s:11:"CEuWOizlqxL";}i:171;a:1:{s:12:"created_time";i:1599243020;}i:172;a:1:{s:7:"caption";s:247:"@ccl0_0 @ccl0_0 @ccl0_0👈이계정 팔로우!

#맞팔 #팔로워늘리기 #팔로우테러 #좋아요테러 #팔로우 #선팔 #좋아요 #좋아요반사 #l4l #f4f #일상 #감성 #새벽 #데일리 #제주도 #서울맛집 #선팔하면맞팔";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:3;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWOizlqxL";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118925713_1023681248065003_5062307072958781330_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=UBL8uD0CzSIAX-Rof_n&_nc_tp=18&oh=e5f6ea9de16c0d8828de67616ea23d29&oe=5F7CCE4F";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:40925956038;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390946179229488342";}i:183;a:1:{s:10:"short_code";s:11:"CEuWOHaDRTW";}i:184;a:1:{s:12:"created_time";i:1599243017;}i:185;a:1:{s:7:"caption";s:247:"@ccl0_0 @ccl0_0 @ccl0_0👈이계정 팔로우!

#맞팔 #팔로워늘리기 #팔로우테러 #좋아요테러 #팔로우 #선팔 #좋아요 #좋아요반사 #l4l #f4f #일상 #감성 #새벽 #데일리 #제주도 #서울맛집 #선팔하면맞팔";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:3;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWOHaDRTW";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118925713_1023681248065003_5062307072958781330_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=UBL8uD0CzSIAX-Rof_n&_nc_tp=18&oh=e5f6ea9de16c0d8828de67616ea23d29&oe=5F7CCE4F";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:40937266968;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390945731630701197";}i:196;a:1:{s:10:"short_code";s:11:"CEuWHmjFZqN";}i:197;a:1:{s:12:"created_time";i:1599242963;}i:198;a:1:{s:7:"caption";s:1307:"정품급 퀄리티 오래동안 착용 할 수 있는 상품만오리지널 퍼펙트급만 취급전문점입니다.

⠀
퀄 좋은 상품들만 판매 하고있어 좋은후기와 재구매는
꾸준하게 이어질만큼 제품퀄리티는 자부합니다
⠀
소 송아지 양가죽 등등,, 정품동일 가죽으로 제작! ⠀⠀⠀⠀
싸구려가죽,합성가죽,저렴한가방은 취급 안해유
⠀⠀⠀⠀
저렴하고 좋은상품은 어디에도 없어요!
⠀⠀⠀⠀
가격 비교하며 저렴한곳 찾아 구매 하시고
누가봐도 티나는 저렴이 구매해서
 두번 돈쓰는 난감한 상황 만들지 마세용
⠀⠀⠀⠀⠀⠀⠀⠀⠀
정품급 퀄리티 당당히 들고 다닐수있는 상품
합리적인 가격에 현명하게 구매하세요
⠀
⠀⠀⠀
피드없는상품, 색상 찾아드려요

해외배송 특성상  배송기간은 8-14일 소요 됩니다!
⠀
제품 출고전 꼼꼼꼼 검수후 실사/영상 보내드려요
⠀
DM확인 어려워요프로필 카톡 링크로 문의 주세요

#인천 #제주도 #경남 #부천 #부산 #해운대 #서면 #대구 #대전 #광주 #천안 #수유 #의정부 #홍대 #역삼동 #압구정 #신림 #광명 #노원 #구월동 #수원 #인계동 #안양 #평택 #신도림 #구구로디지털단지맛집";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuWHmjFZqN";}i:202;a:1:{s:5:"image";s:253:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118736281_2818980735014976_6007168683004547451_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=8iI2X3K5LeMAX_4aIws&oh=83e044162a2195feb0c01063d42e3e19&oe=5F7A99FE";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:39485761941;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390943800707371913";}i:209;a:1:{s:10:"short_code";s:11:"CEuVrgPFdOJ";}i:210;a:1:{s:12:"created_time";i:1599242733;}i:211;a:1:{s:7:"caption";s:970:"딸램 친구네가 하는
미용학원에서 곧 오픈 할,
#키즈미용체험
-
-
-
엄청 조아하는 딸램과 친구들‼️
안할 수 가 없는 체험 🙌🏻
주마다 체험 주제가 다르다고 하니,
엄청 잼날 거 같다는💟
-
-
-
-
#아라동미용학원#제주키즈클래스#제주원데이#제주원데이클래스#제주도#일상#키즈원데이#9살#미용체험#아라동미용#키즈스타그램#제주맘#도민";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVrgPFdOJ";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118778291_785557785595117_8070464137744369515_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=vrKnimU-UqgAX_hSU_y&_nc_tp=18&oh=c47ff027bac35dad1b4914fd5c5d6114&oe=5F7D1353";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:41291355341;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390942233563775460";}i:222;a:1:{s:10:"short_code";s:11:"CEuVUsuDEHk";}i:223;a:1:{s:12:"created_time";i:1599242546;}i:224;a:1:{s:7:"caption";s:240:"♦︎
.
.
20.09.04.fri..☁︎ 🎴 ☁︎...
.
.
.오늘도 꽝낚인가..
.
.
.루어낚시는 어렵구만..
.
.ㅠㅠ...
.
. 
#찐도민
#루어낚시
#루어
#제주도
#lure
#lurefishing
#fishing
#jejuisland
#jeju
#message
#life
.
..";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVUsuDEHk";}i:228;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118818562_192407718985341_5140576832847952736_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=vs1L2RcKGmgAX8JJADu&_nc_tp=15&oh=92fd5f544cf1d8409cff50a927d2d9dd&oe=5F7A504D";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:9074236603;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390941401935191957";}i:235;a:1:{s:10:"short_code";s:11:"CEuVImNHx-V";}i:236;a:1:{s:12:"created_time";i:1599242447;}i:237;a:1:{s:7:"caption";s:0:"";}i:238;a:1:{s:14:"comments_count";i:2;}i:239;a:1:{s:11:"likes_count";i:22;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVImNHx-V";}i:241;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118687742_1988210091315473_1455309189398863595_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=PKkHX2a9gVoAX9fd01K&oh=50f439ad67636500398b31de005a5554&oe=5F7A6260";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:36160406037;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390941003491163331";}i:248;a:1:{s:10:"short_code";s:11:"CEuVCzIAbzD";}i:249;a:1:{s:12:"created_time";i:1599242400;}i:250;a:1:{s:7:"caption";s:34:".
. 구름~~~~~~~~😍😍😍😍";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:3;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuVCzIAbzD";}i:254;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118645294_1679650782204249_5401844564588375011_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=sPBtQ5mVna8AX-f8pWQ&oh=b68e18781f85edcada5c048bbc4e9e87&oe=5F7B28ED";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:38561685597;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}