a:260:{i:0;a:1:{s:2:"id";s:19:"2391037725276310148";}i:1;a:1:{s:10:"short_code";s:11:"CEurCSTpwqE";}i:2;a:1:{s:12:"created_time";i:1599253930;}i:3;a:1:{s:7:"caption";s:820:"■ 상 품 명 : 구찌 1955 홀스빗 스몰 탑핸들
■ 상품문의: no3671
사진과함께 보내주세요
-----------------------
카톡상담 24시간 문의가능
카톡ID: ssumj777 친구추가 ID로 검색하세요
블로그: https://blog.naver.com/woo4251
홈페이지: https://www.momoj.shop
------------------------
■ 소  재 : 캔버스+가죽
■ 사 이 즈 : 25*23*9cm
■ 상세설명: #구찌홀스빗 스몰 탑핸들 입니다
#구찌홀스빗스몰탑핸들 신상이에요
#구찌홀스빗탑핸들스몰 심플하고 세련된 스타일이에요
구찌신상 홀스빗 탑핸들 너무나 이쁜 아이에요

#도치맘#김포맘#도안맘#일요일#해운대맘#유성맘#별내맘#성남맘#육아템추천#울산맘#육아템#김천맘#줌마그램#육아맘일상#당진맘#강원도맘";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurCSTpwqE";}i:7;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118885697_330302901510788_3271284062730622842_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=RKrPHMo6sakAX9V2cGG&oh=37e78b952d3b552d190aeb796b086954&oe=5F7B59CE";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:1440120525;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391037612859540229";}i:14;a:1:{s:10:"short_code";s:11:"CEurApnF0MF";}i:15;a:1:{s:12:"created_time";i:1599253916;}i:16;a:1:{s:7:"caption";s:614:"-
D+732👼🏻
.
.
.
2019.09.5 1:29am

공주
두 번째 생일 너무너무 축하해🎉

엄마 아빠 선택해 줘서 고맙고
평생 더 많이 넘치는 사랑 줄게

항상 미안한 것뿐이라 더 미안하고
밝고 건강하게 자라줘서 고마워🤍
.
.
.
#내보물내사랑내전부";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:3;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurApnF0MF";}i:20;a:1:{s:5:"image";s:258:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118709469_106157741169601_866312716651509529_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=WSPL3nvZl2gAX_mGS7Q&_nc_tp=15&oh=972dbb2315be9012e39cbaad79503442&oe=5F7A7B84";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:3601212001;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391037038726292732";}i:27;a:1:{s:10:"short_code";s:11:"CEuq4S6FST8";}i:28;a:1:{s:12:"created_time";i:1599253848;}i:29;a:1:{s:7:"caption";s:107:"#첫줄안녕👋
-
-
수영이 재우고 싶다고
하더니 옆에누우니
진짜 자는🤭🤭🤭
-
-";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:3;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuq4S6FST8";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118781706_792838451476596_6954688634207751422_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=9Qw5Xj9aW4oAX_CszGp&oh=81e29e282e57e3383ae40e1f64f0d61e&oe=5F7A55F8";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:1443839127;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391012678309366501";}i:40;a:1:{s:10:"short_code";s:11:"CEulVzgFcrl";}i:41;a:1:{s:12:"created_time";i:1599250944;}i:42;a:1:{s:7:"caption";s:640:"■ 상 품 명 : 에르메스 켈리
■ 상품문의: no3656
사진과함께 보내주세요
-----------------------
카톡상담 24시간 문의가능
카톡ID: ssumj777 친구추가 ID로 검색하세요
블로그: https://blog.naver.com/woo4251
홈페이지: https://www.momoj.shop
------------------------
■ 소  재 : 토고
■ 사 이 즈 : 25/28/32cm
■ 상세설명: #에르메스켈리 입니다
#에르메스켈리백 크레 금장이에요
#에르메스켈리28 심플하고 세련된 스타일이에요
#에르메스가방 정품과 동일하게 핸드메이드 상품이에요

#줌마그램#옷가게추천#맘룩#구미";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEulVzgFcrl";}i:46;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118782780_230740691709001_8644126843894702076_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=YkjDOYjIC6MAX-wd9gw&oh=12bbc5e5403058e618ac20ad554f6fb6&oe=5F7ACDBD";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:41045303692;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391000826313514652";}i:53;a:1:{s:10:"short_code";s:11:"CEuipVeFR6c";}i:54;a:1:{s:12:"created_time";i:1599249531;}i:55;a:1:{s:7:"caption";s:406:"⠀
아이들과 함께
추석, 휴가, 장거리 여행 계획 있으세요?
그렇다면 추천합니다.
⠀
포도맛 츄어블 어린이 멀미약이예요.
케이스에 담겨있어서 휴대가 편리하고
탑승 30분 전에 복용하고 고고고!
⠀
프로멀미꾼이 추천합니다!!
⠀
#지름신미쿡언니
#추석is커밍 #연휴 #장거리여행
#미국직구맛집 #국내바로배송";}i:56;a:1:{s:14:"comments_count";i:2;}i:57;a:1:{s:11:"likes_count";i:5;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuipVeFR6c";}i:59;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118737434_919511668570495_6786148516136631293_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=ULn7_i-wooMAX_NtP3b&_nc_tp=18&oh=b32f71e639674292625e7c9ffaf1201d&oe=5F7A780C";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:3153172866;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390995869292259837";}i:66;a:1:{s:10:"short_code";s:11:"CEuhhM4l2n9";}i:67;a:1:{s:12:"created_time";i:1599248940;}i:68;a:1:{s:7:"caption";s:193:"_

아들!! 이렇게 베이비였던
시절이 있었지....

언제 쑥쑥 컸데~~

이제는 아기티가 없어지고 
있지만 그래도 엄마에게는
늘 사랑하는 베이비야 ❤";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:7;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhhM4l2n9";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118715285_844378662827167_5522189001825298786_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=zNuhiC9K1mIAX9oexjZ&_nc_tp=18&oh=0b8ad713729d1b5af6da66e04fef957d&oe=5F7A8C62";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:39614200724;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390993154503696934";}i:79;a:1:{s:10:"short_code";s:11:"CEug5silWIm";}i:80;a:1:{s:12:"created_time";i:1599248616;}i:81;a:1:{s:7:"caption";s:1060:"+❷❺❹ᴰᴬᵞˢ
하이체어, 욕조에서 너무 일어나는데😭
뭐든 잡고 일어서는 아가 어찌 씻기고 먹이나요
.
.
.
#육아스타그램#육아#육아소통#육아일상#육아일기#육아정보#육아맘#육아템#아기스타그램#애스타그램#줌마그램#babystagram#딸스타그램#딸바보#딸맘#아기모델#황금돼지띠#황금돼지띠아기#육아맘소통#육아소통맞팔#맘스타그램#7개월아기#아기장난감#아기간식#책육아#아기책#체험단#협찬문의#협찬환영";}i:82;a:1:{s:14:"comments_count";i:5;}i:83;a:1:{s:11:"likes_count";i:31;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEug5silWIm";}i:85;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118781098_335948854508254_1476333427912759694_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=1e28vfo4iHQAX9uEXuW&_nc_tp=18&oh=d786cb204476fc99f58d28e4cb410977&oe=5F54A94F";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:13583057671;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390977970408796661";}i:92;a:1:{s:10:"short_code";s:11:"CEudcvQADH1";}i:93;a:1:{s:12:"created_time";i:1599246806;}i:94;a:1:{s:7:"caption";s:487:"#raphaeljabbour 
#lebanon #beirut  #matrahmatnami #raphaeljabbourfans
#الجيش_الجبوري #رافاييل_جبور  #شايف_يا_قلبي .
FOLLOW PLEASE THE SUPER STAR @RAPHAELJABBOUR11🌟❤
#가족 #커플 #커플스타그램 #럽스타그램 #부부스타그램 #신혼스타그램 #젊줌마 #줌마그램 #줌스타";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:7;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudcvQADH1";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118744858_612655426019611_1640734565153398557_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=zT817GCurJQAX9WWWLl&_nc_tp=18&oh=39baeec0f534718b799242d28655c034&oe=5F7D18D3";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:6172417078;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390977807141449403";}i:105;a:1:{s:10:"short_code";s:11:"CEudaXMgi67";}i:106;a:1:{s:12:"created_time";i:1599246787;}i:107;a:1:{s:7:"caption";s:487:"#raphaeljabbour 
#lebanon #beirut  #matrahmatnami #raphaeljabbourfans
#الجيش_الجبوري #رافاييل_جبور  #شايف_يا_قلبي .
FOLLOW PLEASE THE SUPER STAR @RAPHAELJABBOUR11🌟❤
#가족 #커플 #커플스타그램 #럽스타그램 #부부스타그램 #신혼스타그램 #젊줌마 #줌마그램 #줌스타";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:6;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudaXMgi67";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118637273_750050158896216_9043211425993985393_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=-i63ZKH6d0cAX94Dyj6&_nc_tp=18&oh=aea52869b51d8eba2d0dd3c7ce20ef0f&oe=5F7A8E54";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:6172417078;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390977638110881044";}i:118;a:1:{s:10:"short_code";s:11:"CEudX5xgGUU";}i:119;a:1:{s:12:"created_time";i:1599246767;}i:120;a:1:{s:7:"caption";s:487:"#raphaeljabbour 
#lebanon #beirut  #matrahmatnami #raphaeljabbourfans
#الجيش_الجبوري #رافاييل_جبور  #شايف_يا_قلبي .
FOLLOW PLEASE THE SUPER STAR @RAPHAELJABBOUR11🌟❤
#가족 #커플 #커플스타그램 #럽스타그램 #부부스타그램 #신혼스타그램 #젊줌마 #줌마그램 #줌스타";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:5;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudX5xgGUU";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118728325_331299618214574_4526214808862689752_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=szxpQK9SDqQAX9PzsOT&_nc_tp=18&oh=ba4fb937c5f1f2efd0de1e76b8dbcab5&oe=5F7AC884";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:6172417078;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390977390739374338";}i:131;a:1:{s:10:"short_code";s:11:"CEudUTZAsEC";}i:132;a:1:{s:12:"created_time";i:1599246737;}i:133;a:1:{s:7:"caption";s:487:"#raphaeljabbour 
#lebanon #beirut  #matrahmatnami #raphaeljabbourfans
#الجيش_الجبوري #رافاييل_جبور  #شايف_يا_قلبي .
FOLLOW PLEASE THE SUPER STAR @RAPHAELJABBOUR11🌟❤
#가족 #커플 #커플스타그램 #럽스타그램 #부부스타그램 #신혼스타그램 #젊줌마 #줌마그램 #줌스타";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:6;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudUTZAsEC";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118700911_1607620729415427_1801837197231780714_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=zmsmYyVInOIAX9pcCqv&_nc_tp=18&oh=e82400a902556c1ef3bdac578ace8db6&oe=5F7A7D5E";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:6172417078;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390977252763417741";}i:144;a:1:{s:10:"short_code";s:11:"CEudSS5ALyN";}i:145;a:1:{s:12:"created_time";i:1599246721;}i:146;a:1:{s:7:"caption";s:487:"#raphaeljabbour 
#lebanon #beirut  #matrahmatnami #raphaeljabbourfans
#الجيش_الجبوري #رافاييل_جبور  #شايف_يا_قلبي .
FOLLOW PLEASE THE SUPER STAR @RAPHAELJABBOUR11🌟❤
#가족 #커플 #커플스타그램 #럽스타그램 #부부스타그램 #신혼스타그램 #젊줌마 #줌마그램 #줌스타";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:9;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudSS5ALyN";}i:150;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118653392_353686056036119_6368815342078480422_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=ga0MAaru8HAAX_Ex_Wc&_nc_tp=18&oh=972609369c8c218677a8d641d773c1dc&oe=5F7AB0FD";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:6172417078;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390973551618639988";}i:157;a:1:{s:10:"short_code";s:11:"CEuccb7lUh0";}i:158;a:1:{s:12:"created_time";i:1599246280;}i:159;a:1:{s:7:"caption";s:601:"#일상 #줌마그램 #소소한이야기 #캐나다라이프🇨🇦 #등교후자유
#혼자만의시간 #걷기운동🏃#운동후
#커피타임☕️ #여유로운시간 
.
.
애들 없이 혼자만의시간을 보내면 넘 좋을줄 알았는데 애들 없이 혼자 있으니 왜케 시간이 안가는지..애들소리가 안나니 뭔가 이상하고..
혼자있는게 익숙하지않고.. 무섭기도 하고ㅜㅜ 
밖에 날씨가 좋으니 걸어보자 하며 나섰다.
30분 걷고 와서 커피한잔마시며 히든싱어보기
혼자 시간보내는것도 이제 연습해야겠다.";}i:160;a:1:{s:14:"comments_count";i:6;}i:161;a:1:{s:11:"likes_count";i:7;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuccb7lUh0";}i:163;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118749767_312970636677118_863586356802303280_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=9bOAmO3U79EAX-fr9cK&_nc_tp=18&oh=0c4dea918eac62237697f67aa38142f6&oe=5F7C169C";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:2224376116;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390970554990299602";}i:170;a:1:{s:10:"short_code";s:11:"CEubw1GnYnS";}i:171;a:1:{s:12:"created_time";i:1599245922;}i:172;a:1:{s:7:"caption";s:687:"غمزتك تربك المشاعر وضحكتك تسحر الانفاس
 ‎#بيروت ‎#لبنان ‎#lebanon ‎#لبنان ‎#الامارات ‎#البحرين ‎#كلمة_للشتاء ‎#شايف_يا_قلبي #رافاييل_جبور #تونس
Flw🙏😊👉👉👉@raphaeljabbour11 #raphaeljabbour 🎶🎶🎶🎶🎶🎶🎶🎶🎶🎶🎶🎶🎶🎶
#가족 #커플 #커플스타그램 #럽스타그램 #더럽 #부부스타그램 #신혼스타그램 #젊줌마 #줌마그램 #줌스타그램 #줌마스타그램 #애엄마 #도치맘 #맘스타그램 #육아소통 #가족스타그램 #신혼부부 #신혼 #딸스타그램 #육아스타그램
____________________";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:13;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubw1GnYnS";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118805094_141841887593510_9014461030288707377_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=9JT4GWMUY-4AX9o_ysq&_nc_tp=18&oh=f86eddbd69cbfef8a850a8dedb157329&oe=5F7B681A";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:1638749872;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390968351687944605";}i:183;a:1:{s:10:"short_code";s:11:"CEubQxHj6md";}i:184;a:1:{s:12:"created_time";i:1599245660;}i:185;a:1:{s:7:"caption";s:262:"두번은 못하것쓔😂 고생많았소~신랑♥️
꾸긴얼굴 남겨줘야 적성이 풀리나봄..
사람을 만들어주셨다ㅠㅠ 메컵선생님 작가님쵝오☺💕
.
.
#웨딩촬영 #라라스튜디오 #예신준비 #셀카 #일상 #줌마그램";}i:186;a:1:{s:14:"comments_count";i:6;}i:187;a:1:{s:11:"likes_count";i:9;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubQxHj6md";}i:189;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118702138_625975128115483_3462160942134394985_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=LXS3R3OaPHkAX_qSWPl&_nc_tp=15&oh=8d6a975ecb0a8f6cc7982836e4d547df&oe=5F7CABC0";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:2860164405;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390967956324859200";}i:196;a:1:{s:10:"short_code";s:11:"CEubLA6Fb1A";}i:197;a:1:{s:12:"created_time";i:1599245613;}i:198;a:1:{s:7:"caption";s:534:".
#함께입어요
.
#마들렌bl
.

베이지 아이 두가지컬러에요
.
..
.
모두 택배거래 가능하구요
.
구매문의는 댓글 또는 다이렉트 주세요😍
.
.
.
#예쁘고좋은건같이입어요
#여성복#엄마옷#추천
#워킹맘#출근룩#카드결제가능
#아이들#등하원#픽업룩#추천
#여성복#아동복#예쁜옷#옷스타그램#데일리룩#오오티디#대전#원피스맛집#가을옷#예쁜옷맛집#블라우스맛집
#대전맘#젊줌마#줌마그램#일상#육아##맞팔#소통해요";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:5;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubLA6Fb1A";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118736662_643912709574868_8748961529061192727_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=j-mbTdvcOUoAX8aAvgi&oh=18034a4599dcc3e8a413349a7e7d32fa&oe=5F7A7C1F";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:55995218;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390966479929795722";}i:209;a:1:{s:10:"short_code";s:11:"CEua1h6FOSK";}i:210;a:1:{s:12:"created_time";i:1599245437;}i:211;a:1:{s:7:"caption";s:529:".
#함께입어요
.
#낙엽ops
.

노랑 아이 두가지컬러에요
.
..
.
모두 택배거래 가능하구요
.
구매문의는 댓글 또는 다이렉트 주세요😍
.
.
.
#예쁘고좋은건같이입어요
#여성복#엄마옷#추천
#워킹맘#출근룩#카드결제가능
#아이들#등하원#픽업룩#추천
#여성복#아동복#예쁜옷#옷스타그램#데일리룩#오오티디#대전#원피스맛집#가을옷#예쁜옷맛집#블라우스맛집
#대전맘#젊줌마#줌마그램#일상#육아##맞팔#소통해요";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:4;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEua1h6FOSK";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118765766_784538402296253_4748048924394876192_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=EZR8IzjwXdEAX8thLJD&oh=afc70426a3dee069963932090aa7a8ae&oe=5F7E1795";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:55995218;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390965543115190329";}i:222;a:1:{s:10:"short_code";s:11:"CEuan5blHA5";}i:223;a:1:{s:12:"created_time";i:1599245325;}i:224;a:1:{s:7:"caption";s:547:".
#함께입어요
.
#퍼프니트원피스
.

오트밀 진모카 두가지컬러에요
.
..
.
모두 택배거래 가능하구요
.
구매문의는 댓글 또는 다이렉트 주세요😍
.
.
.
#예쁘고좋은건같이입어요
#여성복#엄마옷#추천
#워킹맘#출근룩#카드결제가능
#아이들#등하원#픽업룩#추천
#여성복#아동복#예쁜옷#옷스타그램#데일리룩#오오티디#대전#원피스맛집#가을옷#예쁜옷맛집#블라우스맛집
#대전맘#젊줌마#줌마그램#일상#육아##맞팔#소통해요";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:5;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuan5blHA5";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118736662_190042779181322_3387924863772999690_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=f3sL3SVQGsUAX_AdGTS&oh=73879f8086cb161d81cf5626e33fa66f&oe=5F7CE3EB";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:55995218;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390964115541868727";}i:235;a:1:{s:10:"short_code";s:11:"CEuaTH5lEC3";}i:236;a:1:{s:12:"created_time";i:1599245155;}i:237;a:1:{s:7:"caption";s:1034:".
#함께입어요
.
#브이니트원피스
.

베이지 블랙 아이 세가지컬러에요
.
..
반팔 브이니트 롱원피스 
​
베이직 모던무드의 니트원피스에요
일자로 루즈하게떨어지는 폭닥한 핏감과
가벼운반팔소매에
비침없이 딱좋은 두께감
​
내츄럴해보이고 멋스러운 니트원피스!
​
차분하고 고급스러운 기본 컬러감으로
두루두루 코디하기편해서
활용도 너무 좋은 아이템이에요
​
넉넉한 사이즈와 롱한기장감으로
나이대상관없이 판매하기좋아요

.
모두 택배거래 가능하구요
.
구매문의는 댓글 또는 다이렉트 주세요😍
.
.
.
#예쁘고좋은건같이입어요
#여성복#엄마옷#추천
#워킹맘#출근룩#카드결제가능
#아이들#등하원#픽업룩#추천
#여성복#아동복#예쁜옷#옷스타그램#데일리룩#오오티디#대전#원피스맛집#가을옷#예쁜옷맛집#블라우스맛집
#대전맘#젊줌마#줌마그램#일상#육아##맞팔#소통해요";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:3;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuaTH5lEC3";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118696893_205947880867487_2640246049844942205_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=vTIBj1046BMAX-_zK46&_nc_tp=18&oh=6e35bcdc0466f959fc709e8a59459dee&oe=5F7B2E43";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:55995218;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390962713746949500";}i:248;a:1:{s:10:"short_code";s:11:"CEuZ-uYF0V8";}i:249;a:1:{s:12:"created_time";i:1599244988;}i:250;a:1:{s:7:"caption";s:748:".
#함께입어요
.
#브이니트가디건
.

소라 챠콜 백메란지 세가지컬러에요
.
..
적당한 두께감의 브이넥 니트가디건이에요
여유있는 루즈한 핏과 고급스러운 컬러감으로
단품하나만으로도 은은하게 멋낼수있는 아이템이에요

.
모두 택배거래 가능하구요
.
구매문의는 댓글 또는 다이렉트 주세요😍
.
.
.
#예쁘고좋은건같이입어요
#여성복#엄마옷#추천
#워킹맘#출근룩#카드결제가능
#아이들#등하원#픽업룩#추천
#여성복#아동복#예쁜옷#옷스타그램#데일리룩#오오티디#대전#원피스맛집#가을옷#예쁜옷맛집#블라우스맛집
#대전맘#젊줌마#줌마그램#일상#육아##맞팔#소통해요";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:4;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuZ-uYF0V8";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118727581_805466086927061_1138093797922185703_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=inKYePmj-mIAX__nOoV&_nc_tp=18&oh=1e7c4e6dfdfb33c7ca04d708e83d6846&oe=5F7CDC25";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:55995218;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}