a:260:{i:0;a:1:{s:2:"id";s:19:"2391206339509930680";}i:1;a:1:{s:10:"short_code";s:11:"CEvRX8jJsq4";}i:2;a:1:{s:12:"created_time";i:1599274030;}i:3;a:1:{s:7:"caption";s:216:".
오늘 새벽에 잔꽃행주셋트 주문이 너무 많이들어와서 깜짝 놀랐어요💗
주문건은 월요일부터 순차적으로 보내드리겠습니다.
즐거운 주말 보내세요😊
#제제굿띵";}i:4;a:1:{s:14:"comments_count";i:1;}i:5;a:1:{s:11:"likes_count";i:4;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRX8jJsq4";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118714906_737723870399730_7434191133500722867_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=H1KTPCRuxK0AX-6sE4h&oh=7e43090c8ca838a2f3cd6b3273499565&oe=5F7CD240";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:33533705548;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391205664745893159";}i:14;a:1:{s:10:"short_code";s:11:"CEvROIIFK0n";}i:15;a:1:{s:12:"created_time";i:1599273950;}i:16;a:1:{s:7:"caption";s:680:"2020.9.5 45개월 9일 1379일 💕
.
. 

ㅎㅎㅎ 아침밥 일찍 먹고 일찍 간식타임 ❤
아빠가 센스있게 커피 사놓고 냉장고에 딱 놔뒀넹 😍🤟☕
넌 시원하게 아이스크림 먹쟈 ❣❣🍦
소소한 행복 참 좋아요 ❤
_____💕
.
#20200905 #44개월 #9일 #1379일 #서연송 #yeonsongseo  #45개월딸 #16년생 #원숭이띠 #원숭이띠딸#젊줌마 #줌스타그램 #딸바보맘  #딸스타그램 #육아기록 #육아일기 #육아일상 #유아스타그램 #육아스타그램 #유아일상 #육아맘일상 #5살딸 #5살딸램 #5yearsold #세젤예 #세젤귀 #도치맘 #도치맘그램 #간식타임 #한결같이이쁨";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:3;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvROIIFK0n";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118775755_357964115338810_8698690167226894294_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=VvxkmOJjHJYAX-9nrm3&oh=704417e5a181c8517f5a590a56d07fa6&oe=5F7C1C9E";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:2217263589;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391205641098432237";}i:27;a:1:{s:10:"short_code";s:11:"CEvRNyGlQ7t";}i:28;a:1:{s:12:"created_time";i:1599273947;}i:29;a:1:{s:7:"caption";s:173:"어제 새벽 영화 반도 보고
지금 일어나서 아침😅
.
.
#늦잠
#딸랑구는할머니집에 
#리틀리케요거트#그라놀로지#애플망고#꿀조합🍯";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRNyGlQ7t";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118747710_300767594555004_996825020857023703_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ckVN1B2BmaMAX-ax5e9&oh=6ead5273d12f08c8eb95755b24edb38d&oe=5F7B88FC";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:1444457102;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391199987503901308";}i:40;a:1:{s:10:"short_code";s:11:"CEvP7gyFqp8";}i:41;a:1:{s:12:"created_time";i:1599273488;}i:42;a:1:{s:7:"caption";s:251:"지가 머라할순 있는데 
내가 머라하는 꼴은 또 못봄
찍기 직전 멘트는
“내동생한테 그러지마!!”
#너거둘다내한테그러지마";}i:43;a:1:{s:14:"comments_count";i:2;}i:44;a:1:{s:11:"likes_count";i:4;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvP7gyFqp8";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118805095_159135685817384_6988375814518765991_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=0xTqNr5MehwAX9G3Gs3&oh=505cf43d3f82f32cf12e28fa4055016a&oe=5F5583E2";}i:47;a:1:{s:4:"type";s:5:"video";}i:48;a:1:{s:8:"owner_id";i:2859582741;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391200872711754385";}i:53;a:1:{s:10:"short_code";s:11:"CEvQIZMlpKR";}i:54;a:1:{s:12:"created_time";i:1599273378;}i:55;a:1:{s:7:"caption";s:648:"⠀
똑단발 셀카 이후 6개월만에ㅋㅋ
챙피해서 크게는 못올리는 #내지분 🤪
⠀
신랑 일하는데 따라나와서 나는 드라이브라도 하고,
도영이는 늦게자고 일찍 인나더니 차 타고 금방 잠들고
이렇게라도 기분전환 하는거지 뭐😂ㅋㅋ
⠀
⠀
#어플없이는#못찍는#눈물의셀카
#아침부터#부운얼굴로#뭘찍겠다고
#애엄마#주책#셀카#살은#언제빠지니
⠀
⠀
⠀
⠀
⠀
🏷 킨더후리스&데일리레깅스 마켓중
🏷 9/8 (화) 면역플러스&플러스 공구 예정
(스타벅스 기프티콘 이벤트 모두 받아가세요☕️)
⠀
⠀";}i:56;a:1:{s:14:"comments_count";i:3;}i:57;a:1:{s:11:"likes_count";i:8;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQIZMlpKR";}i:59;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118875944_1772633852916628_4233184231368794482_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=WOX-yh7YcnAAX_82Ex6&oh=8f1adf30969b12445d5e752100629cc3&oe=5F7ABF87";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:1651872189;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391198063517249250";}i:66;a:1:{s:10:"short_code";s:11:"CEvPfg7jC7i";}i:67;a:1:{s:12:"created_time";i:1599273044;}i:68;a:1:{s:7:"caption";s:360:"일찍일어나서 왓더니@줄없당 😏
.
.
.
.
#일상#카페#신시가지#전주#맞팔#선팔#셀카#셀피#셀스타그램#줌스타그램#좋반#좋아요반사#주말#좋튀";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:18;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPfg7jC7i";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118791128_2664767650438272_927852008971818598_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=rMk6yAXdtuMAX_UHtGn&oh=23474d466f02726b4bf50acfb4bbdf1b&oe=5F7E3225";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:6355658794;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391194323524042994";}i:79;a:1:{s:10:"short_code";s:11:"CEvOpFylMDy";}i:80;a:1:{s:12:"created_time";i:1599272598;}i:81;a:1:{s:7:"caption";s:224:"아빠 퇴근 일찍 한 날 
외동딸 놀이
하나 데려 나오면 이렇게 여유지다
#저녁이있는삶";}i:82;a:1:{s:14:"comments_count";i:2;}i:83;a:1:{s:11:"likes_count";i:7;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOpFylMDy";}i:85;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118710654_1916850861771832_2189105002250194602_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=dgTZRERD2d4AX8c2kyd&oh=989ccfc3b75aa457da95a12fd3410a15&oe=5F7D2FBD";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:2859582741;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391192743001195694";}i:92;a:1:{s:10:"short_code";s:11:"CEvOSF0FASu";}i:93;a:1:{s:12:"created_time";i:1599272409;}i:94;a:1:{s:7:"caption";s:490:"아침8시부터독서모임📚
서로 알아가고 공부하고, 시간가는줄도 몰랐네😅 세상엔 참 배울게 무지무지 많다 
책방은 새단장 하느냐구 b에서 ㅋㅋ
,
,
,
#독서모임
#코뿔소책방";}i:95;a:1:{s:14:"comments_count";i:3;}i:96;a:1:{s:11:"likes_count";i:21;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOSF0FASu";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118934002_874779829596361_9092716084846205659_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=t0OOfHOaX28AX_2EQ2H&oh=54cb411c19e8196560d029f7d63c5673&oe=5F7BA077";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:246630852;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391192002312396140";}i:105;a:1:{s:10:"short_code";s:11:"CEvOHT_ld1s";}i:106;a:1:{s:12:"created_time";i:1599272321;}i:107;a:1:{s:7:"caption";s:250:"💛
이쁘다 이뻐 고마우잉
코로나도 잊게되는 설레이는 택배개봉
안성맞춤선물 역시 방사장이죠💜
.
.
.
.
.

#선물 #행복 #친구 #사랑 #코로나19일상 #코로나멈춰 #인천맘 #김포맘 #줌스타그램";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:8;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOHT_ld1s";}i:111;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727029_2693108171008412_4135383472758848032_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=br2SYkZXaNgAX8MB3qV&oh=0ac2a08f9481ad47b1cd38c787a15d1d&oe=5F7C92E5";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:2949362038;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391190751898614642";}i:118;a:1:{s:10:"short_code";s:11:"CEvN1HdHbty";}i:119;a:1:{s:12:"created_time";i:1599272172;}i:120;a:1:{s:7:"caption";s:48:"우리도 역대급 온다는데 준비하세요";}i:121;a:1:{s:14:"comments_count";i:2;}i:122;a:1:{s:11:"likes_count";i:15;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvN1HdHbty";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118796443_321540029088357_3994695239637772959_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=n_Vqha8_vJ4AX-Flxdl&oh=4ab55f6d314fa853767b5748bad59e14&oe=5F7E2B3C";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:31565203720;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391183508662152434";}i:131;a:1:{s:10:"short_code";s:11:"CEvMLtqlGzy";}i:132;a:1:{s:12:"created_time";i:1599271308;}i:133;a:1:{s:7:"caption";s:357:".

.
#협찬
#신스타그램#커플룩#셀피
#셀카#감성사진#셀스타그램#얼스타그램
#도치맘#아들맘#줌스타그램#데일리룩
#맘스타그램#키즈스타그램#키즈그램
#육아맘#럽스타그램#우리집
#인테리어#집스타그램
#홈스타그램#일상#소통#맞팔
#데일리  #육아소통 #육아 #육아스타그램";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:13;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMLtqlGzy";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773052_964112814087168_6658299287590826497_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=u0lREh5fJxcAX8YzGIm&oh=fda93fe5949d93a29bf2046e1c06829a&oe=5F7CCBD8";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:7316365976;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391178990591464053";}i:144;a:1:{s:10:"short_code";s:11:"CEvLJ94lNJ1";}i:145;a:1:{s:12:"created_time";i:1599270770;}i:146;a:1:{s:7:"caption";s:756:"♡
:
구찌 홀스빗 실사입니다 😘
:
한때 엄청 나갔던 제품이죠^^
인기가 한물갔음에도 불구하구
여~전히 문의량 많은 제품이세요ㅎ
:
숄더로 나온 제품이라 그런지
옆으로 맸을때 세련된 느낌이 팍팍난답니다
아 물론,
끈을 늘려 크로스로도 가능하시구요♥️
:
저희 상담할때 특히 더 신중하고
솔직하게 말씀드리는거 아시죠
언니들 더 좋은제품 사용하시라고 그런거니 
제발 하지 말라는 제품
말좀 들어주세요...😭
:
저희는 다른곳과 다르게
아무제품이나 막 팔아재끼는곳 아닙니다❌❌
퀄리티 보장된것들만 소개해드려요🔥
:
오늘도 좋은제품만 쓰시구요♡
:
톡 pypy121";}i:147;a:1:{s:14:"comments_count";i:3;}i:148;a:1:{s:11:"likes_count";i:668;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLJ94lNJ1";}i:150;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118774360_2702322396679869_7852557881476002102_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=BrrZyGJDNwQAX81FzKZ&oh=85349e4eb75a2d76e4fad662ea852b2c&oe=5F7DA96D";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:4183149350;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391178484617018371";}i:157;a:1:{s:10:"short_code";s:11:"CEvLCmqJ3wD";}i:158;a:1:{s:12:"created_time";i:1599270710;}i:159;a:1:{s:7:"caption";s:66:"주말 아점은 마켓컬리에서 주문한 월남쌈으로 🌮";}i:160;a:1:{s:14:"comments_count";i:6;}i:161;a:1:{s:11:"likes_count";i:26;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLCmqJ3wD";}i:163;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118694999_1187971524936873_1157056448493902638_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=8lUeQpmPgyoAX-fdEFs&oh=86d2eca9872157f3292d5e068e8b38b1&oe=5F7E73D7";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:456360411;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391163777800501497";}i:170;a:1:{s:10:"short_code";s:11:"CEvHsl3lHj5";}i:171;a:1:{s:12:"created_time";i:1599268956;}i:172;a:1:{s:7:"caption";s:1837:"#20200904
📸
.
.
.
.
.
정원이랑 모델놀이∙‿∙
아주아주 오랜만에 톤다운 헤어
컬러체인지 했으니 셀카찍기 💁🏻‍♀️
아주 맘에들어 ㅋㅋㅋㅋㅋㅋ
맘에든 기념으로다가 
핸드메이드 에코백 지름ㅋㅋ
동백패턴이 살짝 부담되서
뒤집어서 들고다닐 예정
기부니가 좋아요💕
.
.
.
#사진찍고마스크후다닥 
#마스크필수 #엄마표마스크스트랩 
#키즈모델 #아기모델 #모델놀이 
#키즈패션 #아기패션 #오오티디패션 
#아기일상 #육아일상 #육아일기 
#줌마그램 #줌스타그램 #월정리카페 
#월정리앤카멜리아 #소품샵 #월정리맛집 
#풍선꽃다발 #버블풍선 #여행토퍼 
#제주도카페 #제주도여행 #여행그램
#선팔맞팔 #선팔맞팔환영 #좋반환영 
#소통해요 #좋아요그램";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:25;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHsl3lHj5";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118824307_122692842889783_3707998567482856558_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=dqoX64e8mF8AX9kFP9H&oh=40ca724f50bff9c1129e2ce8fc1785a3&oe=5F7BF5D5";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:1534091708;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391161546741306984";}i:183;a:1:{s:10:"short_code";s:11:"CEvHMICFtZo";}i:184;a:1:{s:12:"created_time";i:1599268690;}i:185;a:1:{s:7:"caption";s:829:"요즘 뭔가 아침 저녁으로 날씨도 그렇고 가을냄새가 슬슬🍂
그래서 오랜만에 머리색깔을 바꿔보았다💙
.
어제는 방구뿡이모랑 코봉이이모 놀러와서 놀고,오늘은 또 아침부터 외할아버지 외할머니네 놀러오고,9월달 시작하고 이번주 내내 우리 뭔가 바쁘다 바빠😬😬😬😬찬건하루야 주말도 잘지내보자뀨나🤪#내일은아빠쉬는날🥳
.
.
.
.
.
#일상#셀카#다둥이네#행복#집스타그램#주택#코로나꺼져#육아전쟁#엄마와사남매#육아#애스타그램#사남매#아들셋딸하나#7살5살4살1살#매력쟁이#인스타베이비#데일리#베이비패션#럽스타그램#젊부부#줌스타그램#젊줌마#쥐띠맘#다둥이맘#육아소통#언팔싫어요#선팔하면맞팔#팔로우#좋아요";}i:186;a:1:{s:14:"comments_count";i:5;}i:187;a:1:{s:11:"likes_count";i:198;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHMICFtZo";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118726881_944986399313272_2535556308978342525_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=GjOvXd1CehUAX8GAuHy&oh=74f38d402ab6ae9f4a22fef228fd9eab&oe=5F7ABB10";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:593821223;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391161465338218541";}i:196;a:1:{s:10:"short_code";s:11:"CEvHK8OFkgt";}i:197;a:1:{s:12:"created_time";i:1599268681;}i:198;a:1:{s:7:"caption";s:876:"#엄마엄마 #엄마같이놀자 #엄마어딨어 #환청이들린다 
.
.
하루종일 미친듯이 놀아줘도 자기가 원하는 시간에 놀아주길 한번거절하면 안놀아줬다며 삐지며 아빠한테 얘기할거라고 으름장을 놓는 그녀 🤦‍♀️🤦‍♀️
혼자도 놀고해야지 얘기하니까 유치원에서도 친구랑 함께 노는데 왜 혼자 놀라고 하냐고하는 그녀🤦‍♀️🤦‍♀️ 
.
.

#딸스타그램 #육아소통  #맘스타그램 #육아그램 #육아스타그램 #줌스타그램 #육아소통 #광교맘  #애스타그램 #momlife. #두딸맘 #15년생  #청양띠딸 #20200904";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:22;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHK8OFkgt";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118740249_723673858214270_2891837816268080608_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=FeTD8fPRlU0AX-1HMQi&oh=3c2a58b6564fa447dbfb5a6d1012ab16&oe=5F7C43B6";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:463590996;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391161187079740282";}i:209;a:1:{s:10:"short_code";s:11:"CEvHG5Eltt6";}i:210;a:1:{s:12:"created_time";i:1599268648;}i:211;a:1:{s:7:"caption";s:50:"🍋🍊
상콤상콤이

주말=친정=사랑💕";}i:212;a:1:{s:14:"comments_count";i:8;}i:213;a:1:{s:11:"likes_count";i:22;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHG5Eltt6";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118730820_366872327808836_8765147046692763162_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=TrEvdmkuQE4AX9FflZn&oh=a35505fef220ae50f8d62867d383e8ae&oe=5F7BC525";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:39192474789;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391159509341363091";}i:222;a:1:{s:10:"short_code";s:11:"CEvGuejltuT";}i:223;a:1:{s:12:"created_time";i:1599268448;}i:224;a:1:{s:7:"caption";s:207:"코로나로 친구랑 놀이터를 못가니 동숲에서 만나놀기 ㅋㅋ
#열흘간집콕 #코로나물러가라 #동물의숲 #모동숲 #친구랑모동숲 #동숲 #육아 #젊줌마 #줌스타그램";}i:225;a:1:{s:14:"comments_count";i:6;}i:226;a:1:{s:11:"likes_count";i:13;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGuejltuT";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118713809_116039193564829_5520739244338882763_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=JOKihx034gUAX9futTq&oh=37200daa23e489f1f5ac860992571696&oe=5F7ABAE5";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:3585888817;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391157973798231986";}i:235;a:1:{s:10:"short_code";s:11:"CEvGYIeFh-y";}i:236;a:1:{s:12:"created_time";i:1599268264;}i:237;a:1:{s:7:"caption";s:275:"_

오늘 아침은 무슨맛 쉐이크를 먹을까 고민하다가 녹차 !!🌿 ,

#주말#주말아침#굿모닝
#tr90#tr90쉐이크#쉐이크#쉐이크모닝
#건강#건강습관
#일상#데일리
#대구맘#워킹맘#아들맘#초등맘
#맘스타그램#줌스타그램";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:9;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGYIeFh-y";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118811448_313427999932981_444621611439287708_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=ilnTYIPRuSYAX-jw3Ih&oh=3bd039eb0be1db5a0f8b1e33ac2781eb&oe=5F7AFC78";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:3302596229;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391156781684705055";}i:248;a:1:{s:10:"short_code";s:11:"CEvGGyOlUcf";}i:249;a:1:{s:12:"created_time";i:1599268122;}i:250;a:1:{s:7:"caption";s:229:"친구들이랑 우리 시골집 놀러가는길♡♡
하리언니인형이랑 벨트메고 가는거 사진찍어달라는 딸랑구♡
#딸스타그램 #육아스타그램 #딸바보 #젊줌마 #줌스타그램 #육아 #주말";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:15;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGGyOlUcf";}i:254;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773944_2913151872123703_3354269296049336728_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=OS3Yx6gwRPAAX8lJ4-m&oh=943c2ee6cc89db06dcb38aa6a3be633b&oe=5F7D958B";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:3585888817;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}