a:260:{i:0;a:1:{s:2:"id";s:19:"2391058521851300349";}i:1;a:1:{s:10:"short_code";s:11:"CEuvw6oHgn9";}i:2;a:1:{s:12:"created_time";i:1599256409;}i:3;a:1:{s:7:"caption";s:144:"아주 몹쓸기억이 떠올라서 잠을 못자네 오늘도,";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:11;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvw6oHgn9";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118777334_463875341241867_7021954369207679905_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=WX4ZIaBKHzwAX_6Y1B0&oh=7c629da63b6a53275e8435ab9d3f37cd&oe=5F7DB8CC";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:35612969501;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391057803132557790";}i:14;a:1:{s:10:"short_code";s:11:"CEuvmdRJFne";}i:15;a:1:{s:12:"created_time";i:1599256323;}i:16;a:1:{s:7:"caption";s:18:".
.
.
반짝반짝";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:8;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvmdRJFne";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118717559_535021457274855_8285401845457254261_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=2vMIfFe7Ir0AX9R_AE6&oh=323e1524360dd2821d235189929a8718&oe=5F7AA61A";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:31733275073;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391056610540010652";}i:27;a:1:{s:10:"short_code";s:11:"CEuvVGlFjyc";}i:28;a:1:{s:12:"created_time";i:1599256181;}i:29;a:1:{s:7:"caption";s:420:"홈타아  창원,마산,진해,장유, 20대 젊은 관리사가 찾아갑니다. 
언제든지 전화.문자.카톡 주세요 
010.8205.1193
카톡 thai0158 
전에 이용하셧던 고객님들 ! 
저희는 1-3개월에 한번씩 전원 관리사 교체 하니 전화주세요~~!

#창원홈타이 #마산홈타이 #진해홈타이 #창원출장 #마산출장 #진해출장 #출장타이 #창원 #진해 #마산 #20분";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvVGlFjyc";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118809730_161662708871926_3355551201047606570_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=3UhUAktQnH0AX-5z3SO&oh=e0fb05986e076491022c15064abf7984&oe=5F7DF6C0";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:32926356462;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391055156759326675";}i:40;a:1:{s:10:"short_code";s:11:"CEuu_8pAW_T";}i:41;a:1:{s:12:"created_time";i:1599256008;}i:42;a:1:{s:7:"caption";s:484:"새로운가게 대오픈 신세계 기대하세요
예약 : 0I,0,6,7,7,3,6,2,2,2
카톡 : stylebin
선수 50명 에이스 상시대기
최고의시설 고급세단으로 픽업가능합니다.
★초대형 호스트 신세계 탄생★

#해운대#서면#해운대호빠#창원#부산여행#부산여행#경대#부산클럽#해운대가라오케#부산힐튼호텔#광안리맛집#부산호스트바#아레나클럽#부산흠뻑쇼#해운대호빠#벨포스#부대맛집#엘씨티 #1";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuu_8pAW_T";}i:46;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118884702_645075609760753_7704809536327699027_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=A1-a3NXYZD4AX9gzdRO&oh=2dc36df9a7ed34a7dd8b6de021a37f7f&oe=5F7A58D7";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:33784594892;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391052790400183726";}i:53;a:1:{s:10:"short_code";s:11:"CEuudgzAm2u";}i:54;a:1:{s:12:"created_time";i:1599255726;}i:55;a:1:{s:7:"caption";s:179:"완성된 세트장
김창현사장님 덕분
오늘부터 가족사진 프로젝트를 시작합니다

#마산 #창원 #사진관 #파트너쉽 #쏠스튜디오 #창스튜디오";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:1;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuudgzAm2u";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118736661_398366301129940_2262783912801945707_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=FU8zVwZeqw0AX9nXZl_&oh=ae6c78a8f8233bc7940f843c8fcdea04&oe=5F7B2C0D";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:3183108538;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391051845056268139";}i:66;a:1:{s:10:"short_code";s:11:"CEuuPwYHwdr";}i:67;a:1:{s:12:"created_time";i:1599255613;}i:68;a:1:{s:7:"caption";s:336:"2020.09.05

우연히 카카오 선물하기에서 봤는데
지름신돋는 폴로 남성 슬립...
타탄체크 사기적색상...
사진으로봤을땐 너무이쁘다ㅠ

#부산#금정구#양산#경남#김해#창원
#지름신#아이쇼핑#카카오#선물하기#누가#사줘요#타탄체크#타탄#체크#폴로#폴로슬립#ootd";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:4;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuPwYHwdr";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118743063_309226640178237_4827888451591504239_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=YcJMKMn8aNEAX_PbNxO&oh=7ea47c855ce2eb0940d0935ec3af4952&oe=5F7B1830";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:1433823079;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391049959328805603";}i:79;a:1:{s:10:"short_code";s:11:"CEut0UKAXLj";}i:80;a:1:{s:12:"created_time";i:1599255388;}i:81;a:1:{s:7:"caption";s:332:"그래 더 열심히 할께....
이사가자....
.
.
.
#스낵365 #가족같은회사내가족은집에있어요 
#직장을집처럼 #광합성이필요해☀️ #돈벌자 #이사가자 #맞팔해요 #선팔하면맞팔 #인친환영 #일상소통 #선팔환영 #좋반댓 #좋아요테러 #좋아요반사 #창원 #마산 #진해";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:9;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEut0UKAXLj";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118822897_194162325435954_3634172603321868531_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=HMPkGgjUeF8AX9VigD4&oh=51354487b573156091661f04357c4537&oe=5F7A900F";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:1467406289;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391047927533907915";}i:92;a:1:{s:10:"short_code";s:11:"CEutWv5l6_L";}i:93;a:1:{s:12:"created_time";i:1599255146;}i:94;a:1:{s:7:"caption";s:821:"태풍 마이삭으로 친정집이 폐허 수준이다.
새벽일찍 엄마 전화 받고 가보니 떠헉 ㅠㅠ
말이 안 나왔지만 부모님 무사하심에 감사 또 감사
지붕이 완전히 다 날아가고 벽체가 무너져 아예 철거를 해 버렸다.
밤새 날아가는 집을 바로 눈 앞에서 보며 놀랜가슴 부여잡고 그래도 자식생각하느라 아침에 연락이 왔다. 너무 무섭웠다고 하는 엄마.
새집은 못지어드리지만 담장이라도 예쁘게 만들어 남은 여생 즐길 수 있게 해드리고 싶은데 내일모레 더 강력한 태풍이 온다라니 걱정..
오늘 울집으로 모셔와야겠다.
.
#태풍피해 #태풍마이삭 #자연재해 #천재지변 #창원 #진해 #감사 #친정 #워킹맘 #주부스타그램 #데일리그램 #자연";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutWv5l6_L";}i:98;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118873750_1066616757068557_5920604676604749312_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=ibxHzZ1-a1kAX93YwfC&oh=3db5485db46def1190157053a295f9e2&oe=5F7C8865";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:3672856576;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391046716445397323";}i:105;a:1:{s:10:"short_code";s:11:"CEutFH_F5FL";}i:106;a:1:{s:12:"created_time";i:1599255002;}i:107;a:1:{s:7:"caption";s:33:"오랜만에 머리 다내림 훗";}i:108;a:1:{s:14:"comments_count";i:3;}i:109;a:1:{s:11:"likes_count";i:15;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutFH_F5FL";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118779381_344185839955107_5147790575304704289_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=9LwQmU0JQewAX96nphI&oh=5efa446798b3f10ad4971f9d614889ae&oe=5F7BBCC2";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:16882646069;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391041272623318968";}i:118;a:1:{s:10:"short_code";s:11:"CEur16CAse4";}i:119;a:1:{s:12:"created_time";i:1599254353;}i:120;a:1:{s:7:"caption";s:644:"안녕하세요~
해운대호스트바 여성전용룸은
수빈에게 맡겨주세요
예약 : 0I,0,6,7,7,3,6,2,2,2
카톡 : stylebin
선수 50명 에이스 상시대기
최고의시설 고급세단으로 픽업가능합니다.
완벽한 만족감을 드리겠습니다.
진짜 최고입니다.선수들 기대하세요.

#해운대#서면#해운대호빠#창원#온천장#수변공원#해운대가라오케#부산호빠선수#광안리호빠#남포동여성전용가라오케#해운대호스트빠#해운대호스트빠#해운대호빠#미포끝집#더베이101#연산동호스트#해운대여성전용#센텀#베이266#부산숨은맛집

#1";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEur16CAse4";}i:124;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118850397_196785071836547_3349602808905991766_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=x7lGgvZz1rUAX9cRh_r&oh=bf731c54333b50efc79788e0e41810a7&oe=5F7B4FE4";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:33784594892;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391039001040371145";}i:131;a:1:{s:10:"short_code";s:11:"CEurU2dHb3J";}i:132;a:1:{s:12:"created_time";i:1599254082;}i:133;a:1:{s:7:"caption";s:272:"이번 남여공용 신상바람막이들
너무 이뻐서 새벽에 급업뎃한
전 이제 잘게요,, 굿밤,,❣️";}i:134;a:1:{s:14:"comments_count";i:2;}i:135;a:1:{s:11:"likes_count";i:24;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurU2dHb3J";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781442_230538231723761_5671406299417473896_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=TLhOHYiLvwQAX9m-0-c&oh=5cfff3c5394442da8c73f636c27be9b3&oe=5F7CECEA";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:1307582961;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391029330172986486";}i:144;a:1:{s:10:"short_code";s:11:"CEupIHwgER2";}i:145;a:1:{s:12:"created_time";i:1599252929;}i:146;a:1:{s:7:"caption";s:258:"🐸유흥업소후기🐙
🍗조건만남후기😑
🌹만남대행후기🐧
🍗출장업소👯

😯#애월 🍫#을지로 🌵#광교 😁#구이 😖#하원 😆#운동 🍁#신림동 😀#구로 🐖#하양 🍍#창원 🐩#행궁동 🐂#구월동";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupIHwgER2";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766755_376437866679785_3303926607268289519_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=fUFO_RT8lNEAX8TsDtQ&oh=36eaff9f7a74c3ad640594df58aa0256&oe=5F7CAEB4";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:41149306923;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391028867911721189";}i:157;a:1:{s:10:"short_code";s:11:"CEupBZPlSDl";}i:158;a:1:{s:12:"created_time";i:1599252874;}i:159;a:1:{s:7:"caption";s:112:"으왓 🥀 🥀🥀🌹🌹🌹🌹
벌써 세 달 전이라닛🤔🤨🤗";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:44;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupBZPlSDl";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118727322_347307043318618_6302712815913923613_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=xlNY_krzuIQAX9KjXO-&oh=187a34061066a2b9fef376afb261b14b&oe=5F7A8EFD";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:6251704741;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391027139842187177";}i:170;a:1:{s:10:"short_code";s:11:"CEuooP2nJ-p";}i:171;a:1:{s:12:"created_time";i:1599252668;}i:172;a:1:{s:7:"caption";s:49:"가재는 게 편이고 , 나는 많이 먹는편";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:70;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuooP2nJ-p";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118680154_378336653185633_3658876036888387066_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=AiFT1A43vX4AX_OTXNO&oh=6b4a87a6f864edc73dbd90ca38b71318&oe=5F7DD075";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:1920185184;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391027048362697528";}i:183;a:1:{s:10:"short_code";s:11:"CEuom6qAmM4";}i:184;a:1:{s:12:"created_time";i:1599252657;}i:185;a:1:{s:7:"caption";s:743:"안녕하세요~
해운대호스트바 여성전용룸은
수빈에게 맡겨주세요
예약 : 0I,0,6,7,7,3,6,2,2,2
카톡 : stylebin
선수 50명 에이스 상시대기
최고의시설 고급세단으로 픽업가능합니다.
완벽한 만족감을 드리겠습니다.
여기가바로 지상낙원의천국입니다.

#해운대#서면#부산호빠#창원#부산여행#해운대베뉴#해운대호스트빠#연산동가라오케#광안리여성전용#해운대호스트#부산호스트바01067736222#부산여성전용노래방#하단가라오케#해운대호빠#부산호스트#서면호빠#남포동핫플레이스#해운대가라오케#하단호스트#남포동여성전용#달맞이맛집#영도카페#부산맛집추천#센텀맛집 #1";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuom6qAmM4";}i:189;a:1:{s:5:"image";s:253:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118977822_2442432636056670_2304296195466604803_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=RxlMdIgZB0oAX8cs1J7&oh=18e6398b08043e4113081f53ef9d46e1&oe=5F7BCC19";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:33784594892;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391025932057098197";}i:196;a:1:{s:10:"short_code";s:11:"CEuoWrBArfV";}i:197;a:1:{s:12:"created_time";i:1599252524;}i:198;a:1:{s:7:"caption";s:296:"🍈출장업소🌼
🍓안마👲
👶유흥업소😅
🍸출장만남후기🌚
😿출장마사지🌚

🍖#배곧 🍟#청담 ☕#대전 💁#영암 🐰#압구정 🙌#대구역 🐧#의정부 🐾#아산 🐐#노원구 💑#덕천동 🐴#청라 💁#서울역 🐫#창원 🌺#구룡포";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoWrBArfV";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763877_350857186102324_7695196711563047997_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=DCg7Au8ZNG4AX-UoeYT&oh=f41033b689c256c9d67edf82e2edde2d&oe=5F7BA5DE";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:41149306923;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391025094505575992";}i:209;a:1:{s:10:"short_code";s:11:"CEuoKe_DLY4";}i:210;a:1:{s:12:"created_time";i:1599252424;}i:211;a:1:{s:7:"caption";s:1171:"__________________________________________
.

☆.사주명리학 바탕 다양한 방면으로 섬세한 풀이 상담
☆.사주 궁합 여유있는 1:1 맞춤 상담
☆.개명 작명소 이름풀이 본인사주 바탕으로 확실한 진행
☆.리얼 후기들이 증명하는 준성명사주
☆.카톡 진행으로 원하는 시간대 예약진행 가능
☆.카페 or 철학관 등 직접 가지않아 편안한 상담
☆.상담 내용 맞춰 이해하기 쉽게 해석 직설 독설 상담 .

_____________________________________________ .
.
-- .글 으로 진행되기 때문에 채팅창 하단 안내사항 .
-- .(필독) 후 문의 부탁드립니다 .
.
-- .기본적인 예의는 필수입니다.
.
-- .고급진 품격있는 정확한 상담으로 만나뵙겠습니다.
.
.

@jun_s_ok
. ♡
♡
♡
♡ .

카카오톡채널
준성명사주 .

카카오톡상단 검색 또는 인스타 블로그 검색 . ♡
♡
♡
♡

#일상  #선팔 #맞팔 #다렉 #디엠 #퇴근 #출근#면접 #안양 #안산 #창원 #서면 #해운대 #비키니 #호캉스 #수영장 #풀빌라 #미용 #미용인 #미용실 #미용사 #미용스타그램 #럽스타그램";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:1;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoKe_DLY4";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118777675_334191757781182_6448266351552123114_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=CQcuORXzf5MAX9QnRSs&oh=39cb65e156f697d3c2d57bcfc9cc0602&oe=5F7B2424";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:13728438292;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391024729485415639";}i:222;a:1:{s:10:"short_code";s:11:"CEuoFLCJxTX";}i:223;a:1:{s:12:"created_time";i:1599252381;}i:224;a:1:{s:7:"caption";s:38:"이번주말도 #사회적거리두기";}i:225;a:1:{s:14:"comments_count";i:2;}i:226;a:1:{s:11:"likes_count";i:21;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoFLCJxTX";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766155_437868147189132_3954180814161609092_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=HDsegCgIGfkAX8o5Njw&oh=8d450d33bc69fd270b5e67cdae0ec331&oe=5F7ACEDA";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:1203150518;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391023014618947492";}i:235;a:1:{s:10:"short_code";s:11:"CEunsN8JV-k";}i:236;a:1:{s:12:"created_time";i:1599252176;}i:237;a:1:{s:7:"caption";s:264:"스토어 매니저로서 마지막으로 맞이 하는 새벽
투다리 사장님과 꼬마 김밥 이모께서 축하한다면서도 시원 섭섭한 감정을 보이셔서 신경이 쓰인다.";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunsN8JV-k";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118763983_748026359384485_2027014443017858235_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=qldhpC_-p2kAX_tfAf6&oh=b3490310e3c9fcbbddb922ba59e6ba3d&oe=5F7BEEDB";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:711617673;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391022542379984387";}i:248;a:1:{s:10:"short_code";s:11:"CEunlWIgqYD";}i:249;a:1:{s:12:"created_time";i:1599252120;}i:250;a:1:{s:7:"caption";s:11:"이 아 싸";}i:251;a:1:{s:14:"comments_count";i:3;}i:252;a:1:{s:11:"likes_count";i:19;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunlWIgqYD";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118875089_324734058733551_2013647407440004089_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=jgMINtjHyNUAX9pXv1n&oh=235f846f2902335384846754363302dd&oe=5F7B2EF1";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:1526332007;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}