a:260:{i:0;a:1:{s:2:"id";s:19:"2391168932390439829";}i:1;a:1:{s:10:"short_code";s:11:"CEvI3mdFQuV";}i:2;a:1:{s:12:"created_time";i:1599269571;}i:3;a:1:{s:7:"caption";s:1007:"#랜선독서모임 

혼자 읽는 것도 좋지만
같이 읽으면 완전 좋지요😄
⠀
이제는 온라인에서도
함께 생각을 공유할 수 있는 랜선독서모임📚
⠀
이번주 #초예측 이라는 책을 통해 저는
앞으로의 시대, 앞으로 우리가 어떻게 살아가야 할지에 대한 힌트를 얻은 것 같습니다🗝
⠀
매주 토요일 오전 8:00
함께 책 읽고 생각을 공유하는 귀한 시간 함께 해요✨";}i:4;a:1:{s:14:"comments_count";i:2;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvI3mdFQuV";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118818564_712064689654343_4314214030192021380_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=zeVg8-hwYXgAX9c-4QO&oh=bce9c95c44b2f4cd6de59fe50d70b9d8&oe=5F7B76B2";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:1448131680;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391168579355905856";}i:14;a:1:{s:10:"short_code";s:11:"CEvIydqlY9A";}i:15;a:1:{s:12:"created_time";i:1599269529;}i:16;a:1:{s:7:"caption";s:367:"9월 5일 토요일 Virtual Cafe 온라인 독서모임 사진입니다 #모닝커피 #독서 #주말 #책 #bookdiscussion #english #분당독서모임 #정자 #분당 #정자독서모임 #함께해요 #virtualbookclub #withgreatpeople";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIydqlY9A";}i:20;a:1:{s:5:"image";s:236:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118704984_726469717902522_64616284650369667_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=AFTvgRslfFMAX9lHz8E&oh=25614bb9be4457023a9622a8fbf77594&oe=5F7E6967";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:39360674306;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391168073195637617";}i:27;a:1:{s:10:"short_code";s:11:"CEvIrGRFMtx";}i:28;a:1:{s:12:"created_time";i:1599269468;}i:29;a:1:{s:7:"caption";s:505:"이사하고 짐 정리하느라🧳🧳
🤳뉴스도 안보고 살다가 
세상이 어떻게 돌아가는지
궁금해서 네이버를 열었어요🤳

메인에 김미경쌤 기사가 있네요

반갑고 꼭 필요한 얘기들👂👂
🙆‍♀️정리된 기사가 리부트 시켜주네요
.
.
.
#주말 #아침 #코로나 #위드코로나 #김미경 #뉴스 #mkyu #mkyu열정대학생  #씨클2기 #cio2기 #cio #리부트 #책 #초등맘 #일상소통 #씨클모여라 #공부 
@mikyungkim_kr";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIrGRFMtx";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118711131_618174278859990_5678104795486328132_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=zs0RfvSLtzEAX8o0w2X&oh=09ec563e0168c0b1ade2fedf161081ec&oe=5F7D275C";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:31374048121;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391167721344031370";}i:40;a:1:{s:10:"short_code";s:11:"CEvIl-lF1qK";}i:41;a:1:{s:12:"created_time";i:1599269426;}i:42;a:1:{s:7:"caption";s:3790:"#출판사 #책선물 #주가급등사유없음 #장지웅 #이상미디랩
.
.
*내용: 건강한 주식 투자를 위한 세력 대응법
*감상: 보이는 것이 다가 아니다...
*추천대상: 세력에 당하고 싶지 않은 분
*이미지: 차트
*내면화: 나의 투자 생활은...?
.
.
현재 투자그룹의 임원, 주식교육 강의 등을 맡고 있는 저자는 과거 15년간 기업의 인수합병(그 유명한 M&A)을 주도했었다고 합니다. 그 시절 보고 듣고 경험한 내용들을 잘 버무려 '세력'에 대해 친절하게 알려줍니다. 그리고 대응법도. 조금은 딱딱해보이지만 그만큼 전문적인 느낌이 물씬 풍깁니다.
.
.
과거 영화 <작전>을 보고 놀랐던 적이 있어요. 10년 전인데도 몇 백억이 쉽게 오고 가는 내용이 충격이었습니다. 판타지도 아니고, 돈으로 저렇게 장난질을 할 수 있다니. 저 장난질 속에서 많은 사람들이 피해를 보겠구나! 흥미진진한 것을 넘어 소름돋기도 했었어요. 그 이후에도 드라마에서 보면 파격적인 M&A 장면이 자주 나왔고, 심지어 <이태원 클라스>도 새로이 승리의 주역은 주식.... 이것이 현실이겠죠.
.
.
과거 '남의 이야기', '판타지'처럼 받아들이던 시기를 지나 주변에 많은 분들이 주식투자를 하고 있습니다. 그러니 더이상 외면할 수만은 없는 이야기죠. 건강한 투자를 위해서, 세력에 휘둘리지 않기 위해서는 정신을 바짝 차려야 합니다. 그리고 욕망도 잘 조절하고... 계속 공부해야... 어렵다... 많이 벌진 않아도 당하진 않아야... 후...
.
.
@ls_medilab 감사히 읽었습니다!
.
.
ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ
​.
.
- 이 책에서 언급하는 '세력'은 포괄적인 의미를 지님을 밝혀둔다. 소위 세력주라고 할 때 느껴지는 작전 세력과 같은 어두운 이미지에 한정되지 않는다. 자금력과 정보력, 기업의 본업인 비즈니스의 힘으로 시장에서 패턴을 형성하고, 적극적으로 그 패턴에 참여하며, 결과적으로 주식 시장의 다양한 매커니즘을 형성하는데 기여하고 있는 참여자들을 아우르고 있다. (...) 때문에 세력은 외국인 투자자, 기관 투자자, 연기금, 개인 투자자, M&A 주체, 특수관계인 등 누구나가 될 수 있음을 감안해서 읽길 바란다. p.11
​.
.
- 불행한 가정이 저마다의 이유로 불행하듯, 저가에서 힘을 못 받는 종목도 저마다의 이유가 있다. p.27
​.
.
- 시장에서 주목받는 시기는 다르지만 언제든 재료로 사용될 수 있는 주요 업종의 회사를 다양하게 준비해 놓고 시장의 관심을 불러일으킴과 동시에 최종적으로는 주가 급등을 노리는 것이다. p.149
​.
.
- 때문에 '조회공시 요구(현저한 시황변동)에 대한 답변(중요정보 없음)'을 제출하면서 대부분의 기업이 형식적으로 대응한다. 한마디로 '주가 급등 사유에 대해서 우리는 모른다', '우리가 보기엔 주가 급등 사유가 딱히 없다'고 세력이 시치미를 떼는 것이다. p.206
​.
.
- 급등에 필요한 재료를 만든 세력이나 급등하는 종목을 찾아 벌떼처럼 달려든 투자자의 탐욕이 사유라면 사유일 것이다. 이런 관점에서 주식시장을 보면 테마와 명분을 찾아 헤매는 욕망이 가격이라는 숫자로 바로 환원되는 신기한 곳이다. p.209
​.
.
#장지웅저자 #이상투자그룹 #주식공부 #주린이 #북스타그램 #주식급등사유없음 #주식책 #주식스타그램 #주식책추천 #책 #독서 #책스타그램 #리뷰 #감상 #투자 #신간도서";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:11;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIl-lF1qK";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118730264_341957723662915_807665053692114171_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=PRtSoznjyuMAX_gmuPH&oh=da2bf56800f74a8a9828bb4ef01a0ba5&oe=5F7C6FB1";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:1417747145;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391167564316589649";}i:53;a:1:{s:10:"short_code";s:11:"CEvIjsVhr5R";}i:54;a:1:{s:12:"created_time";i:1599269408;}i:55;a:1:{s:7:"caption";s:3897:"#마광수 #인간에대하여 

1. 역사, 국가, 종교, 휴머니즘, 성, 개인주의, 철학, 예술, 삶, 죽음, 놀이, 여성 등에 대한 마광수의 생각. 나와 놀라울 정도로 세계관이 비슷해서 벅찬 감동을 느끼며 읽었다. 그동안 마광수는 성에 솔직한 시나 소설을 쓰는 사람으로만 생각했는데 (야한 책을 썼다는 이유로 구속당한 전력이 있음) 알고보니 인문학 내공이 상당하다. 내가 보기에 마광수는 세기에 한 번 나올까 말까한 천재인데 한국에서 태어난 죄로 유독 그의 ‘부적절한’ 에로스만 강조되고 지적 성과물은 과소평가 받고 있는 것 같다. 마광수 같은 천재가 색을 밝히는 노망난 할배 취급을 받는 것은 통탄할 만한 일이다. 마광수는 평생 아웃사이더로 살다가 목숨을 끊었지만 그의 사상은 살아있다. 누가 감히 그를 죽었다고 할 수 있겠는가? 
.
.
2. “마약까지 옹호할 생각은 없지만, 아무튼 인간 개개인이 사회적 규약 때문에 얻는 이익보다 불이익이 훨씬 더 크다는 게 현재의 내 생각이다. 인간이 ‘사회적 동물’이 됨으로써 다른 동물들을 지배하게 되어 이른바 자연을 ‘정복’하게 되고 또한 문명을 발전시킬 서 있게 됐다는 기존의 학설을 인정한다면, 앞으로의 인류는 ‘사회적 동물’이기 때문에 결국은 자멸할 수 밖에 없을지도 모른다는 예감을 나는 갖는다. ‘사회’는 곧 ‘집단’을 의미하고 집단은 반드시 ‘획일화’를 지향하게 된다”
.
.
3. “내가 보기에 인간과 동물은 본질적으로 하나도 다를 게 없다. 다만 삶의 양태와 방식이 다를 뿐, 먹고, 자고, 생식하고, 죽는 것은 매한가지다. 다만 인간에게 다른 것이 있다면 ‘명예욕’과 ‘지배욕’이 동물보다 한결 강하다는 점이다. 하지만 그것도 내가 보기엔 생식욕 (즉 성욕) 의 또 다른 형태에 지나지 않는다. 동물에겐 없는 성에 대한 죄의식과 수치심 같은 것이 인간에게만 있어, 타고난 자연적 성욕을 명예욕과 지배욕으로 대체하여 안쓰러운 대리충족감을 맛보는 것이 바로 인간인 것이다.”
.
.
4. “역사는 언제나 지루한 반복의 연속이다. 열렬한 민주화 운동 끝에는 반드시 독재자가 나타난다. 대개는 국민들이 원했거나 방조했기 때문이다. 히틀러를 총통으로 뽑은 것도 국민들이었고, 나폴레옹을 황제로 뽑은 것도 국민들이었다.”
.
.
5. “그렇다면 우리는 왜 살까? 무엇 때문에, 무엇을 위해 살아가는 것일까? 해답은 분명하다. 우리는 오직 고통과 권태 사이를 잠깐잠깐씩 스쳐가며 존재하는 ‘오르가슴’을 위해, 그 짧지만 달콤한 오르가슴의 맛 때문에, 그 맛에 얽매여 살아간다.”
.
.
6. “설사 지금은 내 작품이 인정받지 못하더라도 사후에 가서는 인정받을 거라는 가냘픈 미망속에 잠겨 모든 작가들은 창작을 한다. 그건 다른 예술 장르도 마찬가지다. (중략) 그래서 나는 문학창작의 목표를 오로지 ‘순간적인 본능의 대리배설’에다 두게 되었다. 단지 창작할 때 느끼게 되는 시원한 배설의 쾌감이 전부라고 생각하게 된 것이다. 똥을 눌 때 사람들은 이 똥이 비료로 쓰일까, 똥개의 먹이가 될까, 그냥 버려질까, 계산하지 않는다. 그저 똥이 마려워서, 똥을 누고 싶어서 눌 뿐이다. 시나 소설도 마찬가지다. 나는 노래를 부르다 (또는 ‘썰’을 풀다가) 가면 그뿐인 것이다.”
.
.

#글 #글귀 #글스타그램 #북스타그램 #책 #책스타그램 #독서 #생각 #기록 #공감 #인문학";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIjsVhr5R";}i:59;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118855225_1303628280029138_5087323544778400624_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=GqdxPgis3z8AX9_9i2c&oh=546d52ab2c31d46f7b89c4859bd9549b&oe=5F7DE463";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:1445044110;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391166468473703942";}i:66;a:1:{s:10:"short_code";s:11:"CEvITvwM04G";}i:67;a:1:{s:12:"created_time";i:1599269277;}i:68;a:1:{s:7:"caption";s:534:"헐하우스에서 20년 📚

.

.

.

#감성 #감성사진 #책 #사회복지사 #추천도서 #보라빛 #purple #사진스타그램 #사진작가 #사진보정 #취미 #사진계정 #사진계정맞팔 #instadaily #instagood #photo #photography #goodday #healing #goodphoto #instalike #instagram #followforfollowback #like #좋아요 #소통 #likeforlikes #f4f #l4l #fff";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:8;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvITvwM04G";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118706755_172395407717716_6434141289950381250_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=zTGZbui-6CgAX8iNhLl&oh=a2f53b44ee96f81f99bd4e143dc3a578&oe=5F7B71CF";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:40398238802;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391166262917890002";}i:79;a:1:{s:10:"short_code";s:11:"CEvIQwUHn_S";}i:80;a:1:{s:12:"created_time";i:1599269253;}i:81;a:1:{s:7:"caption";s:4:"🤍";}i:82;a:1:{s:14:"comments_count";i:2;}i:83;a:1:{s:11:"likes_count";i:7;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIQwUHn_S";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118672671_232179818212564_4621380389420992844_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=luLIJQvfiYoAX8k5amH&oh=88131539ee087b5645897b6f606b48fc&oe=5F7B5876";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:19808689701;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391166061297107605";}i:92;a:1:{s:10:"short_code";s:11:"CEvIN0ilYKV";}i:93;a:1:{s:12:"created_time";i:1599269229;}i:94;a:1:{s:7:"caption";s:723:"프로방스 서포터즈 1기로 선정되어 받은 책입니다.^^
아직 읽어보진 않았지만, 많이 기대되는 책입니다.
어려울 법한 건축및 설계분야를 인문학적으로 풀어서 설명되어있다고
합니다.
조금은 여유를 가지고, 저자의 경험을 토대로 한 인문의 길을 걸어보겠습니다.^^
@james_bookquake @gtsweetie29
#글빛나무 #아빠스타그램#글씨스타그램 #용인캘리그라피 #캘리스타그램# #글빛나무캘리그라피#일상#책 #손글씨#캘리그라피 
 #프로방스출판사 #더로드출판사 
#북퀘이크출판사 #프로방스서포터즈 #프로방스서포터즈1기 
#독서스타그램 #북스타그램 #책스타그램";}i:95;a:1:{s:14:"comments_count";i:1;}i:96;a:1:{s:11:"likes_count";i:7;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIN0ilYKV";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118806145_346291623410778_8202213241521680285_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=B0zX8ToFWJgAX9n4f7I&oh=2edf3e107256ced07355ad62536e911c&oe=5F7B8AB6";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:1776313792;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391165226345364791";}i:105;a:1:{s:10:"short_code";s:11:"CEvIBq7lP03";}i:106;a:1:{s:12:"created_time";i:1599269129;}i:107;a:1:{s:7:"caption";s:798:"#라이팅클럽
글쓰는 사람들의 모임 이야기일까?
책장에 일상적인 물건들이 놓여있어 친숙한 느낌의 표지와 띠지에 적힌 이슬아 작가의 서평 
"몇 번을 포복절도하며 읽었다. 마지막 장을 덮은 지금, 나는 마치 계동에 사는 대단한 모녀와 사람들을 오래전부터 알아 온 느낌이다."

어떤 이야기일지 너무 궁금해졌다.
책 읽고 글쓰는 사람들의 이야기라면 몰입하고 공감하며 읽을 수 있을 것 같다. 
#강영숙 작가의 책은 처음인데 간결하고 속도감있고 발랄한 구어같은 문체도 마음에 쏙 든다. 

#다시읽게될줄알았어 #민음사 #오늘의작가총서 #장편소설 #고전 #한국문학 #책추천 #책 #책스타그램 #북스타그램";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvIBq7lP03";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118777100_3282508068502461_798580433731890037_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=jk9UkgKi_u4AX-ZqOm3&oh=da02c112df9a6c879ec385ff69b0da3e&oe=5F7ABD42";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:8022074955;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391164805161264626";}i:118;a:1:{s:10:"short_code";s:11:"CEvH7irDaXy";}i:119;a:1:{s:12:"created_time";i:1599269079;}i:120;a:1:{s:7:"caption";s:321:"ᆞ
ᆞ
#buystockbuyfuture
#엄마주식사주세요 
#존리
#한국경제신문
ᆞ
자본가가 되기 위해 주식투자를 이야기하는데
이 분의 의견에 대해 워낙 여러 이야기들이 있는 것 같지만 기본 마인드로 장기투자, 분산투자, 여유자금은 옳은 이야기인듯 싶다.";}i:121;a:1:{s:14:"comments_count";i:2;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvH7irDaXy";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118689691_3294192320629034_1207039401977019084_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Pwy0saHa70IAX8YvkUA&oh=d8252440548da31302701be3418cbb62&oe=5F7BBD82";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:574603093;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391164108092267744";}i:131;a:1:{s:10:"short_code";s:11:"CEvHxZegNzg";}i:132;a:1:{s:12:"created_time";i:1599268996;}i:133;a:1:{s:7:"caption";s:844:"나에게 핀란드는 토베 얀손이다. 무민 골짜기와 그곳에서 뛰어 노는 다양한 외양의 친구들이다. 
어릴 때 무민을 만나지 않았다면 좀 더 열심히 사는 사람이 되지 않았을까 싶기도 하다. 긴 겨울잠에서 깨어나 안부 인사로 하루를 보내고 하루종일 뛰어놀다 집에 돌아와 식탁 앞에서 모험담을 들려 주는 무민 이야기를 읽으며,어떤 성취를 위해 노력하는 것보다 주변 사람들과 재미있게 지내는 게 최고 행복이라는 사조에 물들고 만 거다.
토베 얀손은 행복했던 어린 시절을 바탕으로 무민 이야기를 만들었다고 하는데,나는 이 이야기 덕분에 많이 행복했다.
#책#독서#동화#어린이책#책스타그램#북스타그램#토베얀손#무민#핀란드#행복#재미";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:5;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHxZegNzg";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766885_785254852016502_4664058828377716366_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=iYazGie1MeIAX8iaGvN&oh=b4d134cb1e589305a1645874784e527c&oe=5F7D2C79";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:18541605739;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391162849482608491";}i:144;a:1:{s:10:"short_code";s:11:"CEvHfFThY9r";}i:145;a:1:{s:12:"created_time";i:1599268846;}i:146;a:1:{s:7:"caption";s:629:"강세형-희한한 위로. 작가님이 이전에 쓴 에세이를 굉장히 좋아하며 읽었던터라 이번 작품은 마음이 가라앉는 내용이 많아 호흡이 조금 느려졌다. 모두에게 행복한 일이 있을리 만무하지만 그래도 내가 아는 사람들은 전부 행복했으면. 이 말도 안되는 소원을 거리낌없이 빌어본다. 물론 나도 조금이라도 그랬으면 해서. #책#도서#강세형#희한한위로#수오서재#수필#에세이#기운내자#힘#행복#슬픔#책스타그램#북스타그램#book#bookstargram#감상#독서#추천#추천책#추천도서#한길문고";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:7;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHfFThY9r";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118768899_188947732630388_7224336723574841807_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=MBCEc74ZEmgAX86v_t7&oh=89b7e033c7b258c516fc6156fa6064c6&oe=5F7D31B3";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:316552044;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391162606222548646";}i:157;a:1:{s:10:"short_code";s:11:"CEvHbiwF56m";}i:158;a:1:{s:12:"created_time";i:1599268817;}i:159;a:1:{s:7:"caption";s:78:".
운동하고
밥먹고
책읽고

그래도 10시밖에 안된거 실화임?";}i:160;a:1:{s:14:"comments_count";i:2;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHbiwF56m";}i:163;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118770561_312386759994243_669989717619157684_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=OIUcuouGEZIAX_jt7Fx&oh=7d74b589295cf04a8c5d1d10d8d14f33&oe=5F7BA6A8";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:8713909825;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391161808566604556";}i:170;a:1:{s:10:"short_code";s:11:"CEvHP74F9MM";}i:171;a:1:{s:12:"created_time";i:1599268722;}i:172;a:1:{s:7:"caption";s:729:"-
나는 타인에게 별생각 없이 건넨 말이 
내가 그들에게 남긴 유언이 될 수 있다고 믿는다.
그래서 같은 말이라도 조금 따뜻하고 예쁘게 하려 노력하는 편이다.

말은 사람의 입에서 태어났다가 사람의 귀에서 죽는다.
하지만 어떤 말들은 죽지 않고 사람의 마음속으로 들어가 살아남는다.

말이 입힌 상처는 칼이 입힌 상처보다 깊다.

#운다고달라지는일은아무것도없겠지만 #박준 #속담
#사람 #인스타그램 #인친 #소통 #일상 #공감 #책 #생각 #사색 #부산 #데일리그램 #글귀 #끄적끄적 #일상 #태도 #말 #인격 #인성 #주말 #부산 #범일동 #서면 #해운대 #광안리";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:7;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvHP74F9MM";}i:176;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118744859_2377744472532034_8987295892436018998_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Tx-cm1FJYqMAX-gN-l7&oh=1b50c13435030c71d0a9e51994320ef3&oe=5F7C000C";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:1505177051;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391160582345018965";}i:183;a:1:{s:10:"short_code";s:11:"CEvG-F3l05V";}i:184;a:1:{s:12:"created_time";i:1599268575;}i:185;a:1:{s:7:"caption";s:1105:"토요일 아침 
늦잠자고 일어나면 너무 생각나는
달달하고 촉촉한 프렌치 토스트!🧈🍞

브런치 전문점보다 맛있는 프렌치 토스트 만드는 법 🧾
여러분께만 살짝! 알려드립니다.

이렇게 한 번 해 먹고 나면
다른 프렌치토스트는 못 먹을 걸요?

달걀과 빵으로 만드는 
99가지 🍳에그샌드위치 레시피를🥪 모두 확인하고 싶다면? ⏭
<달걀과 빵은 맛있어> 를 주방에 구비해주세요 ✅";}i:186;a:1:{s:14:"comments_count";i:1;}i:187;a:1:{s:11:"likes_count";i:40;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvG-F3l05V";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118731146_349837629388851_7833930822658780613_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=aq9-TI1Q9J8AX9W6o_s&oh=57fbdb1807b3d8f8b3b7cac18cd2a57c&oe=5F7C5349";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:1691329331;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391160259382470964";}i:196;a:1:{s:10:"short_code";s:11:"CEvG5ZFhek0";}i:197;a:1:{s:12:"created_time";i:1599268537;}i:198;a:1:{s:7:"caption";s:2623:".
지난 8월 보라의 광복절 선착순 이벤트에 당첨되어 ‘안창호의 말’이라는 책 한 권을 선물 받았었다. 받은지 꽤 되었지만 이제서야 책을 다 읽었다. 좋은 책을 선물해준 보라에게 감사하고 이렇게 늦게 후기를 남기게 되어 보라에게 다시 한 번 죄송한 마음을 전하는 바이다. 

#이다북스 에서 출간한 <안창호의 말>은 우리나라의 발전과 독립을 위해 매순간 고민하고 노력했던 안창호가 핬던 이야기를 모아 둔 책이다. 안창호가 했던 모든 이야기들은 일제의 침략으로 부터 우리나라가 자주독립을 하기 위해 필요한 것들에 대한 이야기이다. 그러나 그 이야기는 그 시기에 대한 충고에만 머무르지 않는다. 21세기를 살고 있는 지금의 우리들에게 안창호가 건네는 삶에 대한 조언이기도 하다. 

국가와 국가의 원수, 그리고 국민들에게 말하는 이야기도 있었지만 가장 와닿았던 것은 학생들에게 하는 조언이었다. 아무래도 아직 학생이외에 다른 직업은 경험해보지 못했기 때문이 아닐까싶다. 안창호는 방황하고 주저하는 학생, 그리고 청년들에게 멈춰서있지 말 것을 이야기한다. 신께서 찾아와 너는 무엇을 하고 있었냐 물었을때 무엇 무엇을 하고 있었다 대답할 수 있도록 부지런히 무언가를 행하라고 했다. 

그 구절을 읽는 순간 지난 날 남들보다 뒤쳐지는 것에 대해 걱정하고 불안해하면서 실제로는 아무것도 하지 않고 있던 내 모습이 떠올랐다. 방황을 끝내려면 무엇이던 시작해야한다는 것을 그동안 왜 모르고 살았을까. 매번 작심삼일에 그치고 모든 일을 귀찮아하기 바빴던 나날들이 후회스럽다. 더 이상 멈춰서 가만히 머무르지 않아야겠다. 더 나은 나의 삶을 위해 열심히 살아가야겠다. 

이 책은 이런 사람들에게 추천한다. 
-삶을 어떻게 살아가야할지 고민하고 방황하는 분들
-내 삶의 가치를 높이고 싶은 분들
-역사를 너무 좋아해서 역사 속 인물의 이야기를 듣고싶은 분들
-그 외 책을 읽는 것을 즐기거나 즐겨보고 싶은 분들
.
.
.
#보라 #vora #책 #책추천 #책스타그램 #책읽기 #독서 #독서스타그램 #북스타그램 #book #bookstagram #buch #📚 #📖 #이다북스 #도산 #도산안창호 #안창호 #안창호의말 #대학생 #대학생공스타 #대학생공스타그램 #공스타 #공스타그램 #공스타맞팔";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:13;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvG5ZFhek0";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118803760_768122947362793_180589160658422534_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=MKR9JMZ4hsYAX9fcI6W&oh=c84a1abfc4952e816fa4a0e5d5d10db3&oe=5F7CD3A0";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:4094655306;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391159995561794936";}i:209;a:1:{s:10:"short_code";s:11:"CEvG1jYld14";}i:210;a:1:{s:12:"created_time";i:1599268505;}i:211;a:1:{s:7:"caption";s:4:"💋";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:9;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvG1jYld14";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118777676_3603556272989325_9008300399227444716_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=OK0s3IU1cS8AX9Bpu1C&oh=1e454efb833833d4b69c55cf6b1937f6&oe=5F7A8BB9";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:2250781799;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391159711774615500";}i:222;a:1:{s:10:"short_code";s:11:"CEvGxbFjSfM";}i:223;a:1:{s:12:"created_time";i:1599268472;}i:224;a:1:{s:7:"caption";s:1091:"출산전 한달여의 휴가기간, 몇년간 방치했던 집을 정리했다. 만삭에 더위에 몸은 힘들었지만 정리 후의 그 개운함은 이루 말할 수 없었다. 정리한 물건들을 중고로 팔고 기부하는 재미도 쏠쏠했다. 
최근에 신박한 정리라는 프로그램을 보면서 물건을 비우고, 정리하고, 집의 구조를 바꾸면 한 사람의 삶도 바꿔 줄 수 있겠구나 싶었다.
이 책도 비슷한 맥락이다. 물건을 비우고 물건의 자리를 정해주는 일, 평소에 조금씩 할 수도 있지만... 완벽하게 정리된 그 느낌을 느껴본 사람만이 정리된 상태를 유지할 수 있고 인생도 바꿀 수 있다고 이야기한다.
평소에 정리를 그렇게 잘 하는 편은 못되지만 앞으로 관심을 가져보려한다. 완벽한 집정리는 과거를 정리하고 새출발할 수 있는 계기가 충분히 될 수 있다.

#북스타그램 #책 #독서 #책속의한줄 #책읽기습관 #글쓰기 #예스24북클럽 #정리의힘 #곤도마리에 #자기계발 #정리 #변화";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:2;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGxbFjSfM";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118825626_799397350814176_8229571508152786706_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=pY7u-ctEcQUAX-QENOn&oh=6439f381865033525be813b500ae77a7&oe=5F7D9673";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:2026490211;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391159651526832919";}i:235;a:1:{s:10:"short_code";s:11:"CEvGwi-gPMX";}i:236;a:1:{s:12:"created_time";i:1599268464;}i:237;a:1:{s:7:"caption";s:350:"#소통#글작가#생각#글귀스타그램#친구#일상스타그램 #글#글귀#감성스타그램#일상#데일리#공감#에세이#좋반#짧은글#짧은글귀#회사원#메모#글그램#힐링스타그램#글#글스타그램#에세이#시
#감정#감성#공감#자작글
#캘리그라피#책#글작가
#새벽#새벽스타그램#인스타그램";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:7;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGwi-gPMX";}i:241;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118885800_2479169632373358_2635644916724770995_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=rxy_-y27btQAX-SCCjS&oh=e95ad07e6e0ca3c75fb23625ef5e5c94&oe=5F7DA887";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:31124993061;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391159184266080785";}i:248;a:1:{s:10:"short_code";s:11:"CEvGpvzl7IR";}i:249;a:1:{s:12:"created_time";i:1599268409;}i:250;a:1:{s:7:"caption";s:3808:"The  Having 
 -------이서윤ㆍ홍주연 지음

신문기자인 홍주연이 부자구루 이서윤
을 만나 취재 하면서 행복한 길과 행복한 부자로 살 수 있는 방법을 깨우
치고,실천하는 내용이다.

✔구루란?---정신적 지도자란 의미
부자들의 구루 ''이 서윤''은 ''Having''
이 비결이라 정의한다.

✔이 서윤은 누구인가?
 이서윤은 사주와 관상에 능했던 할머
  니의 발견으로 일곱 살때 운명학에 입
  문했다.할머니가 본 어린 손녀의 삶은
  행운을 불러오는 운명이었다. 할머니
  의 지원과 이서윤의 신념으로 주역과
  명리학,자미두수,점성학 등 동서양의
  운명학을 빠짐없이 익혔고,10만 건의
  사례를 과학적으로 분석했다. 이십 대
  에는 서양의 고전을 흡수하며 통찰의
  폭을 넓혀갔으며 미국,유럽 등지를 찾
  아가 그곳의 스승들과 지혜를 나누었
  다.서윤의 명성을 듣고 찾아온 이들은
  대기업의 창업주나 주요 기업의 경영
  인,대형 투자자 등 상위 0.001%에 속
  하는 부자들이었다.그들 사이에 그녀
  의 이름(구루)은 귀하고 비밀스런 정
  보였다.그들은 서윤에게 자문을 구한
  뒤 일생일대의 기회를 잡거나 최고의
  자리에 오르는 등 인생의 퀸던 점프를
  이루어냈다.

✔이서윤이 말하는 ''Having''이란?
1)지금 이 순간을 사는것,그게 Having
  의 첫걸음이다.
2)지금 가지고 있음을 느끼는 것
3)돈을 쓰는 이 순간 '가지고 있음을'을
 '충만하게'느끼는 것
4)'없음'의 세상에서 '있음'의 세상으로 
  있는것에 집중하는 것
5)Having은 신호등이다.자신이 진정
  으로 원하는 것을 찾는건 초록불,낭비
  는 빨간불이다.즉 Having이 아니다.
6)물살에 튜브를 타고,편안하게 흘러
 가듯 흐름에 몸을 맡기는 것
7)행운은 더하기가 아니라 노력의 곱
  하기다.
8)'있음'에 대한 기쁨과 감사함이 나를
  채우고 넘쳐서 상생의 마음이 되는 것
9)기다림에 있어서 가장 필요한 것은 
  자신의 믿음과 확신이다.
10)고정관념과 잠재력에서 자유롭다
  면 언제든 부자가 될 수 있다.
이를 깨우치고,실행하면 누구나 부자
가 될 수 있다.

📘 p330
 '나는 니 마음을 자유롭게 해줄 것이
  다.하지만,나는 그 곳으로 가는 문까
  지만 보여줄 수 있다.그 문을 통과해
  야 하는 것은 바로 너 자신이다.'
📘p332
 '길을 아는 것과 그 길을 걷는 것은
  다르다.
----------------------------------------------------

✔나의 깨달음

📘p214
Having은 물살에 튜브를 타고,편안하
게 흘러가듯 흐름에 몸을 맡기는 것이
지요.자연히 순탄하고 편안할 수밖에
없어요.반면 간절히 원하는 것은 거칠
거칠한 돌바닥 위에서 무거운 상자를 힘껏 미는 것과 비슷해요.미는 힘이 셀
수록 그 반발 때문에 마찰력도 강해지
겠죠.

📘p315
''당신의 시간은 한정되어 있다.다른 사
람의 삶을 사느라 그 시간을 낭비하지
말라.도그마에 갇혀 살지 마라.그것은 
다른 사람의 생각대로 사는 것일 뿐이
다.남들이 내는 소음이 당신 내면의 목
소리를 잠재우지 않게 하라.중요한 것
은 당신의 마음과 직관을 따를 용기를
내는 것이다.
 ㅡ스티브 잡스ㅡ

✏나는 흘러가듯 흐름에 몸을 맡기고
 나 다운,나 답게,마찰과 저항을 줄이며
 내 가능성을 믿고 내 목소리를 내어 길
 을 걸어 갈 것이다...있음에 감사하며..
ㆍ
ㆍ
ㆍ
ㆍ
ㆍ
#더해빙#책#독서#독서그램
#책스타그램#북스타그램#일상";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:10;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvGpvzl7IR";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118778716_756765321787009_5367558507396036313_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=P0EYtMGcp0QAX-rAi5z&oh=3b44742056cf998566da9f8a9611766a&oe=5F7DBCEF";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:39537835692;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}