a:260:{i:0;a:1:{s:2:"id";s:19:"2391175674163790434";}i:1;a:1:{s:10:"short_code";s:11:"CEvKZtOFoJi";}i:2;a:1:{s:12:"created_time";i:1599270375;}i:3;a:1:{s:7:"caption";s:264:"20200827 #book147_32

여행크리에이터 메이의 생각과 이야기

여행여행여행

#책스타그램 #독서스타그램 #북스타그램 #리뷰스타그램 #독후감 #서평 #감상문 #에세이 #여행자메이 #반짝이는일을미루지말아요";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKZtOFoJi";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118816042_176020844104572_1211856636523290775_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=Di4gP5UwY0IAX9X8368&oh=f08fd16138ebe0ba778ae10703747f5e&oe=5F7AD9D7";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:7443513940;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391175316884602106";}i:14;a:1:{s:10:"short_code";s:11:"CEvKUgelrz6";}i:15;a:1:{s:12:"created_time";i:1599270332;}i:16;a:1:{s:7:"caption";s:1105:"'전 사실 '좋아서 하는 일'보다 '먹고사는 일'을 우선하며 살고 있습니다. 그렇게 먹고사는 일을 정신없이 하다 보면 그 일에서 '좋아하는 과정'이 생기곤 합니다. 책을 만드는 일에선 교정지를 주고받는 과정이 제일 좋고, 저는 그 과정을 기대하며 또 다른 책을 만들기 시작할 것 같습니다.

먹고사는 일을 하느라 바쁜 모든 분들, 오늘도 좋은 하루 보내세요!'
_이랑 <좋아서 하는 일에도 돈은 필요합니다> 중.
.
안녕하세요 안승캘리입니다!
9월부터는 창비 손글씨당 17기 멤버로 연이어 활동하게 되었어요! 9월에 소개해드릴 첫 책은 이랑의 <좋아서 하는 일에도 돈은 필요합니다>인데요! 예전부터 읽고 싶던 책이었는데 2주 동안 열심히 읽고, 열심히 나눠볼게요 ☺️
.
한 주 동안 먹고 사느라 바빴던 분들, 모두 편안한 주말 보내세요 ☺️
.
#창비 #창비손글씨당 #캘리그라피 #북스타그램 #이랑 #좋아서하는일에도돈은필요합니다 #에세이";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKUgelrz6";}i:20;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118789657_2984442291657983_1444635201191604672_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=BFTAlaeY2ZoAX-xm-UV&oh=ab9d93fd05025f99be38f27a11cdb32c&oe=5F7B9753";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:10978741753;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391175310031649740";}i:27;a:1:{s:10:"short_code";s:11:"CEvKUaGHvvM";}i:28;a:1:{s:12:"created_time";i:1599270331;}i:29;a:1:{s:7:"caption";s:26:"memo1
- 기록의쓸모中";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKUaGHvvM";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118727580_341425697041318_275526905598740558_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=UGBF37vl_uQAX8w-Jfq&oh=3e05033b52cbc0520153478d80316119&oe=5F7C2E78";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:8268440668;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391175225071333617";}i:40;a:1:{s:10:"short_code";s:11:"CEvKTK-F3Dx";}i:41;a:1:{s:12:"created_time";i:1599270321;}i:42;a:1:{s:7:"caption";s:1579:"🔖과연 이런 인생을 나라면 살 수 있을까?
⠀
📌무릇 보통의 사람들이 그렇듯 쉽지 않은 일이다.
⠀
📌김구라는 사람을 알아가는 것, 이 책 하나로 나는 충분했다.
⠀
📌요즘 우리나라의 문화력을 그가 본다면 상당히 기뻐할 것이라 생각된다. 특히 최근 BTS의 성과는 우리나라의 문화의 힘을 보여주는 것이라 의심하지 않는다.
⠀
📌김구, 그가 그토록 바라던 대한독립
그리고 "오직 한없이 가지고 싶은 것은 높은 문화의 힘이다"라는 말
⠀
📌이제는 조금씩 빛을 발하고 있는것 같다.
⠀
📌이 책을 통해 나는 험난한 시대상황 속에서 그가 얼마나 치열하게 살아왔는지를 피부로 느끼게 되었다.
⠀
📌수많은 고통과 아픔 속에서도 굴하지 않고 오직 대한독립만을 위해 달려온 그를 보면서, 또 그와 함께한 우리 대한의 열사들을 보면서 나는 자랑스러운 마음과 스스로에 대한 부끄러운 마음이 혼재되었다.
⠀
📌조금은 두꺼운 이 책을 손에 잡은 나는 한장 한장 넘길때 마다 그 속으로 빠져들었다. 마치 내가 타임머신을 타고 그곳으로 가 그의 뒤를 따라다니는 것만 같았다.
⠀
📌대한민국 국민이라면 한번쯤 읽어봐야 할 책, 백범일지를 권한다.
⠀
#백범일지 #김구 #김창수 #문화력 #BTS #대한독립 #시대상황 #열사 #타임머신 #대한민국 #책스타그램 #북스타그램 #책 #독서 #글 #글쓰기 #책추천";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKTK-F3Dx";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118799492_259028718442461_6415332202116742541_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=9CFaJ_EysMQAX9tUlPb&oh=a6c959f29d391d00b892ba68e730251c&oe=5F7AA5BA";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:35672191865;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391174661902028767";}i:53;a:1:{s:10:"short_code";s:11:"CEvKK-elc_f";}i:54;a:1:{s:12:"created_time";i:1599270254;}i:55;a:1:{s:7:"caption";s:1115:"4.9.2020

137번째 책 :하루 5분, 뇌력 낭비없는 루틴.
적게 일해도 폭발적 성과를 내는 소소하지만 확실한 인풋80가지

지은이 : 가바사와 시온
옮긴이 : 신찬

🔖오래가 아닌 '깊이' 일해야 한다.p5

🔖단계를 밟지 않으면 돈과 시간만 낭비할 뿐이다.p198

🔖어떤 일에서든 성공하고 성장하려면 무엇보다 자기 자신을 잘 알고 탐구하는 일이 가장 중요하다.p236

🔖속독,다독 아닌 심독을 목표로 책을 읽자p204

🔖적은 시간 많은 일을 처리할수 있는 생산성 높은 사람이 좋은 평가 받는 시대가 되었다.p258

아주가벼워보이는 글과 그림인데 
내용이 간결하고 그림이 매우 설득력있게 구성되어있다.

가볍게 읽을수 있고 바로 실행하게 만드는 책이다. 이 작가의 다른 책을 찾아봐야겠다.

#책스타그램
#예스24북클럽
#책책책
#독서노트📑
#독서기록📖
#독서습관
#하루5분뇌력낭비없애는루틴
#가바사와시온
#매경출판
#bookstagram
#booklovet
#bookreviews
#bookworm";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKK-elc_f";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780310_146131783842943_8486325902915817292_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=QMRy04pCbpoAX80XJs2&oh=358ad944e221bc441750613a21703b77&oe=5F7AB0BE";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:569928778;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391174113596489717";}i:66;a:1:{s:10:"short_code";s:11:"CEvKC_1Bz_1";}i:67;a:1:{s:12:"created_time";i:1599270188;}i:68;a:1:{s:7:"caption";s:432:"🍀🐳
#주말책읽기
#초예측
#세븐카페

커피와 책❤
📖📔📕📗📘📚📓📃📄📜 .

#초심 #긍정 #책 #책스타그램 #독서 #독서스타그램 #일상 #일상스타그램 #문화스타그램 #문화 #여행꿈나무#힐링 #여행 #도서관  #에세이 #수필집 #book #bookstagram #소통 #취미 #취미생활 #좋아요반사 #선팔하면맞팔#부동산 #투자
#언택트 #세븐일레븐";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:4;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvKC_1Bz_1";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767097_610118723038102_608184598029744888_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=r5bobuXc_SgAX_t_YBp&oh=7129a232bd0e9eb7d21375fc5ec56cfd&oe=5F7BBDF7";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:1598828458;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391173902389616722";}i:79;a:1:{s:10:"short_code";s:11:"CEvJ_7IHiBS";}i:80;a:1:{s:12:"created_time";i:1599270163;}i:81;a:1:{s:7:"caption";s:622:"#도서협찬 
아니, 내가 출세욕 다음으로 공간욕이 강한 인간이란걸 어찌.... 들켜버린거지?🤔🤔
 ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ 
"책방에 있으면 퇴근하기 싫고 집에 있으면 얼른 책방으로 출근하고 싶다."
내가 더 행복해지려면 좋은 사람을 자주 만나야 하듯 공간도 그렇다. 내게 좋은 에너지를 주는 공간을 찾으면 능률이 업그레이드된다.
- 엄지혜 작가의 프리뷰 중
 ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ 
9월 첫 주말은 #이유미 작가님의 #자기만의책방 과 함께💃";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:2;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJ_7IHiBS";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118695190_1837835823022133_508955260214244944_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=PeOpJnLCARcAX9Yc6FN&oh=ecd3dbf599cad9d7a6449e8c3486b90d&oe=5F7C0064";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:574413807;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391173902439396036";}i:92;a:1:{s:10:"short_code";s:11:"CEvJ_7LFbLE";}i:93;a:1:{s:12:"created_time";i:1599270163;}i:94;a:1:{s:7:"caption";s:436:"#묭스북
< 사람에 대한 예의 >, 권석천 지음 / 어크로스
- 정의는 늘 불완전하고 삐걱거리지만 사람들 마음속에 살아 숨 쉰다. 완전한 인간이 완전한 정의를 추구하는 것이 아니라 불완전한 인간이 불완전한 정의를 추구하는 것이다. p.320

#사람에대한예의#권석천#어크로스출판사#에세이#책스타그램#북그램#북스타그램#묭스_9월의책";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:6;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJ_7LFbLE";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118777750_662626434460328_683034305854838414_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=x3V6J4l_6xkAX84o5ph&oh=03a0eec0d9a4fb037db9001d2d0c394f&oe=5F7C0530";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:6536241389;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391173834659431402";}i:105;a:1:{s:10:"short_code";s:11:"CEvJ-8DFYPq";}i:106;a:1:{s:12:"created_time";i:1599270155;}i:107;a:1:{s:7:"caption";s:256:"20200826 #book146_31

체스트넛 스트리트를 둘러싼 다양한 사람들의 삶 이야기들

#책스타그램 #독서스타그램 #북스타그램 #리뷰스타그램 #감상문 #서평 #독후감 #소설 #메이브빈치 #체스트넛스트리트";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJ-8DFYPq";}i:111;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118773383_2777593539149876_1166351915039311048_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=PgQgmm0dNiwAX9Egkck&oh=9ce3ad9074b31d824fcc1bfeeadd5ec1&oe=5F7C038C";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:7443513940;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391173750211302579";}i:118;a:1:{s:10:"short_code";s:11:"CEvJ9tZlVSz";}i:119;a:1:{s:12:"created_time";i:1599270145;}i:120;a:1:{s:7:"caption";s:1161:"#📚
.
🔖 엄마. 그것은 마법의 단어다. 입에 올리는 순간 포근한 따스함이 느껴지며 마음이 놓이는...... (p.7)
.
🔖 부모님이 기뻐하는 모습을 볼 수 있다는 것. 티를 크게 내지 않아도 은근히 기분 좋은 내색을 비치는 아빠와, 나만 보면 신나서 말수가 많아지는 엄마. 내 얼굴 한번 보는 것으로 이렇게 기뻐해주는 사람이 있으니 기대에 부응하지 않을 이유가 없잖은가. 이게 내가 1년에 몇 번씩이나 고향 집에 얼굴을 들이미는 이유다. (p.12)
.
🔖 오랫동안 병을 앓다 돌아가신 외할머니는 어쩌면 하나밖에 없는 딸이 갑자기 쓸쓸해질까 봐 천천히 이별을 준비해나간 게 아닐까. (p.71)
.
🔖 충분히 사랑받았다는 안도감과 충분히 사랑받을 자격이 있다는 뿌리 깊은 자신감. 이건 아마 엄마가 나에게 준 가장 큰 선물일 것이다. (p.105)
.
🔖 어린 시절 나는 엄마 같은 어른이 되고 싶었다. (p.108)
.
.
.
#엄마라는여자 #마스다미리 #안소현 #소담출판사 #에세이 #책 #책스타그램 #북스타그램";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:2;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJ9tZlVSz";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780466_117825720043625_6567437770697436414_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=D_JzTxXiGLAAX-ZrYzW&oh=2e69d178481878bae1a6c2a24447e6e0&oe=5F7E165F";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:2147560349;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391173668624816638";}i:131;a:1:{s:10:"short_code";s:11:"CEvJ8hapln-";}i:132;a:1:{s:12:"created_time";i:1599270135;}i:133;a:1:{s:7:"caption";s:3579:"🏷

세상은 현실적이고 차갑고 예민하고 어지럽다. 특히 갓 20살이 되었거나 방황하는 친구들에게는 더더욱 잘 느껴질 것이라고 생각한다. 이 책은 따뜻하고 온화한 책이다. 우리를 위로하고 다독여주는 그런 책. 누구나 어른이라는 책임감을 갖고 살아간다. 그런 사회에서 나답게 살아가는 게 무엇인지 조금은 알게 해주는 책. 나는 읽으면서 정말 따뜻한 감정들을 느꼈다. 요즘은 비슷한 책들이 많고 같은 맥락과 내용이 많은데 작가님의 매력있는 그림과 우리를 응원하는 글, 나라는 존재가 얼마나 대단하고 소중한지 느낄 수 있었다. 20살이 된 친구들에게 추천해주고 싶은 책 .
.
.
.
📌 P"31" 삶의 가장 중요한 것은 숫자가 담을 수 없는 것들에 있다. .
.
.
.
 📌P"50" 어른의 사춘기는 자신의 평범함을 인정하고 그 안에서 자신.  의 삶을 채울 수 있을 때 종결 되는 것이며 우리는 그 순간 진짜 어른이 될 것이다.
.
.
.
📌P"165" 지금 우리에겐 두 가지 변화가 필요하다. . . "하나"는 타인의 삶을 지나치게 관심두고 참견하지 않는 것인데 이건 일종의 감수성을 키우는 문제다. 다른 "하나"는 타인의 반응에 예민해지지 않는 것이다. 각자의 삶의 방식과 가치관을 인정하며 함께 살아가는 법을 배우자 나 역시 완벽하지 않지만 노력 하고 있다.

#나는나로살기로했다 #김수현작가 #북스타그램 #예스24 #알라딘 #책추천 #책 #책스타그램 #책상 #독후활동 #독후감 #둑후감상문 #일기 #일기장 #데일리";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJ8hapln-";}i:137;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766125_312261836778830_312984791482925723_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=ffyrfJZcBg0AX9Y6SLe&oh=de2378599429a09c6a5aa086099e5527&oe=5F7DEE4B";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:41162025400;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391173541871913048";}i:144;a:1:{s:10:"short_code";s:11:"CEvJ6rXlohY";}i:145;a:1:{s:12:"created_time";i:1599270120;}i:146;a:1:{s:7:"caption";s:757:"🌿
#두번째지구는없다 
손안에 드오는 작은 사이즈에
#친한경종이 라 그런가
가벼워서 들고 다니기 
부담없다 
내가 좋아하는#위베어베어스
#타일러영어쌤
한동안 위베어로 영어공부에
문구류 사들이곤 했었는데 😆
타일러쌤의 #새로운발견 
지구애 관심 많았는대 
더 적극 자세로 
우리의 #지구살리기 에 
힘써야갰다 
찐 순수 #스마트타일러쌤😍
주말에 읽어야지 
요즘 #책3권돌려읽기중 😆

.

#책스타그램#타일러라쉬
#김미경북드라마추천
#mkyu20
#독서습관#좋은습관들이기
#데일리미션#자신과의약속
#기록스타그램✍🏻
#원칙#큐레이션
#독서그램 #5년후나는
#주말독서";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:0;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJ6rXlohY";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118725500_798134167689685_2562645343168764472_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=3uJ7BXNS4koAX9VVFkz&oh=eb05613a12d22196d98864120a45bb47&oe=5F7B3198";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:4322215540;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391173415505759169";}i:157;a:1:{s:10:"short_code";s:11:"CEvJ41rlAvB";}i:158;a:1:{s:12:"created_time";i:1599270105;}i:159;a:1:{s:7:"caption";s:983:"#랜선독서모임
⠀
혼자 읽는 것도 좋지만
같이 읽으면 완전 좋지요😄
⠀
이제는 온라인에서도
함께 생각을 공유할 수 있는 랜선독서모임📚
⠀
이번주 #초예측 이라는 책을 통해 저는
앞으로의 시대, 앞으로 우리가 어떻게 살아가야 할지에 대한
힌트를 얻은 것 같습니다🗝
⠀
함께 책 읽고 생각을 공유하는 귀한 시간 함께 해요✨";}i:160;a:1:{s:14:"comments_count";i:2;}i:161;a:1:{s:11:"likes_count";i:0;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJ41rlAvB";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781706_319296569288830_7514817714728698261_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=TFjfa1k4EdAAX_T8Wki&oh=5ab8d019cf29ae7be988f2b1809e6e90&oe=5F7D349C";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:1448131680;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391172978761456139";}i:170;a:1:{s:10:"short_code";s:11:"CEvJye7ltoL";}i:171;a:1:{s:12:"created_time";i:1599270053;}i:172;a:1:{s:7:"caption";s:168:"2020년 80번

#📖#책#책그램#책스타그램#힐링
#북#북그램#북스타그램#취미
#독서#독서그램#독서스타그램
#살인자의쇼핑몰#강지영";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:2;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJye7ltoL";}i:176;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779118_1714120115421049_5390484935832424889_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=5f_8kvnNfv4AX9jzEWa&oh=83de289a33564a097e96179e21207ead&oe=5F7DD93B";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:1697417936;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391172782384698347";}i:183;a:1:{s:10:"short_code";s:11:"CEvJvoCn1Pr";}i:184;a:1:{s:12:"created_time";i:1599270030;}i:185;a:1:{s:7:"caption";s:340:"⠀
⠀
🙏🏻 _

아멘

#임스타o_o #관종이라그램 #200905 #토요일 #데일리그램 #데일리 #dailygram #daily #일상 #일기 #소통 #임현책 #책스타그램 #북스타그램 #bookstagram #book #날마다주님과 #SFC #학생신앙운동 #하나님중심 #성경중심 #교회중심 #큐티 #QT #성경 #말씀 #아멘";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:3;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJvoCn1Pr";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766025_2635471530102243_7035193003018015127_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=xqi2PN9e3SkAX-qlwkW&oh=194069e0db3702e4cc906b5fd28d690d&oe=5F7B8086";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:7208515200;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391172617808107797";}i:196;a:1:{s:10:"short_code";s:11:"CEvJtOxF9kV";}i:197;a:1:{s:12:"created_time";i:1599270010;}i:198;a:1:{s:7:"caption";s:2797:"📚유쾌함의 기술 (Playful Intelligence) by 앤서니 T. 디베네뎃 
.
✔저자 : 강연하는 의사이자 행동과학과 뇌과학의 열혈 지지자.
.
✔유쾌함의 기술은 유쾌함이 없이 점점 무감각 상태로 살아 가게 되는 어른으로서의 삶에 유쾌함을 높일 수 있는 다섯 가지 방법을 제시한다.
.
1.상황을 재구성하고 공감하는 능력을 끌어내는 상상력을 통해서.
판단을 배제하고 생각에 집중하고, 스트레스 요인을 점검하고, 자신의 모험을 선택함으로서 상황을 재구성하는 연습을 한다. 당신과 갈등을 겪고 있는 사람의 입장이 되어서 그의 상황을 상상하는 공감을 한다. 
.
2.자신과 타인의 관계에 있어 첫 인상에 집착하지 말고 겸손하게 다가가는 사교성을 통해서.
앵커리지 효과가 일어나지 않도록하며, 힘을 뺀 의사소통으로 많이 들어주고, 의견을 제안으로 재구성한다.
.
3.관계를 강화하고 인생의 사막을 통과하게 하는 유머감각을 통해서.
상대방이 공격으로 느낄 수 있는 지점을 염두에 두고, 겸손한 태도를 유지하고 많이 웃어야 한다는 점을 기억해야 한다. 
.
4.심리적 유연성으로 완벽주의의 경직성을 극복하고 자선적인 행동등의 즉흥성을 통해서.
정기적으로 습관에 박힌 일상의 틀을 깨뜨리고, 감정 상태를 가볍게 유지하려고 한다.
.
5. 삶의 놀이공원을 가까운 곳에서 발견하는 경이감을 통해서.
찰나의 순간을 발견하고, 찰나의 순간 당신을 기억하고, 주변의 짧은 순간들을 관찰한다. 
 .
📌현재의 나에겐  5가지 유쾌함의 기술중 한 가지도 제대로인 모습을 찾아볼 수가 없다. 어른이 된 후로 점점 더 유쾌함과 거리가 먼 사람으로 변해온 나자신을 발견한다. 유쾌함의 기술을 연습하여 적용시켜 내면의 유쾌함을 높이도록 노력해 보아야겠다.
.
📒“나는 세상에서 가장 흥미진진한 존재이다”
📒“내 장례식에서 사람들이 웃을 수 있는 추억을 한 가지 더하기 위해서.”
📒이력서 품성(사회라는 시스템에서 통용되는 품성)보다 추도품성을(장례식에서 가족과 친구가 당신에 대해 이야기하는 품성).
📒크로노스시간보다 카이로스 시간으로.
카이로스는 신의 시간이다. 시간을 벗어나 형이상학적인 시간이다. 그것은 시간이 정지하는 마법의 순간이다.
.
.
.
#booklover #bookdrama #북드라마 #북리뷰 #bookstagram #책스타그램 #책사랑 #책글귀 #mkyu_official #mimyungkim_kr #미국꿈공방 #유쾌함의기술 ##playfulintelligence #내면의유쾌함";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJtOxF9kV";}i:202;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118884661_1706799606142982_5020278892296646323_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=gByNKQOQxMEAX_JtE5p&oh=b52c60273fcd108c5278369d89fdbd5d&oe=5F7C53FA";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:29528486896;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391172561545551395";}i:209;a:1:{s:10:"short_code";s:11:"CEvJsaXlV4j";}i:210;a:1:{s:12:"created_time";i:1599270003;}i:211;a:1:{s:7:"caption";s:3981:"🙋‍♂️‘모든걸 한바구니에 담을 순 없다’ 
_
마케팅 방법과 트렌드에 관심을 가지다보니 마케팅의 영역을 불문하고 신간이 출시되면 한번쯤은 눈여겨 보게 되는 것이 습관입니다. 예전보다 마케팅의 기법은 고도화되었고 마케팅 ROI를 측정하는 방법들도 많아졌고 이전에는 B2B와 B2C등 시장의 영역을 구분해서 마케팅 분야를 다른 것이 이른바 대세였다면 수년전부터의 SNS마케팅을 필두로 PR과 마케팅을 결합하는 방법, 그리고 최근에는 빅데이터를 활용한 마케팅서적들이 출간되었습니다. 이런 시대에 프로마케터의 경험을 바탕으로 마케팅의 전반적인 시장창조기법을 살펴보자는 <마케팅 프로페셔널의 시점>은 보면서 과연 어떤 이야기를 하고 있을지 궁금했습니다. 
_
본서는 24년간 마케팅 업무를 담당한 저자가 시장, 브랜드관리, 마케팅 전략, 마케팅의 미래라는 4가지 대주제에서 24개의 본인이 생각하고 느낀 마케팅 관련한 내용들을 정리한 서적입니다. 저자가 주로 강조하고 있는 것은 브랜드 관리를 통한 마케팅 강화인데요. 마케팅 자체가 시장의 수요를 만들어내는 과정이라면 브랜드는 판매하는 제품과 서비스에 의미를 부여하는 활동이고 브랜드 관리는 그렇게 실제 구매와 이용을 하는 고객층 증대와 팬을 만들 수 있는 활동이고 매출의 영역별 구분에도 브랜드별로 계산하는 것이 보다 용이하고 편리하는 주장을 하고 있습니다. 여기까지가 개인적으로 생각한 마케팅 영역에서의 저자의 핵심주장입니다.
_
그 다음으로 이어지는 내용은 본서가 현재 출간된 마케팅의 디지털화와 마케팅 조직관리와 인재경영등을 다루면서 저자의 생각들을 저술하고 있습니다. <마케팅 프로페셔널의 조건>이라는 제목과 부합하는 부분이 맞는지 굉장히 의심스러운 대목입니다. 가장 혼동되는 부분은 과연 ‘프로페셔널’이라는 관점에서 저자가 마케팅에서 무엇을 주장하고 싶은지가 너무 궁금합니다. 마케팅의 기초와 기본을 말하고 싶은지, 브랜드 마케팅을 말하고 싶은지 CMO(마케팅 최고책임자)로서의 요건과 마케팅 인력관리를 말하고 싶은지, 마케팅의 미래에서 AI나 데이터분석의 중요성을 말하고 싶은지 저자가 얘기하는 24가지 중에 약 20-30%의 해당하는 브랜드 관리에 대한 내용을 제외하고는 너무나 많은 주제에 대해 빈약한 내용들로 일관하기 때문에 마케팅과 브랜드의 정의에 대한 제고를 제외하고는 본서를 읽고 나서 인상적인 부분이 없었다고 말씀드리고 싶습니다. 
_
한 우물만 팔 필요는 없지만, 세상이 복잡하지고 산업도 방대해지고 제품군이 다양해지고 서비스가 많아지니, 마케팅역시 기본서라면 많은 부분을 조금씩 알려줄 필요가 있지만 프로마케터가 저술한 저작이라면, 남들과는 차별화된 인사이트 혹은 자신이 쌓아온 경력에서 주목할 점과 차별화 전략등이 나와야 한다는 것이 독자의 지나친 기대일까요? 모든 걸 한바구니에 담을 수 없습니다. 그러기엔 독자들도 이미 너무 영리해졌고, 마케팅 경력이 마케팅 프로를 보장하는 것이 아닙니다. 
_
💡‘프로는 결과로 증명할 뿐입니다’
_
#565 #ib_road #올해315번째책
_
📖#마케팅프로페셔널의시점
_
✒#오토베다이스케
_
🔍#이영란옮김
_
📍#위즈플래닛
_
📎#마케팅 #마케터 #marketing #프로마케터
_
🔖#신간리뷰 #책읽는남자 #독서 #북스타그램 #책스타그램 #독서스타그램 #책 #서평 #독후감 #북리뷰 #bookreview #book #review #writer";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:5;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJsaXlV4j";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118708903_2491338277831683_1078514236136789219_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=isMJKx0CGlsAX8mFvUZ&oh=fdb5a4ef1772d775fa191147fe379f48&oe=5F7B13D5";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:6025578664;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391172438047214055";}i:222;a:1:{s:10:"short_code";s:11:"CEvJqnWgknn";}i:223;a:1:{s:12:"created_time";i:1599269989;}i:224;a:1:{s:7:"caption";s:315:"-
양양여행 , 
일정 마치고 밤에는 책 한권 씩 읽으며 마무리 🌙
.
.
#20200812 #급하게예약한 #양양숙소는 #펜션인데 #로비가있어서좋았다 #여행와서책읽는즐거움 #책스타그램 #책육아 #중1 #초4 #아들과여행 #초등책추천 #중등책추천 #양양여행";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:0;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJqnWgknn";}i:228;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118702472_1347568785581117_6355627413880183916_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=94LFqLK_s-QAX9NpOJu&oh=7cf333cde153a8aaea6d8faa9b752591&oe=5F7B995C";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:6498596427;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391172298201910351";}i:235;a:1:{s:10:"short_code";s:11:"CEvJolHFExP";}i:236;a:1:{s:12:"created_time";i:1599269972;}i:237;a:1:{s:7:"caption";s:206:"20200823 #book145_30

좋아하는걸 찾아보기

#책스타그램 #독서스타그램 #북스타그램 #리뷰스타그램 #독후감 #서평 #감상문 #에세이 #신미경 #나의최소취향이야기";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJolHFExP";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118731450_367199398007200_4454395735915489623_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=84eR7q4ujRAAX9hcqsj&oh=8f51d1a8104dae61dd5933c5435b5d19&oe=5F7BE2B4";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:7443513940;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391172205800969725";}i:248;a:1:{s:10:"short_code";s:11:"CEvJnPDjdX9";}i:249;a:1:{s:12:"created_time";i:1599269961;}i:250;a:1:{s:7:"caption";s:393:"ᆞ
ᆞ
#사이판에서한달살기 
#이은경
#황금부엉이
ᆞ
작가님 내 스타일.
시원시원 솔직하신게 멋지다.
#그렇게초등엄마가된다 는 육아책이라 먼저 읽고 다음 고른 책인데 영어와 관련된 것이니 읽어야지 했다. 
아이와 고학년때 영어권 나라에서 한달살기 해볼 계획인데 지금 보면 가능할까 싶고🙄";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:1;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvJnPDjdX9";}i:254;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118741109_1918038961666639_1545834768890136071_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=WhRAPKfsVv4AX9Sjd9L&oh=292b5c1d1dc989f9757f0ca73dc51056&oe=5F7AA37C";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:574603093;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}