a:260:{i:0;a:1:{s:2:"id";s:19:"2391186642990251912";}i:1;a:1:{s:10:"short_code";s:11:"CEvM5UvF7-I";}i:2;a:1:{s:12:"created_time";i:1599271682;}i:3;a:1:{s:7:"caption";s:1229:"D+4
해솔아 맘마 먹고 자면 안될까?

제왕절개 하면 젖이 늦게돈다는데
3일째부터 젖멍울이 뭉치고
배는 수술로 땡겨서 힘든 상태
울고 싶었어요
#젖몸살 검색해서 알아보니 
가슴마사지 하라고 해서 하니 
더 단단하고 뭉칠뿐 유축해도 나오지도 않아요 열감이 생기기시작 

유선염으로 될까 겁나기 시작ㅠㅠ
해솔이에게 수유시도해도 10번도 안빨고 자는 해솔이 
마자지샵에 전화해서 문의했어요 
조리원 연계된 마사지 사장님 오셔서 봐주시면서 알려주신게
유두가 단단해서 아가가 싫어하겠다고 
유두 마자지 해서 부드럽게 푸는게 먼저라고 그렇지 않음 모유가 많아도 배출이 안된다구 뭉칠뿐이라고 유두마사지 만하고 열감있을땐 냉찜질하라고 하더라구요

D+5일째 지금 이제 유두마사지 후 수유 몇번하니 이제 패턴 적응 되네요 
오늘아침 해솔이도 많이 쭈쭈해줬네요
.
.
.
#쥐띠아들맘
#수유 #쥐띠맘소통 #도치맘 #쥐띠아기 #9월생 #귀요미 #초보맘 #늦은 #아기 #신생아 #5일차 #육아맘 #신생아맘 #신생아그램 #신생아스타그램";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvM5UvF7-I";}i:7;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118832118_643000996332808_4140531714349271028_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=_cPNdaSxoO8AX9ywX2L&oh=d1745793b5d284a9acade83402377a6a&oe=5F7BED4C";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:8631084582;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391186604939520912";}i:14;a:1:{s:10:"short_code";s:11:"CEvM4xTF6uQ";}i:15;a:1:{s:12:"created_time";i:1599271678;}i:16;a:1:{s:7:"caption";s:334:"ᰔ + 𝟭𝟰𝟱𝗱𝗮𝘆𝘀 #어제자파닥파닥강다율
르미 이모집 폼폼이(?)와 한컷 찍으려는데
치아가 간지러운지 자꾸 요즘 저 표정 밀고나가심
임신하고 처음 받았던 애기옷 선물 드뎌 입힘 🧡
작아지기전에 부지런히 더 입혀야지 ㅠ_ㅠ (이미 살짝 낌..)";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:4;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvM4xTF6uQ";}i:20;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118734092_2384346388541069_8671886518964469923_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=1cWMP3usX2UAX_JIZg-&oh=027c0ee50b05e5815aecaef2290b46b6&oe=5F555DA3";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:9486104311;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391185939830581187";}i:27;a:1:{s:10:"short_code";s:11:"CEvMvF3gqfD";}i:28;a:1:{s:12:"created_time";i:1599271605;}i:29;a:1:{s:7:"caption";s:339:"#이건아빠꺼 #도시락가방에쏙 
#콩스타그램 #콩브로 #콩이 #콩콩이  #공룡들 #꼬물꼬물 #내새끼❤️ #이란성쌍둥이 #둥이맘 #둥이스타그램 #쌍둥이출산 #쌍둥이육아 #초보맘 #쌍둥이 #아들둥이 #형제둥이 #쌍둥맘  #현실육아 #비글일상 #화이팅👊 #황금돼지띠";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:1;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMvF3gqfD";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118694478_219044872890221_7352551015640472172_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=CMMHY-3I1K4AX_HUkrH&oh=2c2f52ac977fa4440efb426597652ce4&oe=5F551C11";}i:34;a:1:{s:4:"type";s:5:"video";}i:35;a:1:{s:8:"owner_id";i:20483898680;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391185632700663362";}i:40;a:1:{s:10:"short_code";s:11:"CEvMqn1JAZC";}i:41;a:1:{s:12:"created_time";i:1599271562;}i:42;a:1:{s:7:"caption";s:664:"#아민스타그램❣ 

마음은 태어나서 처음으로
낯설만큼 가득가득차있지만
시간이 없어도 너무없다😅

매일매일 노란눈꼽이없어지고
까맣고 긴 속눈썹이 자라는걸 보고
손싸개에 들어가던 손이 커져서
내손도잡고 내멱살도잡고
트림시키는데 아직아픈 배를 힘차게 차대고
옷은 매일 세번은 갈아입고
똥치우면 싸고 기저귀갈다 오줌맞고
아기띠하고 밥먹고 유축하고
배고픈데 바로 밥을먹을수없고
새벽에끊어서도 3시간이상 잘 잘수도없고
손목이 너덜허덜 허리가 굽을것같지만
뭐 이렇게 이쁠까🤭";}i:43;a:1:{s:14:"comments_count";i:2;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMqn1JAZC";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118768823_233658311395775_6678196539626023274_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=KhIuNNrfBxoAX9U1zFP&oh=567d441418c296b071a42b4d4ecfe41a&oe=5F7D4A00";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:619280369;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391185448008285477";}i:53;a:1:{s:10:"short_code";s:11:"CEvMn70nf0l";}i:54;a:1:{s:12:"created_time";i:1599271540;}i:55;a:1:{s:7:"caption";s:312:"여러부운ෆ
좋은 주말입니당ㅎㅎㅎ
다들 뭐하구 계세요~?
저는 어제 이사 전 가까운 지인들과
소소하게 #홈파티 하구왔어요 :)
드레스 코드도 맞추고ㅋㅋㅋㅋㅋㅋ
일상속에 작은것들이 감사해지는 요즘이네요❤
오늘도 행복해요 우리ෆ";}i:56;a:1:{s:14:"comments_count";i:3;}i:57;a:1:{s:11:"likes_count";i:17;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMn70nf0l";}i:59;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118839390_1591853694322052_8528310184166617617_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=iJxPEFZDaEoAX8SA3N8&oh=c10433ba71df51918e23794d6197ec0c&oe=5F7E4ED8";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:16811578703;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391185242478550387";}i:66;a:1:{s:10:"short_code";s:11:"CEvMk8aFx1z";}i:67;a:1:{s:12:"created_time";i:1599271515;}i:68;a:1:{s:7:"caption";s:880:"이제 막 50일 넘었는데,, 이때도 분유정체기가 오나요? 요즘 로니 너무 안먹어서 걱정😭😭 새벽2시에먹고 10시에먹다니 너 어른이니,, 

#생후53일 #흰쥐띠아기 #분유정체기 #도치맘 #세젤예 #세젤귀 #인천맘 #딸램 #딸래미 #육아 #육아소통 #육아일상 #초보맘  #초보엄마 #육아그램 #베이비스타그램 #일상공유 #daily #ootd #50일아기 #젊줌마";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:5;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMk8aFx1z";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118701557_170693371182692_5897450583559027327_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=JTuzel80s5QAX-UiwcX&oh=007a56031adb7765352f07c8da43ff0b&oe=5F7DF1B0";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:1436531894;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391184666927722534";}i:79;a:1:{s:10:"short_code";s:11:"CEvMckYlnAm";}i:80;a:1:{s:12:"created_time";i:1599271447;}i:81;a:1:{s:7:"caption";s:1504:"2020.9.5.토
#2차영유아검진
#2차영유아검진완료✔ 
#예방접종2방
(약이 없어서 오늘은 수두랑 일본뇌염)
이제 컷닥고 허벅지 아니고 팔에 맞네 ~~
근데  더 아픈지 뒤로 넘어가면서 움ㅠㅠ

돌이후에는 다 먹을수있단다(날것빼고)
이제 식빵에 계란후라이도 해줄께^^
엄마가 너무 안먹였네 ㅋㅋㅋ 
날씬한 울애기 ㅋㅋ
아빠는 오늘 너한테 치킨을 먹이겠다고 난리;;;;;;;

그리고 보행기는 이제 당근에 팔예정 ㅎㅎㅎ
.
.
.
.
#12개월#생후371일 #딸맘 #도치맘#초보맘#딸바보#육아기록#육아소통#육아정보#육아공감#소통#맞팔해요#작고소중해#모든날모든순간";}i:82;a:1:{s:14:"comments_count";i:4;}i:83;a:1:{s:11:"likes_count";i:4;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMckYlnAm";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728881_161378078866326_5844174059579898810_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=ielByBV2iYIAX8sMQMs&oh=50b26884afb987d89b75596624486439&oe=5F7A9DA7";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:2263442635;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391184453329221451";}i:92;a:1:{s:10:"short_code";s:11:"CEvMZddH_dL";}i:93;a:1:{s:12:"created_time";i:1599271421;}i:94;a:1:{s:7:"caption";s:138:"용기가 필요했던 유주랑 처음으로 단둘이 외출👏🏻

#대성공적
#김나니의아이폰으로고퀄사진찍기스킬";}i:95;a:1:{s:14:"comments_count";i:2;}i:96;a:1:{s:11:"likes_count";i:11;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMZddH_dL";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118731755_738292953398359_861246561678617301_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=nOSRoWACEwAAX9HVZsX&oh=e4a7c49733f6d03369574d80ede77c94&oe=5F7D4233";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:5340644;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391183856059623468";}i:105;a:1:{s:10:"short_code";s:11:"CEvMQxNFSgs";}i:106;a:1:{s:12:"created_time";i:1599271350;}i:107;a:1:{s:7:"caption";s:320:"✎ 다둥이네_ ᴅᴀɪʟʏ
◔◡◔ 2차 봉구비어  짠~!!
한잔만 크네 🤣🤣🤣 누굴까 
.
.
.
.
#초보맘 #도치맘 #늙은줌마 #워킹맘 #휴직맘  #인천맘 #선팔 #맞팔 #육아소통 #소통 #좋아요 #팔로우 #아가스타그램  #딸아들딸스타그램 #일상그램 #난늘그래";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMQxNFSgs";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118875943_345136926917588_3935535441914455501_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=U8ri3C_P3mcAX9tbUtv&oh=af7b45608062e9109488f995b467b8dc&oe=5F7C903F";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:1573455943;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391183777248232734";}i:118;a:1:{s:10:"short_code";s:11:"CEvMPnzjsUe";}i:119;a:1:{s:12:"created_time";i:1599271340;}i:120;a:1:{s:7:"caption";s:310:"#생후209일 

울 정윤이 승원이 보다 빠른게 있오ㅎ
#아랫니두개 가 났네ㅎ
승원이는 언제 나올려나ㅋ

#쌍둥이 #쌍둥이맘 #남매둥이 #아들스타그램 #아들바보 #딸스타그램 #딸바보 #초보맘 #육아 #육아소통 #육아스타그램 #육아맘 #도치맘";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:11;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMPnzjsUe";}i:124;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118866605_2701875323409906_2239005908960227446_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=TMS_cnOobgQAX-b-hta&oh=cf917a9f39621e6f61fc25a3e06a7542&oe=5F7C264A";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:2860202262;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391183541948339903";}i:131;a:1:{s:10:"short_code";s:11:"CEvMMMql1a_";}i:132;a:1:{s:12:"created_time";i:1599271312;}i:133;a:1:{s:7:"caption";s:508:"이소 100일🎈
암것도 안해주고 조용히 지나쳤지만
낼름이(@alice840707)깜짝 선물에
하루이틀 미루다 겨우 한장 찍었다
(너모나 고마와아💜)
.
.
사랑스런 우리 이소
100일동안 무럭무럭 잘 자라줘서 고마워
순하다가 한번씩 의사표현? 할때마다
오빠 이기겠다 싶지만ㅋㅋㅋㅋ
둘이 사이좋게 지내거라아☺️
.
.
#둘찌는무조건사랑
#혼자자란이소
#이소100일
#내사랑뚜혁이소
#도치맘그램
-
-";}i:134;a:1:{s:14:"comments_count";i:3;}i:135;a:1:{s:11:"likes_count";i:9;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMMMql1a_";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118718064_1108265929605731_170272585263380480_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=aAV_uIfZu4gAX-WviLi&oh=9c5a88fc6da455daef3114fc7e56514d&oe=5F7C8491";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:11418590260;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391183310489708159";}i:144;a:1:{s:10:"short_code";s:11:"CEvMI1GlOZ_";}i:145;a:1:{s:12:"created_time";i:1599271285;}i:146;a:1:{s:7:"caption";s:1660:".
 .
#감사해요그램 @somimami_ ❤❤❤
• • • • • •
ෆ⃛+108
이모들 또미 많이 컷죠 'ڡ'४
혼자 젖병도 들어요(잠깐ㅎㅎ)
.
맘들사이에 너무나도 유명한
젖병계의 샤넬 #로열세브르
또미도 냠냠해보았어요🍼
.
세라믹 도자기 젖병은 
무거울거란 편견이 있었는데
또미도 잡을 수 있을만큼
생각보다 가벼웠어요 !
.
무엇보다 환경호르몬이 
심각한 요즘 안전하게 사용하고 
소독기, 열탕, 전자렌지 〰️
골라잡아 소독하면 되니 세상편한♥
.
또미돼끼는 200을 먹고 있어서
280사이즈를 픽!했는데
앞으로 분유량 늘어도 넉넉한 크기라
쭈욱〰️잘 사용할것같아요♥
.
🏷로열세브르 @royalsevres_official 
#세라믹젖병#도자기젖병#젖병";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:13;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMI1GlOZ_";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118714617_438867027039783_2839619825282779155_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=L9VTxSKte0gAX_vx8GH&oh=c7d187b581c35ec3153fa1c2d31e0235&oe=5F7CE6A6";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:4626247548;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391183179803688505";}i:157;a:1:{s:10:"short_code";s:11:"CEvMG7ZFn45";}i:158;a:1:{s:12:"created_time";i:1599271269;}i:159;a:1:{s:7:"caption";s:415:"✎ 다둥이네_ ᴅᴀɪʟʏ
◔◡◔ 주어진시간 두시간~ 
두시간만 자유부인 1차-닭갈비,열무국수
정말 꿀맛,꿀같은 시간 순삭
마스크착용😷,명부작성📖 👍
.
.
.
.
#초보맘 #도치맘 #늙은줌마 #워킹맘 #휴직맘  #인천맘 #선팔 #맞팔 #육아소통 #소통 #좋아요 #팔로우 #아가스타그램  #딸아들딸스타그램 #일상그램 #난늘그래";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:3;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMG7ZFn45";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118727196_325118092071870_2761878160482421098_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=xLoaUc7rgiMAX_rSamw&oh=5b107ee9bf895729756e261f3dcf6dc9&oe=5F7B3073";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:1573455943;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391182522933623011";}i:170;a:1:{s:10:"short_code";s:11:"CEvL9XolLjj";}i:171;a:1:{s:12:"created_time";i:1599271244;}i:172;a:1:{s:7:"caption";s:592:".
2019.  06.  26.
.
#밀린피드
또다시 빈펄랜드🎪ㅋㅋㅋ
매일 올 기세🤣🤣🤣
쇼핑도 하고 저녁도 먹고
마무리로 분수쇼❣
무료공연이 이정도 퀄리티면 매우 훌륭👍
.
.
#이른둥이#사랑둥이#귀염둥이#아들스타그램#베이비스타그램#럽스타그램#닭띠아가#8월생아기#교정644일#생후692일#22개월아기#하나님의백성#성장기록#육아일기#육아소통#세젤귀#세젤예#아기천사#완소아기#아들맘#도치맘#초보맘#워킹맘#여름휴가#둘째날#베트남#다낭#빈펄랜드#분수쇼";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:6;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvL9XolLjj";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118800303_243950526847005_3346882236962089801_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=uq8g4XDWXfkAX8p04x0&oh=53e40b0875dd2b4c6cb60a050fa30b86&oe=5F5548A4";}i:177;a:1:{s:4:"type";s:5:"video";}i:178;a:1:{s:8:"owner_id";i:3140815049;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391182199678768362";}i:183;a:1:{s:10:"short_code";s:11:"CEvL4qlFxTq";}i:184;a:1:{s:12:"created_time";i:1599271152;}i:185;a:1:{s:7:"caption";s:460:"2020.09.04
도담이 #생후6일차 
조리원 들어와서 첫 모자동실 시간❣
엄마가 안아주는게 어설퍼서 불편한 도담이😅
노력해서 도담이 안불편하게 해줄께
사랑해 내새끼💕
.
.
.
.
.
.
.
#쥐띠맘 #흰쥐띠아기🐭 #육아소통 #육아스타그램 #육아 #조리원생활 #조리원입성 #모자동실시간 #아들스타그램 #초보맘 #초보맘소통 #하주니육아일기 #육아맘 #육아일기";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:8;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvL4qlFxTq";}i:189;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767532_705748666688544_383797928856400061_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=mKtcxbH3ddgAX8NHYCS&oh=58785d0bd45b2d79834c6a0164ed9d4e&oe=5F7BE193";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:38270873263;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391182043835182129";}i:196;a:1:{s:10:"short_code";s:11:"CEvL2ZcFqwx";}i:197;a:1:{s:12:"created_time";i:1599271134;}i:198;a:1:{s:7:"caption";s:670:"+
다들 팬티기저귀로
모자 만드시길래요
저도 한번해봤어요

-
잘어울리눈뒈?😂
#육아일상 #육아소통 #육아기록 #육아스타그램 #나의트위티🐥 #7개월아기 #세종맘 #딸맘 #초보맘 #도치맘 #도치도치 #팬티기저귀
개인적으로 입힐때 작은 느낌인데
숙달되면 편해지는건가🙄";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:10;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvL2ZcFqwx";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118764132_189768255863081_260959728711958602_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=ld_6PGOOrbwAX-OFbcQ&oh=72498d6fb5778c3138dc281c9d435868&oe=5F7BDB55";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:22711055359;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391181338797777909";}i:209;a:1:{s:10:"short_code";s:11:"CEvLsI0laP1";}i:210;a:1:{s:12:"created_time";i:1599271050;}i:211;a:1:{s:7:"caption";s:402:"✎ 다둥이네_ ᴅᴀɪʟʏ
◔◡◔ 주어진시간 두시간~ 
두시간만 자유부인 1차-닭갈비
정말 꿀맛,꿀같은 시간 순삭
마스크착용😷,명부작성📖 👍
.
.
.
.
#초보맘 #도치맘 #늙은줌마 #워킹맘 #휴직맘  #인천맘 #선팔 #맞팔 #육아소통 #소통 #좋아요 #팔로우 #아가스타그램  #딸아들딸스타그램 #일상그램 #난늘그래";}i:212;a:1:{s:14:"comments_count";i:2;}i:213;a:1:{s:11:"likes_count";i:7;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLsI0laP1";}i:215;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118722553_1443517039186684_1655928519579586288_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=nGtfA-oQ8zcAX_OR7-g&oh=a7ee3a754d070438da93c5ab7ac0a693&oe=5F7D1BE6";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:1573455943;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391181187156821210";}i:222;a:1:{s:10:"short_code";s:11:"CEvLp7mFETa";}i:223;a:1:{s:12:"created_time";i:1599271032;}i:224;a:1:{s:7:"caption";s:238:"#생후331일 #10개월아기 

날씨가 선선해져서 에어컨을 안틀엇더니
살짝 더워해서 머리묶어줌ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
머리 언제자라니 ㅜㅜ
예쁘게 묶어주고싶은데 그게 최선이야...😭";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:12;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLp7mFETa";}i:228;a:1:{s:5:"image";s:247:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118649281_2728500080758372_4360803930938700_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=k_xJ7CekxkYAX935Vgw&oh=4af6f02d5f48b47444654d3f0ae05ed2&oe=5F7D2AEE";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:17564359;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391180339059264186";}i:235;a:1:{s:10:"short_code";s:11:"CEvLdlvhoq6";}i:236;a:1:{s:12:"created_time";i:1599270931;}i:237;a:1:{s:7:"caption";s:618:"셀프 50일 촬영💙
셀프로 하려니 허접하지만...!
흑..그래도 하지니가 귀여워서 괜찮아..😭💙

본촬영도 조리원에서 찍어준게 다고
따로 스튜디오 예약을 하지않았는데
막상 하지니 사진을 따로 안남겨두자니 
아쉬워서 셀프로 알아보고 골라봤다.

집 거실에다 펼쳐놓고 의자위에올라가서 오빠랑 나는 하진이를 웃게하기위해 고군분투! ㅋㅋㅋ

꽤나 힘들었지만 
나름 귀여워서 만족😍
울어도 웃어도 못생겨서 귀엽다 ㅋㅋ

슈퍼맨컨셉 / 나체컨셉/ 엄마주머니 컨셉";}i:238;a:1:{s:14:"comments_count";i:3;}i:239;a:1:{s:11:"likes_count";i:8;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLdlvhoq6";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118768640_104860264650113_3095284200789100589_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=1Uw-I8Ot7AkAX8Ruu__&oh=29e5ed44b922dd9a5145b0961ec6c442&oe=5F7CF3DD";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:40932471639;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391180176816632866";}i:248;a:1:{s:10:"short_code";s:11:"CEvLbOpHHQi";}i:249;a:1:{s:12:"created_time";i:1599270911;}i:250;a:1:{s:7:"caption";s:272:"👶D+155

나율이예주언니집에서첫외박한날
낮선곳에서못잘까봐걱정했는데다행이잘잔듯
언니가책읽어주는데나율이집중못하네

#사촌지간 
#언니와동생
#책읽어주는언니
#9살언니#1살동생 
#사랑스러운투샷";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:16;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvLbOpHHQi";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118698039_196584935187051_5485170394140052402_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=7LoBcdTXfpwAX-e-lcA&oh=7a11950d2d0abf97de8986375a42f9c7&oe=5F7D09E8";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:39814181561;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}