a:260:{i:0;a:1:{s:2:"id";s:19:"2391104106982096526";}i:1;a:1:{s:10:"short_code";s:11:"CEu6IRFpT6O";}i:2;a:1:{s:12:"created_time";i:1599261843;}i:3;a:1:{s:7:"caption";s:1056:"프리미엄 해외바잉✈️
단독공장 전문수작업 진행
100% 차원이 다른 아이들이에요
.
.
.
#직장인 #직딩그램 #셀카 #선팔해요 #로렉스텐포인트 #까르띠에시계 #샤넬보이프렌드 #까르띠에탱크 #로렉스여자시계 #롤렉스시계 #로렉스데이저스트 #몽클레어클로에 #버버리여자패딩 #샤넬지갑 #디올레이디백 #워킹맘 #출근 #새댁 #데일리룩 #무스너클패딩 #몽클레어여자패딩";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6IRFpT6O";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711132_314043123150021_5163267582932587526_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=eHZ6JhKbHmcAX8YbGeT&oh=b9ab174c405daac7648495cb2bab96c0&oe=5F7DE667";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:31087665675;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391104037927169003";}i:14;a:1:{s:10:"short_code";s:11:"CEu6HQxpqvr";}i:15;a:1:{s:12:"created_time";i:1599261835;}i:16;a:1:{s:7:"caption";s:1056:"프리미엄 해외바잉✈️
단독공장 전문수작업 진행
100% 차원이 다른 아이들이에요
.
.
.
#직장인 #직딩그램 #셀카 #선팔해요 #로렉스텐포인트 #까르띠에시계 #샤넬보이프렌드 #까르띠에탱크 #로렉스여자시계 #롤렉스시계 #로렉스데이저스트 #몽클레어클로에 #버버리여자패딩 #샤넬지갑 #디올레이디백 #워킹맘 #출근 #새댁 #데일리룩 #무스너클패딩 #몽클레어여자패딩";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:0;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6HQxpqvr";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118799866_774694963287651_1550736969385509368_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=zWnmHhHpjy8AX-W5egL&oh=fb7609ea9121004e845845c2925001a9&oe=5F7C9C7B";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:31087665675;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391103874064039059";}i:27;a:1:{s:10:"short_code";s:11:"CEu6E4KpbyT";}i:28;a:1:{s:12:"created_time";i:1599261815;}i:29;a:1:{s:7:"caption";s:1056:"프리미엄 해외바잉✈️
단독공장 전문수작업 진행
100% 차원이 다른 아이들이에요
.
.
.
#직장인 #직딩그램 #셀카 #선팔해요 #로렉스텐포인트 #까르띠에시계 #샤넬보이프렌드 #까르띠에탱크 #로렉스여자시계 #롤렉스시계 #로렉스데이저스트 #몽클레어클로에 #버버리여자패딩 #샤넬지갑 #디올레이디백 #워킹맘 #출근 #새댁 #데일리룩 #무스너클패딩 #몽클레어여자패딩";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6E4KpbyT";}i:33;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118824170_1344096549114190_7835024099267134389_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=JAOOsY-hkOsAX8Ygf33&oh=43045ad3c7b7545802eed20c5f9eb4dc&oe=5F7AC839";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:31087665675;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391103567324539877";}i:40;a:1:{s:10:"short_code";s:11:"CEu6AafjGvl";}i:41;a:1:{s:12:"created_time";i:1599261779;}i:42;a:1:{s:7:"caption";s:46:"출근하냥 🐱 

#출근 #고양이 #선선";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu6AafjGvl";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118865816_662246751363595_2336097486122136613_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=TLx_CNVBixAAX_An2Bu&oh=b594e6c70212073d315b46bfe81c833f&oe=5F7B50E2";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:6059584670;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391103027282806921";}i:53;a:1:{s:10:"short_code";s:11:"CEu54jijYiJ";}i:54;a:1:{s:12:"created_time";i:1599261714;}i:55;a:1:{s:7:"caption";s:85:"이 카페 가을이라고 허수아비 세워두고 인테리어 괜찮군 칭찬해";}i:56;a:1:{s:14:"comments_count";i:3;}i:57;a:1:{s:11:"likes_count";i:10;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu54jijYiJ";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118764509_1758488300983461_151971999939004620_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=-HyL98DGzDQAX9BK09D&oh=2cf92557ca7ae059fdf2e2152ec6979b&oe=5F7DC7ED";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:6246548722;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391102942449841742";}i:66;a:1:{s:10:"short_code";s:11:"CEu53UiHTZO";}i:67;a:1:{s:12:"created_time";i:1599261704;}i:68;a:1:{s:7:"caption";s:372:"일하로가쟝..

#주말 #토요일 #출근 #바리스타 
#셀카 #셀피 #셀카 #셀스타그램 
#selfie #selca #
#인친 #인친환영 #팔로우 #팔로우환영 
#follow #followme #팔로워늘리기 
#선팔 #맞팔 #선팔하면맞팔 #좋아요 #좋아요반사 
#followforfollowback #lfl 
#소통 #소통환영 #instagood #instagram 
#instadaily #일상 #ootd";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:10;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu53UiHTZO";}i:72;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118837403_761906901294027_222885495125387162_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=0ixpJeOLuv4AX8hOhPO&oh=27858272bd9d8ed79b6946d295bf2410&oe=5F7CFA1D";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:39578012767;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391101967081385595";}i:79;a:1:{s:10:"short_code";s:11:"CEu5pIJn657";}i:80;a:1:{s:12:"created_time";i:1599261588;}i:81;a:1:{s:7:"caption";s:436:"오늘 다들 #출근 안하시나여..
왜 도로에 나뿐이지? ㅋㅋㅋ
오늘따라 유난히 더 한산하네욤 😪

#직딩 은 #출근중 🥲
.
.
#출근길 #직장인 #셀카 #셀피 #지상철 #3호선
#사진소통 #사진스타그램 #풍경스타그램
#출근하는길 #토요일 #직장인스타그램
#소통 #데일리 #인스타데일리 #소통해요
#선팔하면맞팔 #선팔후댓글 #좋반 #실시간대구";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:12;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5pIJn657";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118701731_316633092988500_5590772815614630602_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=rd6vNvoPM5IAX_TCrza&oh=90fe212b52cb3cb4a3b0716c80b53f44&oe=5F7B10CA";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:27689939910;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391101712419278936";}i:92;a:1:{s:10:"short_code";s:11:"CEu5la-lFBY";}i:93;a:1:{s:12:"created_time";i:1599261558;}i:94;a:1:{s:7:"caption";s:141:"이번생은 열일해서 병원 돈 벌어주니깐 다음생은 반대로 태어났으면🙃 
그나저나 월급날 멀었겠..지..?😅";}i:95;a:1:{s:14:"comments_count";i:1;}i:96;a:1:{s:11:"likes_count";i:6;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5la-lFBY";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118679034_969198376841209_164430512121360214_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=5l94EAjq9VYAX8WFZ69&oh=576efa1a5a9f5a461a2df6de6280ee9b&oe=5F7AD20D";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:3460947017;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391101412551743286";}i:105;a:1:{s:10:"short_code";s:11:"CEu5hDtFNc2";}i:106;a:1:{s:12:"created_time";i:1599261522;}i:107;a:1:{s:7:"caption";s:139:"오늘은 당충전하고 출근
출봐아알~

#워킹맘#직장인#출근
#스벅#자바칩프라푸치노 
#일사#소통#공감
#대구";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5hDtFNc2";}i:111;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766349_3627335490623593_6915199615684581191_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=1HN_S2AXAsQAX9WlJz7&oh=cdd915f9d0e4eaf80933a55a367c1e09&oe=5F7E2C79";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:4056763263;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391101327582685935";}i:118;a:1:{s:10:"short_code";s:11:"CEu5f0kh-rv";}i:119;a:1:{s:12:"created_time";i:1599261512;}i:120;a:1:{s:7:"caption";s:162:"마지막 출근 오늘만 버티자😏
.
.
.
#출근 #마지막 #기쁨의 #댄스를 #추자 #98 #천안 #아산 #오오티디 #좋아요반사 #소통 #인친";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:7;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5f0kh-rv";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118721252_952687801899610_9013192724953450403_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=HZiJTA34cawAX9elFZf&oh=86824dce3e73c280c311507efe4e0b12&oe=5F7CDB2B";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:1410573615;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391100600208005133";}i:131;a:1:{s:10:"short_code";s:11:"CEu5VPJnxgN";}i:132;a:1:{s:12:"created_time";i:1599261425;}i:133;a:1:{s:7:"caption";s:67:"🤦‍♀️
-
-
-
-
-
살도 안빠지고 출근도 실화니🌊";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:2;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5VPJnxgN";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118731756_343227090210640_5600619877071046721_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=gUic_lmW6PcAX84NE50&oh=6266e9e330ea811ee7e16b0c2e7d4a90&oe=5F7CB857";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:4547858697;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391099972840131369";}i:144;a:1:{s:10:"short_code";s:11:"CEu5MG3lQsp";}i:145;a:1:{s:12:"created_time";i:1599261350;}i:146;a:1:{s:7:"caption";s:134:"#휴가취소 #출근 .

COVID19 colonial period ☠ .

많은 것들의 소중함을 알게된 시기.

#성북동 #대사관로 🏘";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5MG3lQsp";}i:150;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118699934_2565679170389647_6120573567594402314_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=vfYWuzw9gXYAX-uazCc&oh=f37b8ca17377b1d06887a2c8a9acccd2&oe=5F7B30BB";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:4453904180;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391099496820363017";}i:157;a:1:{s:10:"short_code";s:11:"CEu5FLil88J";}i:158;a:1:{s:12:"created_time";i:1599261293;}i:159;a:1:{s:7:"caption";s:380:"오늘은 둘다 출근을 해서
과일과 소금빵
일요일에는 거하게 먹자구요♡♡♡
.
.
.
.
#원주#원주일상#일상스타그램 
#살림#아침#아침메뉴#우유
#소금빵#사과#키위#체리#과일
#빈티지그릇#빈티지접시#빈티지
#집밥#집밥그램#먹방#출근 하기싫어ㅜㅜ
#파이어킹#파이어킹밀크글라스
#밀크글라스";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:18;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5FLil88J";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765798_109174807586931_842657447883588597_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=xmlwEAYdEN4AX--Il5u&oh=1045d3341c296679dd2be884a9022533&oe=5F7BE411";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:11573299422;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391099215315372089";}i:170;a:1:{s:10:"short_code";s:11:"CEu5BFXlog5";}i:171;a:1:{s:12:"created_time";i:1599261260;}i:172;a:1:{s:7:"caption";s:49:"방구석 셀카존";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:11;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu5BFXlog5";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118698039_147030073745641_8456834435682379311_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Ywz17EAEwlIAX__aBLu&oh=6774fa0f98d4eec308a05af6be73fbb4&oe=5F7A69C4";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:1419485042;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391098864915928694";}i:183;a:1:{s:10:"short_code";s:11:"CEu47_CJ1Z2";}i:184;a:1:{s:12:"created_time";i:1599261218;}i:185;a:1:{s:7:"caption";s:198:"출근 길 모닝 커피한잔의 여유
통창 뷰가 
액자같다~~ 
.
.
.
.
.
.
#주말#일상#출근#출근길#
#커피#커피한잔의여유#
#스타벅스#아침뷰#통창뷰#통창뷰카페#";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu47_CJ1Z2";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118764739_172413647718539_1521633193317444220_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=BJ_ZN5Qx6GkAX_OD_1I&oh=6214ac28af0f83891524d5be3ffb7850&oe=5F7BF751";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:27401399218;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391097695240229470";}i:196;a:1:{s:10:"short_code";s:11:"CEu4q9sDJJe";}i:197;a:1:{s:12:"created_time";i:1599261100;}i:198;a:1:{s:7:"caption";s:1799:"실물이  더이쁨주의!! 
🙏 ▪️샵방문시 마스크착용은 필수입니다
▪️샵방문시 입구에 비치된 인체무해한 전해수소독수를 사용해주셔야합니다
▪️시술전후 손을 닦으시고 시술전 손소독제 사용후 시술합니다
▪️1인샵이라 방문전후 철저히 소독합니다

모두의 안전을위해 꼭지켜주세요🙏
양해부탁드립니다🙏

#2020

#여름
#발네일
#네일아트

#이쁘다
손젤 기본 30,000(현금가)

발젤 기본 40,000(현금가) 
#9#대구#대구네일#대봉동#대봉동네일#김광석길#중구네일#수성구네일#삼덕동네일#젤네일#손스타그램#nail#nails#반영구문신#눈썹문신#아이라인문신#일상#데일리#daily#뷰티#예쁜네일아트#인스타그램#kbeauty #nails#출근#토요일";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:2;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4q9sDJJe";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118782864_127261925749427_3169249951474718302_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=f3gjCDzBEo4AX_zhGcd&oh=5462bcb6483fca2f0af07696df1b9e65&oe=5F551117";}i:203;a:1:{s:4:"type";s:5:"video";}i:204;a:1:{s:8:"owner_id";i:1964440866;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391097636276063128";}i:209;a:1:{s:10:"short_code";s:11:"CEu4qGxgsuY";}i:210;a:1:{s:12:"created_time";i:1599261072;}i:211;a:1:{s:7:"caption";s:355:"2달만에
코로나로 세차장 안 가고 버티다버티다
.
.
.
왁스까정 피곤피곤😢
출근했는데, 출근길 한산하네
#데일리#일상#소통#선팔#맞팔#팔로우#셀카#셀피#셀스타그램#xm3#르노삼성#차#suv#cuv#세차#손세차#왁스#유막제거#발수코팅#세차장#운전#출근#주말#회사#코로나#끝나라";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:23;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4qGxgsuY";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118736660_1058898884529639_5649848622397063083_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=8yatAWNv4oAAX9fvqpn&oh=875946499173124385df60ba4f662ea6&oe=5F7B18CF";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:1539062490;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391097301748632129";}i:222;a:1:{s:10:"short_code";s:11:"CEu4lPOH0pB";}i:223;a:1:{s:12:"created_time";i:1599261032;}i:224;a:1:{s:7:"caption";s:200:"자전거 출근 
#오랜만 
#다치지말자 
#조심 #안전운전 
#아침 
#출근
#자전거 
#自電車";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:1;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4lPOH0pB";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118681126_317657699517641_5676199600690490883_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=8DQlIv9L2BYAX9APRKy&oh=fdb067428166306b699cfe01c004c293&oe=5F7D4E8E";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:9218109524;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391097130191556563";}i:235;a:1:{s:10:"short_code";s:11:"CEu4ivchg_T";}i:236;a:1:{s:12:"created_time";i:1599261011;}i:237;a:1:{s:7:"caption";s:7:"셀.카";}i:238;a:1:{s:14:"comments_count";i:2;}i:239;a:1:{s:11:"likes_count";i:25;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4ivchg_T";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118765964_311900066752812_9147742891965522917_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=L9_0-iiBS6kAX8B_fR4&oh=af6719c84013fa53dd2b4009bcd962e0&oe=5F7AB3CE";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:529094104;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391096735508533896";}i:248;a:1:{s:10:"short_code";s:11:"CEu4c_3lRKI";}i:249;a:1:{s:12:"created_time";i:1599260964;}i:250;a:1:{s:7:"caption";s:223:"#토욜#출근#콜#이런저런#생각이많은아침#맘이무거움#좋은게좋다#명심해야지#그와중에#어제#디어서산#빽빠지#세상편함#대박만족#적극추천👍🏻👍🏻👍🏻👍🏻👍🏻";}i:251;a:1:{s:14:"comments_count";i:2;}i:252;a:1:{s:11:"likes_count";i:2;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4c_3lRKI";}i:254;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118777532_1032198537229754_3748438956416400018_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=VwDCNdl-pN4AX8NEerj&oh=9ec2ae8467a902487e6f28a0d3bed66c&oe=5F7DD491";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:1504088941;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}