a:260:{i:0;a:1:{s:2:"id";s:19:"2391061828052332301";}i:1;a:1:{s:10:"short_code";s:11:"CEuwhBxDi8N";}i:2;a:1:{s:12:"created_time";i:1599256817;}i:3;a:1:{s:7:"caption";s:331:"-
아리미 어플빨좀 받았네ㅋㅋ
핫플 맞네 온통 포토존👍🏻 .
.
.
.
.
#주말#일상#daily#핫플#팔공산#카페투어#하루가길다😂";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwhBxDi8N";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118782353_967648236979954_4205795938069325133_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=EDp9MHf8lN4AX9tMtC7&oh=e2f9b41547e7808630e4e38a96f11868&oe=5F54F32A";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:41308524009;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391061343223513571";}i:14;a:1:{s:10:"short_code";s:11:"CEuwZ-PAYHj";}i:15;a:1:{s:12:"created_time";i:1599256745;}i:16;a:1:{s:7:"caption";s:340:".
.
.
#카페 #디저트 #카페라떼 #coffee #cafe #일상스타그램 #커피스타그램 #카페스타그램 #데일리그램  #커피 #라떼  #카페투어 #일상그램  #소통그램 #소통해요 #여유 #디저트그램 #instapic #데일리스타그램 #인스타카페 #디저트스타그램 #instagood  #instacafe  #좋반";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:5;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwZ-PAYHj";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118732886_785502138947633_4271672385164615183_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=xL2RSTiighgAX_-VW8u&oh=02394a63e66ef01e63f4f86eafd4fa3b&oe=5F7A8925";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:4910007868;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391060830724681217";}i:27;a:1:{s:10:"short_code";s:11:"CEuwSg7se4B";}i:28;a:1:{s:12:"created_time";i:1599256684;}i:29;a:1:{s:7:"caption";s:650:"카포레에 오신 멋진 모델분들~
캐비넷 속 옷걸이를 형상화 해서 만든 삼각형을 멋들어지게 소화해 주시네요!
.
.
.
.
#주말데이트 는 양평 카포레에서~
#가족여행 도 양평 카포레에서~.
.
.
.
.
.
.
#카포레 #cafore #대관 #양평가볼만한곳 #촬영 #coffee #양평카페 #뷰맛집 #JMT #서울근교카페 #cafe #복합문화공간 #하이에나촬영소 #카페추천 #양평카포레 #양평 #카페스타그램 #멋집 @healingyp #photography #하이에나촬영지 #인테리어 #model #곽희수건축 #하늘 #양평가볼만한곳 #카페투어 #하남카페 #architecture #모델";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:5;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwSg7se4B";}i:33;a:1:{s:5:"image";s:251:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118728600_761339744600177_557045451879241821_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=guUuZP3zamIAX9Qvc9V&oh=dade60e5fe9b1b76b01f5b3bdb78a296&oe=5F7B2612";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:17301990854;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391060523718416457";}i:40;a:1:{s:10:"short_code";s:11:"CEuwODAshhJ";}i:41;a:1:{s:12:"created_time";i:1599256648;}i:42;a:1:{s:7:"caption";s:1287:"@b.bagfilm 

🔘Summer for you

늘 그렇듯 행궁동으로 향했습니다. 
행궁동엔 정말 사진찍기 좋은 곳이에요~

골목을 돌아다니던 중 우연히 발견한 썸머포유.. 이미 행궁동에선 핫한 곳이에요.

이날 무척 습하고 더운 날씨여서 무작정 들어갔습니다.. 다행히 막 오픈하셔서 일등으로 온 손님이 되었어요..

실내에 들어서자 화이트 & 베이지 톤의 인테리어가 심플함과 잘 조화를 이루는 내부였어요.

제가 좋아하는 커피머신 샷은 담지 못했지만 충분히 다른 인테리어로 만족했습니다 :-)

음료를 주문하고 2층을 둘러봅니다. 좁은 계단을 올라오면 역시 1층과 같은 톤의 공간이 있었습니다. 

확실히 주택 개조 카페는 카페마다의 특색이 있어서 인테리어 구경하는 재미도 쏠쏠합니다!

흑임자 라떼.. 지금도 생각나는 맛입니다! 고소하고 달달한 흑임자 크림과 라떼와의 조합!!

여러 디저트를 카페서 만드시는 것 같았는데 일찍 방문해서인지 마들렌밖에 없었어서 아쉬웠어요 ㅎㅎ

다음에 방문해서 맛보는 걸로 ^^..

📍위치 : 경기 수원시 팔달구 화서문로31번길 14-20

📷FUJIFILM X100F";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwODAshhJ";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118770141_123686332514103_361407590457875661_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=woJ_fKfrcIEAX_jUbhC&oh=7b545f13da08a2fd43d604cf32b6419a&oe=5F7C0D30";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:39709564201;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391060507936203268";}i:53;a:1:{s:10:"short_code";s:11:"CEuwN0UAKIE";}i:54;a:1:{s:12:"created_time";i:1599256646;}i:55;a:1:{s:7:"caption";s:733:"-
➡️ 굿데이즈 홍삼 공구 최저가!!
➡️ 가격안내 - 소비자가 ⛔ 70% 할인 [ 한달간 ]
-
* 네이버 ' 굿데이즈홍삼 ' 최저가 정품 확인
* A  TYPTE 60포 / 15g + 쇼핑백
* B TYPE 30포 / 12g + 쇼핑백
-
➡️ 제품 가격 문의 DM - 오픈카톡 @ 두더씨
-
#추석선물 #명절선물 #선물세트 #부모님선물 #생신선물 #핫플레이스
#생일선물 #건강식품세트 #홍삼세트 #선물세트공구 #카페스타그램
#소통 #맘 #데일리 #일상 #쇼핑 #공구 #특가 #공구특가 #카페투어
#공구세일 #공구할인 #쇼핑할인 #공구할인 #인스타공구 #맛집
#추석선물공구 #명절선물특가 #추석세트공구 #명절세트특가 #카페";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwN0UAKIE";}i:59;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118789572_2637751489824188_3119188912457737825_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=4dLow-u0yIoAX-bizUz&oh=dde0b115eb07b09cea172355c7629493&oe=5F7CB5BA";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:7482044180;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391059566593064125";}i:66;a:1:{s:10:"short_code";s:11:"CEuwAHnlDy9";}i:67;a:1:{s:12:"created_time";i:1599256533;}i:68;a:1:{s:7:"caption";s:266:"좀 오래걸렷지만 그만큼 브런치 한상 😝
#부산카페#부산대카페#장전동카페#부산핫플#부산브런치카페#cafetour#브런치맛집#burnch#에이드#카페투어#소통#선팔#맞팔#daily#yummy#먹스타그램#instafood#follow#followers";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuwAHnlDy9";}i:72;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118776207_2196949987104980_6248383998845977661_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=TMyUZb0uiAoAX-06x_g&oh=f8eb1a851956078d3853fa8c1e1d9178&oe=5F7D77C8";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:40599305285;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391059264208029671";}i:79;a:1:{s:10:"short_code";s:11:"CEuv7uABsfn";}i:80;a:1:{s:12:"created_time";i:1599256497;}i:81;a:1:{s:7:"caption";s:890:"(ﾉ◕ヮ◕)ﾉ*:・ﾟ✧😀.
.
나만 알고싶었던 인스타그램 마케팅업체!!^^
.
아직도 광고대행사에 의뢰하시나요??
이젠 셀프로 직접 마케팅하세요!!
.
2020년 매출 시작상승
코리아sns가 책임집니다!
.
코리아sns는 최대 실행사로써
거품없는 저렴한 가격 서비스를 진행
.
.
24시무인자동시스템으로 
셀프로 이용가능합니다.!^^
.
자세한 내용은 사이트를 둘러봐주세요!!♡
.
.
.
.
.
. 
www.koreasns.co.kr
.
.
.
.
#인스타그램광고#인스타홍보#인스타팔로워늘리기#인스타좋아요늘리기#c컬펌 #울산속눈썹 #부산붙임머리 #홍대카페맛집 #반영구눈썹 #홍대눈썹문신 #포항눈썹문신 #네트워크마케팅 #송도눈썹문신 #카페투어 #반영구잘하는곳 #울산붙임머리 #해운대네일샵 #벤츠c클래스 #건대반영구";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuv7uABsfn";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118952361_1171087546591189_484682595810159013_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=Dft_mMTioDYAX9lVZcr&oh=c4c00d324c6add38f0ab0cd49243e28f&oe=5F7B2C4F";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:8639051226;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391058521214401002";}i:92;a:1:{s:10:"short_code";s:11:"CEuvw6CJ7nq";}i:93;a:1:{s:12:"created_time";i:1599256409;}i:94;a:1:{s:7:"caption";s:417:".
틈새로 보이는 하늘이 이뻐 커튼을 달아야 할지, 테이블을 놓을지가 고민인 공간 #결정장애

커피맛집, 베이크 맛집이 되어야 하는데 #노을맛집";}i:95;a:1:{s:14:"comments_count";i:1;}i:96;a:1:{s:11:"likes_count";i:2;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvw6CJ7nq";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118780763_334246147785799_3261507944787381443_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=JEgiAs6JtK4AX-cDX3X&oh=ea2f225a5860370c409aefa86c74686b&oe=5F7C57CF";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:15777621675;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391057495019085155";}i:105;a:1:{s:10:"short_code";s:11:"CEuvh-UJd1j";}i:106;a:1:{s:12:"created_time";i:1599256286;}i:107;a:1:{s:7:"caption";s:44:"#주말 #운동 #다이어트
굿모닝 🙃";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:10;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvh-UJd1j";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118806143_669950113647999_6158340889168560499_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=qXNcpHB69DYAX-UbycE&oh=8c623dec817a69b2ed3892c0454a1200&oe=5F7A9A0D";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:192753806;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391055879030093069";}i:118;a:1:{s:10:"short_code";s:11:"CEuvKdTsrUN";}i:119;a:1:{s:12:"created_time";i:1599256094;}i:120;a:1:{s:7:"caption";s:807:":)✊💕..
.
.
코리아SNS 사이트로 홍보 효과를 직접경험해 보세요 ~ ☺
.
.
24시간 이용가능하며
주문후 시스템에서 자동처리방식!!😄
.
.
저렴한 비용에 편리하고 간단한 주문방식!!
.
🧒한국인팔로워늘리기
♥한국인좋아요늘리기
😃조회수늘리기
.
문의상승👌 매출상승👌
.
😍인스타그램 인기게시물 가능
.
.
.
리셀러및 광고대행사 환영!!
코리아SNS🇰🇷
SNS 최고의 마케팅시스템!!
.
.
 홈페이지 
www.koreasns.co.kr
.
.
..
.
.
.#카페추천 #춘천맘 #전주맘 #포항맘 #경산맘 #홍대카페추천 #창원반영구 #가족펜션 #울산속눈썹 #인천속눈썹 #양띠아들램 #카페투어 #맞팔 #팔로워늘리기 #워킹맘그램 #불당동옷가게 #속눈썹펌";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvKdTsrUN";}i:124;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118777565_318752112892830_164640051908260407_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=gBdTTnBHUQwAX8XSA7e&oh=577939b22f6831960833c300ba6e0b72&oe=5F7C85C8";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:1636897221;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391055823647663616";}i:131;a:1:{s:10:"short_code";s:11:"CEuvJpupeYA";}i:132;a:1:{s:12:"created_time";i:1599256087;}i:133;a:1:{s:7:"caption";s:787:".
.
Dorothy bakery
American cookies
Cake shop
.
Gwanganri vibe
#사진맛집

저희는 유기농밀가루와 프랑스,벨기에 초콜릿으로 수제쿠키를 만들며
첨가제와 방부제를 사용하지 않습니다

👉오후 2시 이전 주문시 당일택배 발송됩니다 (온라인 구매,토일택배휴무 )

👉매장과 배민라이더스로 주문하세요
(프로필 음식주문하기 클릭)
.
.

#부산핫플 #뉴욕르뱅쿠키 #수제쿠키 #르뱅쿠키 #광안리맛집 #해운대맛집 #쿠키 #부산맛집 #부산여행 #카페투어 #카페스타그램 #카페 #카페추천 #감성카페 #카페데이트 #카페그램 #광안리피크닉 #쫀득바 #칼로리컷쿠키 #피크닉 #baking #cookies #dessert #cake #cookier #baker #cookiegram #instafood";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:1;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvJpupeYA";}i:137;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766848_336751537690421_5787497322855133452_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=o-ZqNmC9syAAX8RNvMT&oh=e897c3c5f0c2d714dfdb118161e7d146&oe=5F7C24A1";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:9760530967;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391055575234799172";}i:144;a:1:{s:10:"short_code";s:11:"CEuvGCYFmZE";}i:145;a:1:{s:12:"created_time";i:1599256058;}i:146;a:1:{s:7:"caption";s:0:"";}i:147;a:1:{s:14:"comments_count";i:2;}i:148;a:1:{s:11:"likes_count";i:6;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuvGCYFmZE";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118736279_318400662705846_6856379485251692143_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=bvi1-Beco30AX8oEpS4&oh=dc7fea3bb4caad4900402853182db664&oe=5F7D78CF";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:6857220215;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391054007805615044";}i:157;a:1:{s:10:"short_code";s:11:"CEuuvOmBxvE";}i:158;a:1:{s:12:"created_time";i:1599255871;}i:159;a:1:{s:7:"caption";s:28:"카페 오늘여기 야경 ~";}i:160;a:1:{s:14:"comments_count";i:2;}i:161;a:1:{s:11:"likes_count";i:10;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuvOmBxvE";}i:163;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118847323_1502138776638888_1981839421277341317_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=cAPGYF-J2yAAX9fY66l&oh=ab3a5866ac775f325185e3e2b53ca9c7&oe=5F7DF05F";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:1457600947;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391052894369978019";}i:170;a:1:{s:10:"short_code";s:11:"CEuufBoF5aj";}i:171;a:1:{s:12:"created_time";i:1599255738;}i:172;a:1:{s:7:"caption";s:912:"아이큐가 지혜를 측정할 수 없고, 친구의 숫자가 관계의 깊이를 설명할 수 없으며, 집의 평수가 가족의 화목함을 보장할 수 없고, 연봉이 그 사람의 인격을 대변할 수 없다. 삶의 가장 중요한 것은 숫자가 담을 수 없는 것들에 있다.

⠀
⠀
📚#moodist_책 / #나는나로살기로했다
📍#moodist_카페 / #연남동카페 #아라리오브네";}i:173;a:1:{s:14:"comments_count";i:2;}i:174;a:1:{s:11:"likes_count";i:6;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuufBoF5aj";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118712383_673008579994165_7513680422504885884_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=fydwiS_DKNsAX-NvsU8&oh=288be039563a399d19aa61fa3c4e7f54&oe=5F7AD465";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:39749917530;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391051899455189967";}i:183;a:1:{s:10:"short_code";s:11:"CEuuQjCjLPP";}i:184;a:1:{s:12:"created_time";i:1599255619;}i:185;a:1:{s:7:"caption";s:0:"";}i:186;a:1:{s:14:"comments_count";i:3;}i:187;a:1:{s:11:"likes_count";i:5;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuQjCjLPP";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118913413_770969003701797_5737639077830439346_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=11JaTwYipkcAX_TqpCJ&oh=94fbe9309d4cb4f8844ae200012ffb85&oe=5F7B45EF";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:8469792984;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391050992646136178";}i:196;a:1:{s:10:"short_code";s:11:"CEuuDWghKFy";}i:197;a:1:{s:12:"created_time";i:1599255511;}i:198;a:1:{s:7:"caption";s:148:"역시 을지로는 힙해🤟
📸Photo by @jungmin9494 
.
.
.
.
.
.
#카페탐방 #카페투어 #카페 #을지로카페 #앵글340 #daily #일상";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:3;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuuDWghKFy";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118780577_329536648360820_9199604700112956219_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=pvt9CmVx7lEAX_e7VzK&oh=dd58ffe4f50697a3f40826ee0db8443f&oe=5F7B8C47";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:2024339086;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391049507133737232";}i:209;a:1:{s:10:"short_code";s:11:"CEuttvBFEkQ";}i:210;a:1:{s:12:"created_time";i:1599255334;}i:211;a:1:{s:7:"caption";s:38:"오 느낌있다 흑백ෆ";}i:212;a:1:{s:14:"comments_count";i:2;}i:213;a:1:{s:11:"likes_count";i:19;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuttvBFEkQ";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118767351_122570705982532_1508394611620486344_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Bk640qM86WoAX9JyllU&oh=2d4ccacb22cef566bfea6093a66ddadd&oe=5F7B058E";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:1444384187;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391047880935036154";}i:222;a:1:{s:10:"short_code";s:11:"CEutWEgFVT6";}i:223;a:1:{s:12:"created_time";i:1599255140;}i:224;a:1:{s:7:"caption";s:742:"View 💫 #맞팔 #좋아요 #서울 #셀카 #셀스타그램 #선팔 #좋아요반사테러 #팔로우환영 #좋반테러 #맞팔해요 #좋아요그램 #맞팔100 #좋튀 #팔로우늘리기 #소통 #카페투어 #데일리 #인테리어 #디저트카페 #감성 #빵순이 #좋아요반사 #일상 #소통 #인친 #korea #View #lifestyle #daily #travel #Traveling";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:15;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutWEgFVT6";}i:228;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118701728_2736499183228885_4180145301508283029_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=fcsF4lfO0YsAX8gUEIb&oh=cc7075bae26df0b8f987e820cc40fd47&oe=5F7B5782";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:39526034434;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391047592845633419";}i:235;a:1:{s:10:"short_code";s:11:"CEutR4MneeL";}i:236;a:1:{s:12:"created_time";i:1599255106;}i:237;a:1:{s:7:"caption";s:343:"주말은 늦게 눈뜨고 화장 안하는 맛인데,
왜 맨날 새벽에 눈 떠지는구양,, ˃̣̣̥᷄⌓˂̣̣̥᷅
내 속상한 마음은 야옹이들만 알거야‼️⸝⸝ʚ̴̶̷̆ ̯ʚ̴̶̷̆⸝⸝";}i:238;a:1:{s:14:"comments_count";i:2;}i:239;a:1:{s:11:"likes_count";i:7;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutR4MneeL";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766224_123769942771518_839149003977476655_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=lzv7fe8omD0AX-STh-r&oh=38d6876f131b4ee4d49bc66e1e8fa188&oe=5F7A4EBF";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:378925400;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391046700424031992";}i:248;a:1:{s:10:"short_code";s:11:"CEutE5EJO74";}i:249;a:1:{s:12:"created_time";i:1599255000;}i:250;a:1:{s:7:"caption";s:837:".
담백하고 고소함이 강한
유기농통밀가루로 만든
칼로리컷쿠키

🍪통밀코코넛
🍪소보루흑임자
🍪오트밀레이즌
🍪아몬드무화과

.

(영업시간)
12-6 (쿠키소진시 조기 마감됩니다)
매주 일요일은 정기휴무

👉오후 2시 이전 주문시 당일택배 발송됩니다 (온라인 구매,토일택배휴무 )

👉매장과 배민라이더스로 주문하세요
(프로필 음식주문하기 클릭)
.
.

#부산핫플 #뉴욕르뱅쿠키 #수제쿠키 #르뱅쿠키 #광안리맛집 #해운대맛집 #쿠키 #부산맛집 #부산여행 #카페투어 #카페스타그램 #카페 #카페추천 #감성카페 #카페데이트 #카페그램 #광안리피크닉 #쫀득바 #칼로리컷쿠키 #피크닉 #baking #cookies #dessert #cake #cookier #baker #cookiegram #instafood";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:4;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutE5EJO74";}i:254;a:1:{s:5:"image";s:237:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768402_141371380981657_359701291156831328_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=6IG5v4NrO8AAX-35Qzd&oh=6d9cc8525f9e12fd9d5136d0b51e14e2&oe=5F7ACF9B";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:9760530967;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}