a:260:{i:0;a:1:{s:2:"id";s:19:"2390984713913385672";}i:1;a:1:{s:10:"short_code";s:11:"CEue-3oMkLI";}i:2;a:1:{s:12:"created_time";i:1599247610;}i:3;a:1:{s:7:"caption";s:833:"!😴.
.
.
.
나만 알고싶었던 인스타그램 마케팅업체!!^^
.
아직도 광고대행사에 의뢰하시나요??
이젠 셀프로 직접 마케팅하세요!!
.
2020년 매출 시작상승
코리아sns가 책임집니다!
.
코리아sns는 최대 실행사로써
거품없는 저렴한 가격 서비스를 진행
.
.
24시무인자동시스템으로 
직접 이용가능합니다.
자세한 내용은 사이트를 둘러봐주세요!!♡
.
.이용및 둘러보기 아래링크클릭^^
👇👇👇👇👇👇👇👇👇👇👇#평택반영구 #홍대데이트 #결혼답례품 #카페스타그램 #예신다이어트 #목동눈썹문신 #일산네일 #안양미용실 #다둥맘 #제주반영구 #인천반영구 #인스타팔로워 #부천왁싱 #반영구잘하는곳 #울산붙임머리 #잠실눈썹문신 #개띠맘";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEue-3oMkLI";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118768454_997755810647832_3043400380368789881_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=sVH7375W8j0AX_9AlvO&_nc_tp=18&oh=a7d35ab3b7452637bd3269a8f907f98c&oe=5F7D40CE";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:1636897221;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2390980419588851561";}i:14;a:1:{s:10:"short_code";s:11:"CEueAYOggdp";}i:15;a:1:{s:12:"created_time";i:1599247098;}i:16;a:1:{s:7:"caption";s:48:"식탁보입고온애랑 클럽가야할애 😎";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:10;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEueAYOggdp";}i:20;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118815084_653139348969383_2489869143814986228_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=uMQLMMZWkRoAX9_um3Q&_nc_tp=15&oh=8120f11f8902e3646f94ca8305a1ccee&oe=5F7D0902";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:18315548;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2390979025009735254";}i:27;a:1:{s:10:"short_code";s:11:"CEudsFbHXZW";}i:28;a:1:{s:12:"created_time";i:1599246932;}i:29;a:1:{s:7:"caption";s:811:"다음엔 초코케이쿠
.
.
.
#셀카 #셀피 #셀스타그램 #얼스타그램 #선팔 #선팔하면맞팔 #맞팔 #맞팔은댓글 #인친 #인친환영 #오늘의흔녀 #페친 #일상 #좋아요반사 #좋반 #좋반테러 #먹스타그램 #맛스타그램 #daily #selca #selfie #f4f #follow4like #인천 #서울 #카페 #카페스타그램 #카페투어 #세컨드찬스 #인하대카페";}i:30;a:1:{s:14:"comments_count";i:4;}i:31;a:1:{s:11:"likes_count";i:9;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudsFbHXZW";}i:33;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764444_2416283735184443_8102072572349871624_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=-FHCQ9VWzxEAX-Rmrf-&_nc_tp=15&oh=d5fd48808f17600f9ecbe19ca10c0bd7&oe=5F7CBC2E";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:2051758322;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2390977078473700317";}i:40;a:1:{s:10:"short_code";s:11:"CEudPwkhrPd";}i:41;a:1:{s:12:"created_time";i:1599246700;}i:42;a:1:{s:7:"caption";s:486:"🌻🌻🌻🌻🌻🌻🌻🌻🌻🌻🌻🌻🌻🌻🌻🌻
#경기도여행 #가평 #가평맛집 #가평여행 #카페추천 #카페맛집 #카페스타그램 #카페인테리어 #카페투어 #자카란다 #천국의계단 #천국의계단카페 #주말스타그램 #주말데이트 #가족여행 #인스타그램 #사진스타그램 #사진촬영 #일상스타그램 #일상을여행으로 #instagram #カフェ #人気カフェ#韓国旅行 #韓国カフェ#天国への階段";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudPwkhrPd";}i:46;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118731453_600458230651044_5804312893686216134_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=iY31TWPb_MUAX_Nv4AH&_nc_tp=18&oh=081fc085bc060e3166c1c08c6e5049a1&oe=5F7A288D";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:37845195877;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2390977036691156281";}i:53;a:1:{s:10:"short_code";s:11:"CEudPJqF605";}i:54;a:1:{s:12:"created_time";i:1599246695;}i:55;a:1:{s:7:"caption";s:635:"바지 보호색 ㅎ .. 😂

.
.
.
.

#케이키베이키 #삼산카페 #카페스타그램 #얼스타그램 #셀카 #일상 #소통 #데일리 #맞팔 #선팔 #팔로우 #좋아요반사 #좋아요 #인친 #댓글 #좋반테러 #오오티디 #likeforlikes #daily #dailyfashion #selstagram #likeforfollow #follow_me #followforfollowback #follow #fff #lfl #f4f #l4f #l4likes";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:58;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudPJqF605";}i:59;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118762502_953994158412740_2656811981807617508_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Cioav5QxKJMAX-J_6tM&oh=03645dda299ffc9885a52844f5e6157f&oe=5F7BB253";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:1663791267;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2390976628509693542";}i:66;a:1:{s:10:"short_code";s:11:"CEudJNglNZm";}i:67;a:1:{s:12:"created_time";i:1599246646;}i:68;a:1:{s:7:"caption";s:14:"élégant 🎷";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:6;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudJNglNZm";}i:72;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118816043_2738121609791075_735278262610305323_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=IX2sD78BCNgAX8z2k_a&_nc_tp=15&oh=f5f3cc78316748d6df0248702517093a&oe=5F7BFB47";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:40688574737;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2390976270693722396";}i:79;a:1:{s:10:"short_code";s:11:"CEudEARFmkc";}i:80;a:1:{s:12:"created_time";i:1599246604;}i:81;a:1:{s:7:"caption";s:52:"개 꼽히는 하루 ^^ 💟";}i:82;a:1:{s:14:"comments_count";i:2;}i:83;a:1:{s:11:"likes_count";i:26;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudEARFmkc";}i:85;a:1:{s:5:"image";s:260:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118711552_2788723961409217_8499958117289018917_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=88W4xZbU81QAX-I0Rnn&_nc_tp=15&oh=d20ca997a5628c0a450e4fce5f608cd8&oe=5F7A368C";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:3686451919;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2390976212199413811";}i:92;a:1:{s:10:"short_code";s:11:"CEudDJyjhgz";}i:93;a:1:{s:12:"created_time";i:1599246597;}i:94;a:1:{s:7:"caption";s:51:"내엉덩이 백만불이라 모자이크함 ㅅㄱ";}i:95;a:1:{s:14:"comments_count";i:2;}i:96;a:1:{s:11:"likes_count";i:12;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEudDJyjhgz";}i:98;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766168_330113261635347_4489448798631881213_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=47Q0JDh7g_kAX91XmlB&_nc_tp=15&oh=9aa203f3f708cc20a8b118886daa1274&oe=5F7BBA9A";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:14097038110;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2390974959032760337";}i:105;a:1:{s:10:"short_code";s:11:"CEucw6sAHgR";}i:106;a:1:{s:12:"created_time";i:1599246447;}i:107;a:1:{s:7:"caption";s:92:"#집순이#오프#카페스타그램#휴일#밀양#이민영#레이디스코드#인물촬영";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:0;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEucw6sAHgR";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730819_785494062237748_6488641392316810061_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=XLzD4Zs1UOcAX8OBGd3&_nc_tp=18&oh=123ed221c073684d8dcbdc9fe3145037&oe=5F7B2207";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:41166504632;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2390974927559485515";}i:118;a:1:{s:10:"short_code";s:11:"CEucwdYDGhL";}i:119;a:1:{s:12:"created_time";i:1599246444;}i:120;a:1:{s:7:"caption";s:1695:"⠀
진.짜.업.계.최.저.가.
사장님이 미!쳤!어!요!
(다 찾아보고오셔도좋습니다!!)
(싸구려 외국인계정하고는 차원이달라요!!)
⠀
✔팔로우 늘리고 싶은데
비싸서 못늘리셨던분들!
(좋아요,댓글도 모두 가능해요)
이번기회에 이용해보세요!!
파격특가이벤트까지 진행합니다 ^^
⠀
🎈이벤트1.
팔로워500명구매시 좋아요100개서비스
🎈이벤트2.
친구1명소개시 좋아요30개서비스
🎈이벤트3.
연속5만원이상 충전시 좋아요100개서비스
⠀
✔싸구려 외국인 팔로워가 아닌,
실제 활동하는 한국인들입니다!!
유령계정이 아니다보니,
실제 인스타계정지수에도
많은 도움이 되요 ^^
⠀

타업체에서 쓰는 유령 취급안함✖️
⠀
- 질 좋은 상품으로
- 보다 높은 매출상승효과
- 재구매율 1 O O %
⠀
자주 쓰면 쓸수록 계정활성화의
도움이 되서, 인기게시물에
아주 잘 올라가고 유지됩니다 ❗
⠀
✔ 카드결제 가능
✔ 24시간 자동화시스템
✔ 퀄리티보장
⠀
💡가게홍보는 무조건 [ sns love ]에서

* 프로필 하단 링크 클릭하시고 이용하세요📲";}i:121;a:1:{s:14:"comments_count";i:2;}i:122;a:1:{s:11:"likes_count";i:0;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEucwdYDGhL";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118729789_1092184531236875_5765352371512019471_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=uOsW-F7w_-wAX-7sH7F&_nc_tp=18&oh=81484db11db719129f2c71dfc8d0d889&oe=5F7D2B57";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:18792874851;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2390974711837341737";}i:131;a:1:{s:10:"short_code";s:11:"CEuctUeAbgp";}i:132;a:1:{s:12:"created_time";i:1599246418;}i:133;a:1:{s:7:"caption";s:0:"";}i:134;a:1:{s:14:"comments_count";i:1;}i:135;a:1:{s:11:"likes_count";i:9;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuctUeAbgp";}i:137;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118741107_789892391552186_5028488952451290247_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=Elv27RzR79sAX8GNgfR&_nc_tp=15&oh=308e2479bf8542a9e45f3e6de104fd61&oe=5F7B9D92";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:5869101124;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2390973653062674795";}i:144;a:1:{s:10:"short_code";s:11:"CEucd6aHmlr";}i:145;a:1:{s:12:"created_time";i:1599246292;}i:146;a:1:{s:7:"caption";s:32:"예쁜공간이 주는 안정감";}i:147;a:1:{s:14:"comments_count";i:2;}i:148;a:1:{s:11:"likes_count";i:3;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEucd6aHmlr";}i:150;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118826653_773056396867069_6403501012987392358_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=t43qBp-fhm4AX8uOWT-&_nc_tp=15&oh=1b2b78b14b7856aba657f6ac51f77aa8&oe=5F7AC6D2";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:1155773037;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2390973476390130833";}i:157;a:1:{s:10:"short_code";s:11:"CEucbV3nVSR";}i:158;a:1:{s:12:"created_time";i:1599246271;}i:159;a:1:{s:7:"caption";s:24:"うん・・・なんか";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:12;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEucbV3nVSR";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118586164_658597741678012_4593870924239066347_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=vgYTuK0_Gm4AX-LB8Vz&_nc_tp=18&oh=da7741641c64658b3f836543ecf81691&oe=5F7AA83A";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:5444297292;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2390973065599500811";}i:170;a:1:{s:10:"short_code";s:11:"CEucVXSlcIL";}i:171;a:1:{s:12:"created_time";i:1599246222;}i:172;a:1:{s:7:"caption";s:9:"우아해";}i:173;a:1:{s:14:"comments_count";i:4;}i:174;a:1:{s:11:"likes_count";i:42;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEucVXSlcIL";}i:176;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118681119_763916534447623_6593970235836803691_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=lNU5ZTd7dMAAX8vByAr&_nc_tp=18&oh=8fbb4203f0d434f91af380103fa5e3e8&oe=5F7AD625";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:8310375287;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2390970051999830910";}i:183;a:1:{s:10:"short_code";s:11:"CEubpgqDBN-";}i:184;a:1:{s:12:"created_time";i:1599245862;}i:185;a:1:{s:7:"caption";s:440:"#보래드베이커스
주말엔 역시 피맥이쥬🍕🍻
.
.
매장에서 직접만든 먹물도우와 매콤한 소스,
아끼지않고 듬뿍넣은 페퍼로니 조합은 사랑입니당❤️
멋진 바다뷰와 함께라면 보기만해도 행복해지는 꿀 조합🥰";}i:186;a:1:{s:14:"comments_count";i:2;}i:187;a:1:{s:11:"likes_count";i:1;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubpgqDBN-";}i:189;a:1:{s:5:"image";s:258:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766618_233989804667665_974450008294650306_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=2B80RYOFjfgAX9xsHGX&_nc_tp=15&oh=bfbd1fa723c31e258cac6a452f4b7bba&oe=5F7D5704";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:10597608405;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2390969148773808270";}i:196;a:1:{s:10:"short_code";s:11:"CEubcXdlLiO";}i:197;a:1:{s:12:"created_time";i:1599245755;}i:198;a:1:{s:7:"caption";s:2665:"#Repost @oldam.official
• • • • • •
[올담 사회적 거리두기 이벤트🙏🏻]
⠀
우리 모두 사회적 거리두기에 같이 동참해요😷
⠀
🍀이벤트 참여방법🍀
•올담 계정 팔로우
•#사회적거리두기동참합니다 를 댓글로 달아주세요!
⠀
🍀당첨 되신 5분께는 올담 99.9% 항균 손세정 물티슈
1박스(20매 20팩)를 무료로 보내드립니다💙😷
⠀
🍀참여기간: 08-25(화)~09-07(월)까지
⠀
코로나19 확진자가 다시 급증하면서
지역사회 감염 차단을 위해 실시된
정부의 권고 수칙을 우리 같이 지켜요💪🏻
⠀
•흐르는 물에 손 씻기
•옷소매로 입과 코를 가리고 기침하기
•외출 시 마스크 착용하기
•불필요한 모임 취소하기
•신체접촉 피하고 건강거리두기
•마주보고 식사하기않기
•사람 많은곳 피하기
⠀
많은 참여 부탁드리며🙏🏻
⠀
우리 한명 한명의 협조가 지역감염
확산을 멈추게 합니다!🚨💙
⠀
⠀
⠀
⠀
⠀
⠀
⠀
⠀
⠀
⠀
⠀
⠀
⠀
⠀
⠀
#올담물티슈 #사회적거리두기동참합니다 #육아 #육아스타그램 #육아소통 #육아일상 #육아템 #육아맘 #육아소통맞팔 #육아정보 #육아일기 #아기 #아기스타그램 #아기모델 #인스타그램 #인스타데일리 #인스타 #인스타푸드 #insta #instagood #instadaily #카페스타그램 #카페투어 #집 #집밥 #집들이선물 #코로나 #이벤트 #이벤트그램";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:0;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubcXdlLiO";}i:202;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118783670_619082182088419_6672025039548944221_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=4zpZ2nmqvA0AX99UiWb&_nc_tp=18&oh=d680a698352feb7de694949774263141&oe=5F7A3EA3";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:20227531619;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2390968717229268627";}i:209;a:1:{s:10:"short_code";s:11:"CEubWFjhZ6T";}i:210;a:1:{s:12:"created_time";i:1599245703;}i:211;a:1:{s:7:"caption";s:453:".
입도 눈도 즐거운 곳 ~~~ 
진짜 맛있넴 ,,,? 

#카페스타그램
#제주도여행 #제주핫플 #케이크 #제주맛집
#브와두스연동점 #브와두스베이커리 #제주도맛집 #제주공항카페
#제주공항근처맛집 #제주여행스타그램 #브와두스 #제주공항근처카페
#제주카페추천 #제주도카페추천 #제주공항 #제주카페투어
#제주카페 #제주도카페#제주브와두스방문";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:2;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubWFjhZ6T";}i:215;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118726191_960045871167082_4547911937105554544_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=sLW_3Z7JbmoAX_A25Xi&_nc_tp=18&oh=8062164a999d7a3df6d7376a8ba821d6&oe=5F7A90B3";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:14757403039;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2390968539584920559";}i:222;a:1:{s:10:"short_code";s:11:"CEubTgHF_vv";}i:223;a:1:{s:12:"created_time";i:1599245682;}i:224;a:1:{s:7:"caption";s:292:"#금요일 #금요일아침 #카페 #카페스타그램 #카푸치노 #머핀 #스무디보울 #🧁 #friday #fridayvibes #cafe #cappuccino #☕️ #muffin #smoothiebowl #smoothiebowllove";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:6;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubTgHF_vv";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118773474_199497408265367_2549673190390888566_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=IW_OEP_FquwAX-_lQGo&oh=40456cd4c0f7947e743d3ab243d40fe1&oe=5F7C442D";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:4030770364;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390967253149368859";}i:235;a:1:{s:10:"short_code";s:11:"CEubAyBj0Ib";}i:236;a:1:{s:12:"created_time";i:1599245529;}i:237;a:1:{s:7:"caption";s:52:"요즘처럼 선선한 날씨에는 테라스💙✨";}i:238;a:1:{s:14:"comments_count";i:2;}i:239;a:1:{s:11:"likes_count";i:8;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEubAyBj0Ib";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766448_170895247928380_4085882143357499278_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=F-qqKdAhYRgAX8nA6FL&_nc_tp=18&oh=86feb3eabf5cf095ec653978ce0edc6f&oe=5F7D57DD";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:10597608405;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390966898488309370";}i:248;a:1:{s:10:"short_code";s:11:"CEua7nuHPZ6";}i:249;a:1:{s:12:"created_time";i:1599245487;}i:250;a:1:{s:7:"caption";s:331:"341일🍰 도영링 빡빡시절.
'
넓은 바다가보이는 힐링 카페.
'
천국계단에서 후덜거리며 도영링과 사진찍기.
'
'
'
'
'
'
#포항카페 #카페스타그램 #천국의계단 #하늘 #아기랑 #아기랑가볼만한곳 #육아일기 #육아일상 #육아기록 #소통 #11개월아기 #12개월아기";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:6;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEua7nuHPZ6";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118701556_108797097626647_6256845769023484986_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=DCsU_k74738AX-nY7jx&_nc_tp=18&oh=c5fa6ec2622891324aa7bc84fab2c300&oe=5F7AF108";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:6553215692;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}