a:260:{i:0;a:1:{s:2:"id";s:19:"2391235276264403044";}i:1;a:1:{s:10:"short_code";s:11:"CEvX9CAH3Bk";}i:2;a:1:{s:12:"created_time";i:1599277480;}i:3;a:1:{s:7:"caption";s:244:"어제 진짜 오랜만에 나가서 친구네 집 갔는데 피자 먹었어요...쨋든 피자는 혁명이다..!!!😭🥰

#파파존스#피자#존맛탱#곰돌이#그만먹어라#제발#몽이#입점#닦아라#귀여미#맞팔#맞팔해요";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvX9CAH3Bk";}i:7;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118785460_1686523651509746_179632102570487159_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=0onbwROXcdQAX-n8BVJ&oh=2c1216ef0cb91bbe57b2b3189589aa89&oe=5F7BBAB3";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:35452571967;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391235107829004075";}i:14;a:1:{s:10:"short_code";s:11:"CEvX6lIlzcr";}i:15;a:1:{s:12:"created_time";i:1599277460;}i:16;a:1:{s:7:"caption";s:1031:"🌸 #울산맛집 #투가이즈치킨앤피자 🌸
.
사실 전 이 날 #불족발 을 먹고 싶었지만 매운 걸 못 먹는 동생들을 위해 또 #치킨 #피자 먹었어요 ｡ﾟ(ﾟ´Д｀ﾟ)ﾟ｡ 언제나 먹어도 맛있지만 여기는 진짜 맛있더라구요! 도우도 페스츄리로 바꿔서 얇고 바삭하니 맛있었고 치킨도 넘 좋았는데ㅠ 피자 사진에도 보이겠지만 배달하시는 분이 험하게 오셨는지 반반피자가 아니라 그냥 #콘치즈 피자에 #불고기 올린 것처럼 와서 아쉬웠구 배달 진짜 늦어서 속상했어요..거의 2시간 기다린 (°▽°).. 여러분은 이렇게 많이 기다린 적 있나요? ㅠㅠ 전 처음이여서 당황했지만 단순한 전 맛있어서 풀렸어요!.
.
#먹스타그램 #먹스타맞팔 #먹스타 #온산맛집 #덕신맛집 #피자맛집 #치킨추천 #치킨스타그램 #먹방 #먹방스타그램 #먹방그램 #먹방투어 #배달음식 #배달의민족 #먹팔 #먹팔해요 #팔로우환영";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:4;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvX6lIlzcr";}i:20;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118779010_2805775953041411_1133379282995911882_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=0eDeGbkAStQAX8xOtMb&oh=65950ddb3b4b6e715bab9ef2db8e1de1&oe=5F7E0F1F";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:33546967729;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391234696610988138";}i:27;a:1:{s:10:"short_code";s:11:"CEvX0mKFkBq";}i:28;a:1:{s:12:"created_time";i:1599277411;}i:29;a:1:{s:7:"caption";s:125:"Restaurants in paju-si
오랜만에 음식 찍었다. 추천합니다.
#열체크 #필수 #피자 #파스타 #해이리마을";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:0;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvX0mKFkBq";}i:33;a:1:{s:5:"image";s:237:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118711131_764981880994827_978933347937816566_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=aFW7jkLMoB0AX-uV3Vn&oh=36ebdd490fc08bc0f1979c3ae694a8a2&oe=5F7C9B24";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:39706654355;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391234334944042244";}i:40;a:1:{s:10:"short_code";s:11:"CEvXvVVDp0E";}i:41;a:1:{s:12:"created_time";i:1599277367;}i:42;a:1:{s:7:"caption";s:406:".
밥먹어야 될거 같은데
뭘먹어야하지 메뉴 고르는것도
매번 일임 짜피나 김치우동 국밥
메뉴 나열하고도 안땡기네
.
역시 궁극의 떡볶이인가
밥먹고 왕새우형이 보내준
투썸 기프티콘으로 커피나
조지러 가야겠다
.
임창정 - 나란놈이란
.
#공복#메뉴선정#결정장애#피자
#김치우동#국밥#떡볶이#개소리전문가";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:1;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXvVVDp0E";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118846373_647278412589763_3418161132391328681_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=6W8KP-_dEbYAX90JgVw&oh=ad344f4d0d12237abba286765e57a1d6&oe=5F7A9EC4";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:9137852474;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391232662934229377";}i:53;a:1:{s:10:"short_code";s:11:"CEvXXAJgZGB";}i:54;a:1:{s:12:"created_time";i:1599277168;}i:55;a:1:{s:7:"caption";s:476:"고객님께서 최고의 칭찬을 주셨습니다🙇🏻‍♀️❤️
.
정말정말 감사합니다💕
.
박촌 최고의 자랑🤭
.

.
많은 사랑 감사합니다❤️❤️
.
.
.
앞으로도 정성을 다해 보답하겠습니다👏
.
.
#오늘의피자 는 #토핑킹 🍕
.
.
.
.
.

#피자헛 #피자헛박촌점 #좋반 #좋아요 #좋아요반사 #선팔 #맞팔 #인천맘 #계양구맛집 #인천맛집 #피자 #pizzahut #맛집 #먹스타그램 #배달";}i:56;a:1:{s:14:"comments_count";i:2;}i:57;a:1:{s:11:"likes_count";i:10;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXXAJgZGB";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118776523_115502973465652_3777916338447692352_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Xp0xvglaDwcAX9JbjBS&oh=184841d7efea14ddc14086ce7138a602&oe=5F7ACF60";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:7900421336;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391232497377570340";}i:66;a:1:{s:10:"short_code";s:11:"CEvXUl9j24k";}i:67;a:1:{s:12:"created_time";i:1599277148;}i:68;a:1:{s:7:"caption";s:163:"마리나라 베이스에
생모짜 - 토마토 - 루꼴라
조합의 스페셜 메뉴입니다. 

드시러 오세요-😁

#동성로 #지오네 #지오네키친";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:1;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXUl9j24k";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764739_976608889522112_9222861453093783941_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=UZvSMX0g50IAX9ut1nu&oh=779e8113bb3c52bc8478fe8a4e1873cf&oe=5F7BC4B5";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:12194396503;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391232021148836126";}i:79;a:1:{s:10:"short_code";s:11:"CEvXNqcHaEe";}i:80;a:1:{s:12:"created_time";i:1599277092;}i:81;a:1:{s:7:"caption";s:395:"-
실습 1주차 첫 주말🤣
넘나 여유로운 토요일 아침
엄마랑 아침으로 핏짜핏짜
또띠아에
올리브유랑 바질, 로즈마리 넣고
감자랑 양파 볶아준거 올리고
치즈올려서 완성쓰👍
-
#또띠아피자 
#피자 #주말 #토요일
-
#데일리 #일상 #좋아요 #좋반 #셀피 #selfie  #f4f #fff #일상기록 #l4l #daily #instadaily #instagram";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:8;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXNqcHaEe";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118777417_316475529778970_7662894924639268304_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=n0M7Ot_P1ZUAX-Ygiq0&oh=df175d9d3e9d1f5fd1e71b042b4a3154&oe=5F7CCC12";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:1688529876;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391230523554145506";}i:92;a:1:{s:10:"short_code";s:11:"CEvW33shCTi";}i:93;a:1:{s:12:"created_time";i:1599276913;}i:94;a:1:{s:7:"caption";s:1206:"✨

#피자 도우 🍕 만드려고 어제 사용했던 #스메그반죽기 
반죽할 때 손에 묻지도 않고 편하다 편해 

반죽도 잘 되고 이쁘고 귀엽고 휴..다 해라..🥳
내가 좋아하는 민트 색상까지 취저..🤦🏻‍♀️

#굥쓰테이블 🍽 

#집들이 #온더테이블 #onthetable #플레이팅 #플레이트 #예신 #일상소통 #소통 #예신소통 #먹스타그램 #집스타그램 #홈스타그램 #홈스윗홈 #대구 #신혼집 #거실스타그램 #거실꾸미기 #집꾸미기 #거실인테리어 #홈바 #homebar #홈피자 #홈레스토랑 #수제피자 #smeg";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:8;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvW33shCTi";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118701011_3496033473754525_239594958839038993_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=GHwwwSsT_kAAX9Rwbk2&oh=5d4277df225991b007e45feda3a8767d&oe=5F7B04D4";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:7490083956;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391229926554778854";}i:105;a:1:{s:10:"short_code";s:11:"CEvWvLslLzm";}i:106;a:1:{s:12:"created_time";i:1599276842;}i:107;a:1:{s:7:"caption";s:306:"⭐⭐⭐⭐⭐
요즘엔 #배달 만...
.
.
.
.
.
.
.
#청주 #청년피자 #피자 #매드쉬림프 #와규베스트플래버 #반반 #베이컨로제파스타 #로제 #파스타 #교촌치킨 #허니콤보 #단짠 #치킨 #맥주 #먹스타그램 #코로나 #집콕 #주말 #점심 #야식 #선팔맞팔";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:11;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWvLslLzm";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118778290_695858091011368_6838163734373692712_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=1l4LiKq9dN4AX_CfZDs&oh=ca6dff2022d91fe5c71ae59e231c3c94&oe=5F7BCADC";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:3553514530;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391226778216580052";}i:118;a:1:{s:10:"short_code";s:11:"CEvWBXlAEPU";}i:119;a:1:{s:12:"created_time";i:1599276467;}i:120;a:1:{s:7:"caption";s:1263:"부드러운 닭다리 살과 다양한 야채를 멘탈 비히클만의 특제 소스로 구워낸 스파이시 치킨은 남녀노소 누구나 즐기실 수 있는 인기 메뉴입니다. 꼭 드셔보시길 바랍니다.
#멘탈비히클#진주#경상대#진주맛집#가좌동맛집#경상대맛집#진주카페#진주경상대카페#경상대카페#스테이크#스파게티#필라프#리조또#피자#오븐피자#진주스테이크#진주파스타#진주스파게티#진주피자#진주수제피자#진주와인#내추럴와인#mentalvehicle#steak#pasta#spaghetti#pilaf#risotto#pizza#naturalwine";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:6;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWBXlAEPU";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118706023_320027602643129_4583612557428820908_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=zzt_LZHSvKEAX_mi2bQ&oh=5fcde93882b64a5b3752c0921f68ec88&oe=5F7C259D";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:1581337985;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391226724489081105";}i:131;a:1:{s:10:"short_code";s:11:"CEvWAlil7ER";}i:132;a:1:{s:12:"created_time";i:1599276460;}i:133;a:1:{s:7:"caption";s:106:"#구월식탁 
언제든 상관없이 오셔서 말씀해주시면 준비해드릴게여! #브루스게타";}i:134;a:1:{s:14:"comments_count";i:2;}i:135;a:1:{s:11:"likes_count";i:6;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWAlil7ER";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118691892_301588084473290_5446513206502431495_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=OL-P16LmZtkAX9aI1M8&oh=cdc0bab12aeab72f4b9200eaf2ad5372&oe=5F7DEF0E";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:27877491723;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391226007271863614";}i:144;a:1:{s:10:"short_code";s:11:"CEvV2JlHXU-";}i:145;a:1:{s:12:"created_time";i:1599276375;}i:146;a:1:{s:7:"caption";s:70:"#피자 도 좋아하고,,
#치킨 도 좋아하면..
#살은언제빼";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:1;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV2JlHXU-";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118876891_106837241160594_4698332815494923280_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=6s5p8F8I9eUAX-pvjWh&oh=eac846ce8c020157887a19388a730ce2&oe=5F7D9B0F";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:41129849897;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391225784183389844";}i:157;a:1:{s:10:"short_code";s:11:"CEvVy50AX6U";}i:158;a:1:{s:12:"created_time";i:1599276348;}i:159;a:1:{s:7:"caption";s:130:"ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
ㅋㅋㅋㅋ
ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ
이효리 옥주현 이진 그리고 김지훈";}i:160;a:1:{s:14:"comments_count";i:4;}i:161;a:1:{s:11:"likes_count";i:13;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVy50AX6U";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118806535_189183615948071_1869850634192374164_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=zLUlrEjoPmkAX_70Nyx&oh=caefd961bb86b5fcf88884671cbf4400&oe=5F7B3449";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:2522323563;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391225645905595510";}i:170;a:1:{s:10:"short_code";s:11:"CEvVw5CAcx2";}i:171;a:1:{s:12:"created_time";i:1599276332;}i:172;a:1:{s:7:"caption";s:57:"우리 11인치도 다 못먹어?";}i:173;a:1:{s:14:"comments_count";i:1;}i:174;a:1:{s:11:"likes_count";i:4;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVw5CAcx2";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118845871_816577999083836_2272288425111146239_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=djgk65Tq9hsAX8xc0IH&oh=0d9745473afeccdce443876b19a410e4&oe=5F7DACF8";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:5953262658;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391225647106463149";}i:183;a:1:{s:10:"short_code";s:11:"CEvVw6JlZWt";}i:184;a:1:{s:12:"created_time";i:1599276332;}i:185;a:1:{s:7:"caption";s:84:"3개월 만에 먹는 따뜻한 피자...

#눈물젖은 #피자 #공군 #군인 #20";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:8;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVw6JlZWt";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118690287_942819589570546_5587660476497971185_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=pmWnFfTl9owAX_pkvRh&oh=312c48beb2799c438be5fb6f3eb87250&oe=5F7D1F64";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:5713194450;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391225607227627566";}i:196;a:1:{s:10:"short_code";s:11:"CEvVwVAntgu";}i:197;a:1:{s:12:"created_time";i:1599276327;}i:198;a:1:{s:7:"caption";s:34:"#italy_foods 
#피자&스파게티";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:1;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVwVAntgu";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118764430_644251923166892_5795341240509205429_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=d_1_HAv1sS4AX8w1Z07&oh=9e368093b7820f0d3c133f509d932801&oe=5F7DC95E";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:10403630794;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391225173100423471";}i:209;a:1:{s:10:"short_code";s:11:"CEvVqAsn2kv";}i:210;a:1:{s:12:"created_time";i:1599276275;}i:211;a:1:{s:7:"caption";s:372:"점심 장사 시작 완료 ^^ 코로나19 덕분에 #믹스앤포차가 점심 장사와 배달울 시작 하고 있습니다 많은 관심 부탁 드려요 ^^ 오픈시간은 11시로 변경 되었어요 ㅎ ㅎ 오랜만에 인스타 홍보중 ..~ #믹포 #문산 #맛집 #돈까스 #파스타 #볶음밥 #코로나19극복 #거리두기 #마스크 #피자 #브런치 #";}i:212;a:1:{s:14:"comments_count";i:5;}i:213;a:1:{s:11:"likes_count";i:16;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVqAsn2kv";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766155_1191413111209851_8569957077772232622_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=SP_YKjGGlWYAX-IGwA6&oh=6d3ed4dd07c15819c784ddee027aa72b&oe=5F7C70E8";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:1523018264;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391224777073724396";}i:222;a:1:{s:10:"short_code";s:11:"CEvVkP3l4vs";}i:223;a:1:{s:12:"created_time";i:1599276228;}i:224;a:1:{s:7:"caption";s:502:"⠀
어제 데튜 정리하기
⠀
날씨 최고로 청량했다...
⠀
피자는 4조각먹고 포기...
⠀
뽀시래기 등장해서 30분동안 쳐다만 봄
⠀
사진 막찍기
⠀
크로스!!!!🔥🔥🔥
⠀
⠀
⠀
⠀
#안양예술공원 #피자 #중앙공원 #뽀시래기 #럽스타그램";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:4;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVkP3l4vs";}i:228;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118880712_1833066466825519_2481709068609819601_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=80hnSudvoBQAX8DhxeT&oh=756e29f8549b460083c02c5a0d3e23de&oe=5F7AF26D";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:264149107;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391224741496241683";}i:235;a:1:{s:10:"short_code";s:11:"CEvVjuvAj4T";}i:236;a:1:{s:12:"created_time";i:1599276224;}i:237;a:1:{s:7:"caption";s:71:"또 불타오르기 시작햇다
.
.
.
.
.
우리오빠는 사진작가";}i:238;a:1:{s:14:"comments_count";i:2;}i:239;a:1:{s:11:"likes_count";i:12;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVjuvAj4T";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118804317_393065188975260_7991705404562373339_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=P2HI1FEcRocAX-QtHaj&oh=7e1891ea8cab3def4eb6b419a4d29afd&oe=5F7C1CD5";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:2522323563;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391224713958842966";}i:248;a:1:{s:10:"short_code";s:11:"CEvVjVFpuJW";}i:249;a:1:{s:12:"created_time";i:1599276221;}i:250;a:1:{s:7:"caption";s:200:"20200905
토요일 점심은
.
동생 커플과 
.
우리집에서 피자파티를🍕
.
많이 먹고 에너지 충전해야지~!
#토요일
#점심
#피자
#파티
#맛스타그램 
#에너지충전";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:4;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVjVFpuJW";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118779214_107721567735378_7877103312026498563_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=TyQiclaR3KsAX_eqUhs&oh=a9d7239de5c455562c1761d8e448895e&oe=5F7E219C";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:282517022;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}