a:260:{i:0;a:1:{s:2:"id";s:19:"2391194236677319784";}i:1;a:1:{s:10:"short_code";s:11:"CEvOn06HOxo";}i:2;a:1:{s:12:"created_time";i:1599272587;}i:3;a:1:{s:7:"caption";s:652:"가을이다 🍂 

-
-
-
-
-
#서울#맞팔#선팔#인친#소통#사진#팔로우#팔로워#좋아요#좋아요반사#daily#합정카페 #likeforlikes#selfie#dailylook#데일리룩#무용#운동하는여자#운동하는남자#필라테스#드라이브#오지#청주#카페#서울카페#pilates#한강#힐링#대전#수암골";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:4;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOn06HOxo";}i:7;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776190_3221935937883599_6921518493522329543_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=LoJkReVlVGAAX_jHcKg&oh=1ac3f7ccc73e8bb6be1cf12197dcdabd&oe=5F7DB8D8";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:1411919292;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391193920500911292";}i:14;a:1:{s:10:"short_code";s:11:"CEvOjOch8y8";}i:15;a:1:{s:12:"created_time";i:1599272550;}i:16;a:1:{s:7:"caption";s:736:"...

로렉스 데이저스트 텐포인트 실버

무브먼트 - 쿼츠
글라스 - 사파이어 글라스 316 고강도스틸
소재 - 메탈
구성 - 단품

ㅡ 사이즈
남성 3.8cm / 여성 2.9cm

#로렉스 #시계 #시계스타그램 #명품시계 #남자시계

.#샤넬 #아디다스 #프라다 #티셔츠 #필라테스 #몽클레어 #속초여행 #남자친구 #셀피 #서울 #광어 #귀걸이 #신발 #패션스타그램 #가방 #한정식 #레깅스 #좋아요반사 #소통스타그램 #악세사리 #카드지갑 #맞팔환영 #인친환영 #강릉여행 #대구맛집
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊🙉👮🏻🧓";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOjOch8y8";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766171_351376999600397_2934695215275952697_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=T_kQj_g0jVIAX9zyDYI&oh=1756c5ea92fdb84dd383d3c3b45003fc&oe=5F7DC12D";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:40822907879;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391193848326893185";}i:27;a:1:{s:10:"short_code";s:11:"CEvOiLOn66B";}i:28;a:1:{s:12:"created_time";i:1599272541;}i:29;a:1:{s:7:"caption";s:618:"🌸
모닝 운동💕

#selfie #workout #exercise #fitness #slimfit #yoga #pilates #ballet #slander #172cm #52kg #hipup #diet #강남역휘트니스 #코어강화 #11자복근만들기 #힙업 #S라인 #이두 #삼두 #슬림핏 #라인정리 #요가 #필라테스 #발레 #운동하는여자 #운동하는직장인 #헬스타그램";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:4;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOiLOn66B";}i:33;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118823391_157441942641669_5554256734484649001_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=RdyZ3dARXDAAX-dwKRT&oh=db9e15448f6960d8c53e0e2e5ebc66e7&oe=5F7CE4BD";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:40969580855;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391193597885538289";}i:40;a:1:{s:10:"short_code";s:11:"CEvOeh_J9_x";}i:41;a:1:{s:12:"created_time";i:1599272511;}i:42;a:1:{s:7:"caption";s:161:"#핸드메이드애견용품#가방쇼핑몰#남양주#감사#필라테스#우유에#광주카페#부산역#슈퍼맨이돌아왔다#무실리콘샴푸#티셔츠";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:0;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOeh_J9_x";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118715746_312164266546991_7135282671722807257_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=Wuf6eJTgyzAAX8ho9Td&oh=a51a6f9cdc9ac340104b8736f74dde2c&oe=5F7B7B34";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:40995769010;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391193514594410937";}i:53;a:1:{s:10:"short_code";s:11:"CEvOdUaniG5";}i:54;a:1:{s:12:"created_time";i:1599272501;}i:55;a:1:{s:7:"caption";s:79:"#첫줄
몸은 유기농이 아니지만 느낌은 네츄럴하게 🤣🤣🤣";}i:56;a:1:{s:14:"comments_count";i:2;}i:57;a:1:{s:11:"likes_count";i:10;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOdUaniG5";}i:59;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118918470_2744069595864413_5524473768710175210_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=1dT8U4Z5QrYAX-gGh82&oh=2c71fb39d7744509d1fa686ccd0eb515&oe=5F7A9A61";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:4194629753;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391193326519923069";}i:66;a:1:{s:10:"short_code";s:11:"CEvOalQgTF9";}i:67;a:1:{s:12:"created_time";i:1599272479;}i:68;a:1:{s:7:"caption";s:805:"...

구찌 GUCCI 2020ss 디오니소스 미니 탑핸들백

사이즈: 20.5 * 14 * 9cm  24 시간상담문의

1:1퀄리티 제작된 구찌 GUCCI 2020ss 디오니소스 미니 탑핸들백 제품 입니다.

배송전 철저한 검수사진 및 검수동영상 확인후 EMS 특급배송

정품 동일 가죽원단 사용

.#샤넬 #수원맛집 #팔로 #필라테스 #신발 #몽블랑 #셀카 #강릉맛집 #인친환영 #서면맛집 #selca #인스타데일리 #좋반댓 #얼스타 #남자쇼핑몰 #다이어트 #오프화이트 #프라다 #선팔하면맞팔 #선팔 #브랜드 #선팔환영 #맥주 #몽클레어 #소통 #로렉스 #메이크업
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊🙉👮🏻👲";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:0;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOalQgTF9";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118664438_610932012944772_4709222288134560711_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=LNbhd4SitUEAX-lYV3z&oh=493e44f67d56dfe7d66b182728dfc87f&oe=5F7DB4E3";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:40032708895;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391193027306737022";}i:79;a:1:{s:10:"short_code";s:11:"CEvOWOmAk1-";}i:80;a:1:{s:12:"created_time";i:1599272443;}i:81;a:1:{s:7:"caption";s:63:"_

#kneelingcat
#kneelingcatwithgymball
.
.
.
.
.
.
.
.
.
.
.
.";}i:82;a:1:{s:14:"comments_count";i:1;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOWOmAk1-";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118563058_175407194075211_5366838781228488374_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=XdlG_m_yfkYAX-h2ROF&oh=6372d8b883e44486f46bc30a41a87d44&oe=5F7E51CC";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:2046360424;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391192979980148641";}i:92;a:1:{s:10:"short_code";s:11:"CEvOVihH9-h";}i:93;a:1:{s:12:"created_time";i:1599272438;}i:94;a:1:{s:7:"caption";s:201:"바디프로필촬영 제이원스튜디오
.
.
#바디프로필 #바디프로필스튜디오 #바디프로필사진 #바디프로필촬영 #필라테스프로필 #요가프로필 #필라테스 #요가";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:3;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOVihH9-h";}i:98;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118823997_2781340598809874_2842431347854424428_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=nBZFCRoSHl0AX-UDnvW&oh=a3ad5c7d71c46a0f40b769e6fff13e55&oe=5F7DCF4A";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:39726404237;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391192859903591804";}i:105;a:1:{s:10:"short_code";s:11:"CEvOTysAQV8";}i:106;a:1:{s:12:"created_time";i:1599272423;}i:107;a:1:{s:7:"caption";s:24:"#필라테스 #고양이";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOTysAQV8";}i:111;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118765746_175779444058352_4336868428913887305_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=XNgOPvIV3poAX9bh1HC&oh=56d23e9f2c420f75f635f67e7f570398&oe=5F7BABDF";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:37281914861;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391192580664486351";}i:118;a:1:{s:10:"short_code";s:11:"CEvOPuoDmnP";}i:119;a:1:{s:12:"created_time";i:1599272390;}i:120;a:1:{s:7:"caption";s:481:".
오랜만에 아침운동에 깨(개)운💦 
좋아유👍
.
#온라인필라테스 #줌필라테스 #한인재 #한국인재교육원 #필라테스 #필라테스강사 #홈트 #운동방 #pilates #onlinepilates #zoompilates #onlinemeeting
.
@rehabtraining";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:3;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOPuoDmnP";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118782137_349345839579104_8664290288387474428_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=-9PXuVY_3boAX_fDNmR&oh=7da9eb0f48eb75b2226c22e8ff170aab&oe=5F7DA525";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:589123837;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391192308260382930";}i:131;a:1:{s:10:"short_code";s:11:"CEvOLw7gajS";}i:132;a:1:{s:12:"created_time";i:1599272357;}i:133;a:1:{s:7:"caption";s:264:"너무너무 아픈데 티가안나... 😢
티내는거 싫은데 티낼꺼야.......
#나안괜찮#나아프다고🤬
.
간호사 언니가 내 팔보고..
#이상한뉘앙스로#물어봐쓰#난알아#그눈빛말투
.
#병원추천좀해주세요#목디스크";}i:134;a:1:{s:14:"comments_count";i:2;}i:135;a:1:{s:11:"likes_count";i:4;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOLw7gajS";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118861112_593565411340707_6368890585956170684_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=zH3VgtJOYakAX_3WcvZ&oh=3f31ab26d1201f1c53a003733658758e&oe=5F7C0EC4";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:4477813090;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391192025759040177";}i:144;a:1:{s:10:"short_code";s:11:"CEvOHp1HUKx";}i:145;a:1:{s:12:"created_time";i:1599272324;}i:146;a:1:{s:7:"caption";s:69:"샤넬보스턴백, 핑크비치백, 타올세트
구매문의 DM💘";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:2;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOHp1HUKx";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766448_124821312370928_6268067332211787086_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=hVKT0ZrKF9oAX85XiDU&oh=60e5540d5d2dfeae22cd128bf1fcecf9&oe=5F7D6CCF";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:6763973915;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391191858396940713";}i:157;a:1:{s:10:"short_code";s:11:"CEvOFN9jkmp";}i:158;a:1:{s:12:"created_time";i:1599272304;}i:159;a:1:{s:7:"caption";s:529:"...

#펜디
#펜디미니버킷백
#가방
#버킷백

더스트구성
12x18x10cm

.#샤넬 #데이트 #커플티 #부산 #인천맛집 #일산맛집 #세종시 #맥주 #디스퀘어드 #데일리 #필라테스 #헬스 #악세사리 #일상 #로렉스 #네일아트 #발렌시아가 #프라다 #패딩 #일상스타그램 #미우미우 #데일리그램 #HUBLOT #강남 #소통 #selca
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊🙉👮🏻";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:2;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOFN9jkmp";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118699194_173820647575644_7016469473257430464_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=tUDceIPzIHAAX8V4YWP&oh=fa448c19045baa9ddddd0a19a1ea0c3e&oe=5F7BE72A";}i:164;a:1:{s:4:"type";s:7:"sidecar";}i:165;a:1:{s:8:"owner_id";i:41114426627;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391191857542281450";}i:170;a:1:{s:10:"short_code";s:11:"CEvOFNKnTjq";}i:171;a:1:{s:12:"created_time";i:1599272304;}i:172;a:1:{s:7:"caption";s:1433:"20.09.04 금
#점심식단 
내 피드 갬성에 안맞는 느낌이지만..ㅎ 맛집이라 곧 @mandoo_all_rv  이랑 블로그에도 업뎃을 해야겠다 (۶•̀ᴗ•́)۶ 
.
왕새우 샐러드 싱싱하고 레드빈에 아보카도까지 완벽👍🏻👍🏻👍🏻한우불고기 호밀빵 샌디치도 재료가 아쥬 꽉꽉 채워져 있어서 꿀맛 😋 집 앞에 있었으면 맬맬 포장 각임🥺
#인사동맛집
.
.
.
#건강식단 #다이어트식단 #건강식 #다이어터 #다이어트 #다이어트그램 #다이어트기록 #다이어터소통 #다이어트기록  #소통해요 #식단기록 #식단일기 #health #workout #diet #hometraining #20대 #헬스 #헬린이 #필라테스";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:10;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvOFNKnTjq";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118699933_896256477565549_1184703397994307566_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=EWwS80xPw5oAX9-yH5f&oh=c6589474933c302c14982b5d68079218&oe=5F7DAF88";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:37586529375;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391191487503968985";}i:183;a:1:{s:10:"short_code";s:11:"CEvN_0inKrZ";}i:184;a:1:{s:12:"created_time";i:1599272260;}i:185;a:1:{s:7:"caption";s:1980:"ㄱ.취급하는 상품들은 "중국OEM" 공장에서 지급받습니다.

OEM 이란 (명품 브랜드에서 생산량을 맞추기
위하여 중국의 OEM 공장에 생산 대행을 맡기게 되는데
대행 생산을 해주는 공장이 '중국OEM'이며
 OEM에선 정품 생산을 하고 있습니다^^.)

ㄴ'중국OEM'의 상품들은 정규 제품과 동일한 원단과 소재를 사용하였습니다.
ㄷ 판매중인 모든 상품들은 정규 제품이 아닌 중국OEM 상품입니다. 
-
A 상품의 브랜드n품목별 현지전문공장에서진행
B 정규품과 동일한 가죽과부자재 사용여부체크!
C 모든 고객님들께 출고전 검수사진 전달!
 QR코드,시리얼넘버.품번.로고위치.쉐입.자수패턴.박음질 체크!

A 퀄리티와 재구매율 보장합니다(풀박스)
B ems와 더불어 사업자보유 항공특송 가능업체
C 계좌이체.카드결제.둘다가능
-

주문 및 상담문의는 프로필 하단링크
피드에없어도 원하시는제품 사진으로 문의 및 구매가능!!
-

싸구려 재생가죽으로 겉모습만 비슷하게
만든제품들이 현재시중에풀리고있습니다

잘못 구매하시면 입고.신고.들고다니기
쪽팔린제품들이 대부분입니다

 비싼돈주고 제품받아보고 속상한경험있으신고객님들!!
제가 책임지고 실패없는 구매도와드리겠습니다

더이상 실망스러운 똥퀄제품들로 후회하지마시고
값어치 하는 제품으로 현명한 소비 하시길바랍니다 

고객님들의 제품은 제가 보장하고
좋은제품으로 선별해드리겠습니다

#신발추천 #가방추천 #지갑추천 #코트추천 #바람막이추천 #패딩추천 #디올스니커즈 #디올레이디백 #디올운동화 #디올신발 #맥퀸신상 #맥퀸오버솔 #맥퀸에어솔 #뷰티 #썸네일 #네일 #보험 #분양 #일상 #속눈썹 #테라피 #필라테스 #운동하는여자 #운운동하는남자";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:0;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvN_0inKrZ";}i:189;a:1:{s:5:"image";s:252:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118833187_136760641453017_5350364871976360295_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=u9gm5GrDaI0AX_chg5P&oh=1bdc5d972a1c81108345b3b461b09a02&oe=5F7B9257";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:38659244385;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391190815197589115";}i:196;a:1:{s:10:"short_code";s:11:"CEvN2CaB257";}i:197;a:1:{s:12:"created_time";i:1599272179;}i:198;a:1:{s:7:"caption";s:625:"...

버버리 토트백

ㅡ 소재 : 소가죽
ㅡ 사이즈 : 26 × 21 × 12 cm
ㅡ 구성 : 본품 + 더스트 + 게런티카드 + 설명서

매장판
100% 무보정 실사입니다

.#샤넬 #브라이틀링 #남자쇼핑몰 #한정식 #헬스 #부산 #쇼핑 #셀린느 #팔로미 #악세사리 #발리 #캐나다구스 #수원맛집 #가방 #22살 #합정맛집 #캠핑 #패딩 #선팔 #좋아요반사 #일상 #필라테스 #아디다스 #좋아요 #명품백 #광어
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊🙉👮🏻🤝";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:4;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvN2CaB257";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730814_197512628407765_7605669537354334373_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=tx1EqfG4rrEAX8GooUh&oh=fe39d22077fc563760a5188aea4f2b65&oe=5F7AFBE5";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:41117515780;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391190112367888427";}i:209;a:1:{s:10:"short_code";s:11:"CEvNrz2HUgr";}i:210;a:1:{s:12:"created_time";i:1599272096;}i:211;a:1:{s:7:"caption";s:126:"아니 이 몸매 실화? ㅠㅠ
#다이어트자극짤 #연예인다이어트 #식단관리 #필라테스 #운동스타그램";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:0;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNrz2HUgr";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118699196_119581849664641_7015979894944069859_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=4uid0OeymBsAX8_tPBy&oh=277685399a9b4fbd9f1a55d2d52356d4&oe=5F7D2FE1";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:36910950459;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391189958579483467";}i:222;a:1:{s:10:"short_code";s:11:"CEvNpknnHNL";}i:223;a:1:{s:12:"created_time";i:1599272077;}i:224;a:1:{s:7:"caption";s:1299:"체리파🍒🍒두목 서핑하다 🏄🏻‍♀️🏄🏻‍♀️
문신 지워짐 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ😂😂
3박4일중에 하루는 온 종일 송정 바다에서🌊🌊
해가 질 무렵까지👏🏻👏🏻 ㅋㅋㅋㅋㅋㅋ
양양과는 다른 분위기 다른 느낌 죠아땨💙
.
. 
.
#체리파🍒 #올드스쿨타투 #타투스티커 #송정 
#부산여행 #여름휴가 #3박4일 #부산송정 #서핑
#부산서핑 #송정서핑 #서핑초보🏄‍♀️ #서핑하는여자
#필라테스 #필라테스강사 #하루종일서핑 #💙
#아이폰 #동영상 #날씨좋고☀️공기좋고🌳 
#힐링여행🌿 #바다조아🐳 #파도타기🌊";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:7;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNpknnHNL";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118824938_127581752390679_8147290932403375237_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=whJxA7uxGkgAX9BSytS&oh=a45a9423ac57cdc16cfa968c98a57b72&oe=5F550FC2";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:207208597;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391189934218993073";}i:235;a:1:{s:10:"short_code";s:11:"CEvNpN7nN2x";}i:236;a:1:{s:12:"created_time";i:1599272074;}i:237;a:1:{s:7:"caption";s:156:"이공간이 이렇게 쓰일줄이야🤩
.
.
#필라테스
#개인렛슨
#홈트레이닝
#내근육어디갔니😂
#아연쌤♥️ #감사함니다🙆";}i:238;a:1:{s:14:"comments_count";i:1;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNpN7nN2x";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732890_815407012529954_3275319188068874231_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=EzuQ5rkTAP8AX-IBz_k&oh=daee946279b846e34daa8a1587f48bb7&oe=5F7D8D93";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:264955572;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391189796200826354";}i:248;a:1:{s:10:"short_code";s:11:"CEvNnNZFsXy";}i:249;a:1:{s:12:"created_time";i:1599272058;}i:250;a:1:{s:7:"caption";s:26:"매력적인 #필라테스";}i:251;a:1:{s:14:"comments_count";i:1;}i:252;a:1:{s:11:"likes_count";i:14;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvNnNZFsXy";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766349_302391157725571_1253793403842742622_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=24bGi8IcKGQAX8P-ykd&oh=54d1ec0ea0e2f1287fddd350f1079c54&oe=5F7DFC70";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:5950195588;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}