a:260:{i:0;a:1:{s:2:"id";s:19:"2391050521049163374";}i:1;a:1:{s:10:"short_code";s:11:"CEut8fTJeZu";}i:2;a:1:{s:12:"created_time";i:1599255455;}i:3;a:1:{s:7:"caption";s:862:"❒일대일제작❒퀄리티만보내드립니다❒

✇업체 라인을 잘타야 불이익을 당하지 않습니다✇

❶ 일대일 주문제작
❷꼼꼼한 검수과정 불량율 제로
❸고퀄리티 / 미러급 (두가지만취급)
❹모든상품 Full Box
❺명품 브랜드 수천가지 보유
(원하는상품 이미지캡쳐후 카톡으로보내주면OK)
❻ ✈배송 8 ~ 12일✈
❼ 현금 및 카드결제 둘다OK
( 카드수수료X)

☺문의 & 주문시 프로필 오픈톡 클릭 ☺

❎주문일로부터 배송완료까지 1:1밀착케어❎

#선팔 #선팔 #뷰티 #헬스 #운동 #먹스타그램 #창업 #제주도 #부산 #광주 #산행 #빠지 #호캉스 #혼술 #일스타그램 #럽스타그램 #일상 #소통 #맞스타그램 #부평 #테마의거리 #로데오거리 #술집추천 #맛집추천 #밥집추천 #한한식";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:0;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEut8fTJeZu";}i:7;a:1:{s:5:"image";s:252:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118855686_640920880165948_8464189251033060556_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=rV0CP5ehcWsAX-5QyQe&oh=085a8649cd112bbb87aee9f244167616&oe=5F7CA83A";}i:8;a:1:{s:4:"type";s:5:"image";}i:9;a:1:{s:8:"owner_id";i:39372225241;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391050164985752887";}i:14;a:1:{s:10:"short_code";s:11:"CEut3TsHW03";}i:15;a:1:{s:12:"created_time";i:1599255413;}i:16;a:1:{s:7:"caption";s:340:"코로나 때문에 2주만에 출근한다 
회사가 어디였지 ?ㅋㅋ 아니 회사 매일 가도 되니까 
코로나 끝나라고 헬스장 가고싶으니까";}i:17;a:1:{s:14:"comments_count";i:2;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEut3TsHW03";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118812792_322612955847940_1814163895417021152_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Pmx3gAx79joAX9hUBqY&oh=0ebfa730ff69fb66bddcd5c4d9608cb7&oe=5F7B60B7";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:654744920;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391049946922425293";}i:27;a:1:{s:10:"short_code";s:11:"CEut0ImhxvN";}i:28;a:1:{s:12:"created_time";i:1599255387;}i:29;a:1:{s:7:"caption";s:500:"성남에서 헬스잘하는사람 손 같이하자#소통해요 #맞팔해요 #선팔해요 #첫출 #훈남 #데일리#성남#20
#헬스#여친구함
#셀스타그램 #얼스타그램 #좋튀 #좋아요 #좋아요반사
#좋반 #like4likes #likeforfollow #f4f
#daily #selfie
#followforfollowback #lifestyle
#followme";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:9;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEut0ImhxvN";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118856625_315569723013374_590001142268492154_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=lhlYN3MVJ68AX-T0odo&oh=661bee0ce45a226b523d0c8382049e08&oe=5F7D94D2";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:4220583354;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391049764788527485";}i:40;a:1:{s:10:"short_code";s:11:"CEutxe-gGF9";}i:41;a:1:{s:12:"created_time";i:1599255365;}i:42;a:1:{s:7:"caption";s:982:"#저녁에사실계란말이5조각먹음🙊

오늘 무산소 유산소 하고 왔더니 배가 자주 고프네요;;
자전거도 와서 오후에는 그거 조립했어요
공복 유산소를 집에서 한번 해보려고요 🙈ㅋㅋㅋ 
모두들 좋은 주말 보내세요 🙏🏼❤️

아침:
그릭요거트 170g
천도복숭아 한개
믹스넛츠 한봉지

운동:
가슴+팔 운동 
유산소 30분 인클라인 워킹

점심:
양배추 100g
닭가슴살 100g
밥 100g
멸치볶음 조금

간식:
초콜릿 한조각

저녁:
닭가슴살 100g
고구마 100g
양배추 100g 
스리라차
+엄마표 계란말이 5개 😅

#송충이식단 #난왜이렇게먹성이좋지
#다이어트 #다이어트식단 #식단일기 #다이어터 #헬스타그램 #운동 #운동하는여자 #웨이트 #마름탄탄 #유지어터 #팻시크릿 #헬스 #헬린이 #헬린이식단 #diet #foodlog #dietfood #dietplan #healthylifestyle #workout #workoutmotivation #weightlifting";}i:43;a:1:{s:14:"comments_count";i:0;}i:44;a:1:{s:11:"likes_count";i:2;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutxe-gGF9";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118824538_355403835624674_7994378801581460477_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=JcrSdpqsGU0AX8UYNCa&oh=7a051a09b578f0bad06614fc93e596bc&oe=5F7DE909";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:34512782027;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391048924779411418";}i:53;a:1:{s:10:"short_code";s:11:"CEutlQqDnfa";}i:54;a:1:{s:12:"created_time";i:1599255265;}i:55;a:1:{s:7:"caption";s:675:"...

펜디 FENDI 신상백

사이즈:  23 * 7 * 18cm

1:1퀄리티 제작된 펜디 FENDI 신상백 제품 입니다.

배송전 철저한 검수사진 및 검수동영상 확인후 EMS 특급배송

정품 동일 가죽원단 사용

.#샤넬 #서면맛집 #슈프림 #펜션 #셀카 #GUCCI #명품 #알렉산더맥퀸 #22살 #헬스 #엄마 #데이트코스 #몽클레어 #선팔환영 #패션 #팔로미 #구찌 #거제맛집 #OFFWHITE #에르메스가방 #드라이브 #야식 #에르메스 #디올 #광어 #남자친구
...
👜👓
문의는 카톡ID cravingshop🍒
또는 프로필 하단 카톡 오픈방을 이용해 주세요.
크레이빙샵🍊🙉👮🏻👐";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:0;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutlQqDnfa";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118708625_738252283687900_2143953136837738719_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=pW1WrAKHOFIAX8gQqfv&oh=8c7e25b1dc604ffa5154f9bfa341f920&oe=5F7C3E8A";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:39991671548;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391048838904611949";}i:66;a:1:{s:10:"short_code";s:11:"CEutkArhQRt";}i:67;a:1:{s:12:"created_time";i:1599255255;}i:68;a:1:{s:7:"caption";s:378:"Everything is different, when ya did nothing, 'cause flat earth is always rolling 🏋️‍♂️🎶. (JOKING)
운동 안 했규 🥼🌼🥼🌼🥼🌼.
. 
.
.
.
.
#헬스 #헬스타그램 #일상 #소통 #공유 #hi #share #selfie #workout #excercise #love #now #지금 #방금";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:2;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutkArhQRt";}i:72;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118727030_143855384067554_4449405355916027552_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=9_zBeTBRHXoAX8G0k9r&oh=17a45462636f26af0a480dc7dc1bd083&oe=5F7A47C5";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:4608582862;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391048318032529569";}i:79;a:1:{s:10:"short_code";s:11:"CEutcblH8ih";}i:80;a:1:{s:12:"created_time";i:1599255192;}i:81;a:1:{s:7:"caption";s:542:"BMW 420d Gran Coupe Lux LCI OE 6030만원 임페리얼블루색상 
BMW 시승.견적상담.오픈카톡.전화.문자요청
010-9230-8867 BMW공식딜러 홍종진
#BMW#BMW딜러#수입차#수입차딜러
#BMW딜러추천#BMW홍종진#BMW공식딜러
#하남스타필드#BMW공식딜러홍종진
#도이치모터스#BMW프로모션
#BMW할인#BMW구매#BMW견적
#수입차할인#신차리스
#골프#헬스#피트니스
#운동하는남자#운동하는여자#필라테스
#하남#미사#남양주#구리#강남#송파
#BMW4시리즈#bmw420d";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:1;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutcblH8ih";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118736282_753232275514692_3550737564238227915_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=wLrvOGMj7p0AX9ywjFR&oh=7abad7d1cc286eadf65a5cf814bbdae2&oe=5F7DB474";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:34599205677;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391048052448667905";}i:92;a:1:{s:10:"short_code";s:11:"CEutYkPF6kB";}i:93;a:1:{s:12:"created_time";i:1599255161;}i:94;a:1:{s:7:"caption";s:0:"";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:9;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutYkPF6kB";}i:98;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118801339_805988906894539_5082289942336875205_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=VLyO4EUwS8EAX8SELpN&oh=4b4de5f241a9a9997c47409d7f030710&oe=5F7C13D8";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:40952165885;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391047558930096029";}i:105;a:1:{s:10:"short_code";s:11:"CEutRYnF9-d";}i:106;a:1:{s:12:"created_time";i:1599255111;}i:107;a:1:{s:7:"caption";s:11:"5% Romanian";}i:108;a:1:{s:14:"comments_count";i:2;}i:109;a:1:{s:11:"likes_count";i:13;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutRYnF9-d";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118767394_329475524922032_6040197427238651778_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=lZSHeYzzHDcAX9f86uv&oh=443cc2a0200105c5816d32858ee9102b&oe=5F54D389";}i:112;a:1:{s:4:"type";s:5:"video";}i:113;a:1:{s:8:"owner_id";i:1431712420;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391047006917547781";}i:118;a:1:{s:10:"short_code";s:11:"CEutJWglNcF";}i:119;a:1:{s:12:"created_time";i:1599255036;}i:120;a:1:{s:7:"caption";s:334:"경제뉴스 오늘의 픽~~☆
#언니의일상 #언니의도전 #운동 #헬스 #밤운동🏃‍♀️#독서 #독서노트  # 다이어트#다이어트식단 #새벽기상😱 #미라클모닝 #40대 #40대여성 #성장일기#일기#일상기록#40대패션#런닝 #10km🏃 #달리기#고양이#한국경제신문
#경제뉴스";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:1;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEutJWglNcF";}i:124;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118717012_619991185342050_927687119711297143_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=zCAaxpKaruIAX9ll9Tw&oh=1dd930af43b8a9066535db729b00d17d&oe=5F7C9685";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:37211875771;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391046010402330630";}i:131;a:1:{s:10:"short_code";s:11:"CEus62bpVgG";}i:132;a:1:{s:12:"created_time";i:1599254917;}i:133;a:1:{s:7:"caption";s:874:"❒일대일제작❒퀄리티만보내드립니다❒

✇업체 라인을 잘타야 불이익을 당하지 않습니다✇

❶ 일대일 주문제작
❷꼼꼼한 검수과정 불량율 제로
❸고퀄리티 / 미러급 (두가지만취급)
❹모든상품 Full Box
❺명품 브랜드 수천가지 보유
(원하는상품 이미지캡쳐후 카톡으로보내주면OK)
❻ ✈배송 8 ~ 12일✈
❼ 현금 및 카드결제 둘다OK
( 카드수수료X)

☺문의 & 주문시 프로필 오픈톡 클릭 ☺

❎주문일로부터 배송완료까지 1:1밀착케어❎

#맞팔하면답방 #선팔 #뷰티 #헬스 #운동 #먹스타그램 #창업 #제주도 #부산 #광주 #산행 #빠지 #호캉스 #혼술 #일스타그램 #럽스타그램 #일상 #소통 #맞스타그램 #부평 #테마의거리 #로데오거리 #술집추천 #맛집추천 #밥집추천 #한한식";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:7;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEus62bpVgG";}i:137;a:1:{s:5:"image";s:253:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/fr/e15/s1080x1080/118796113_3318718394879518_7217093610706442413_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=BO3h-BWuv1QAX_4HK98&oh=8e2bc57a63ddeae2ca338432f7d13ace&oe=5F7C12CF";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:39372225241;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391044681511528531";}i:144;a:1:{s:10:"short_code";s:11:"CEusngzlOhT";}i:145;a:1:{s:12:"created_time";i:1599254759;}i:146;a:1:{s:7:"caption";s:11:"10년 전..";}i:147;a:1:{s:14:"comments_count";i:9;}i:148;a:1:{s:11:"likes_count";i:13;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusngzlOhT";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118730818_376247493771287_8369544826091913188_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=49yahnYmxzUAX_wbpVa&oh=fd23f493819e901f562eff302812b2fa&oe=5F7DA67D";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:7236900504;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391043507257966103";}i:157;a:1:{s:10:"short_code";s:11:"CEusWbMnX4X";}i:158;a:1:{s:12:"created_time";i:1599254619;}i:159;a:1:{s:7:"caption";s:97:"야외촬영 매력 넘쳐😉 #달래랑
#썬라이즈볼 진짜 맛있고 이쁘고 다 해🧡";}i:160;a:1:{s:14:"comments_count";i:2;}i:161;a:1:{s:11:"likes_count";i:9;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusWbMnX4X";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118708905_625430511507864_1002707248251453493_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=nUktJ9FIlI4AX-xrL1N&oh=5e0ff48eb2254b427d2bd04198c2cb6b&oe=5F7B4C5C";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:712878057;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391042012902450888";}i:170;a:1:{s:10:"short_code";s:11:"CEusAreFebI";}i:171;a:1:{s:12:"created_time";i:1599254441;}i:172;a:1:{s:7:"caption";s:807:"-
누가 억지로 알려주기라도 하듯 모르고 지나가고 싶던 것들도 굳이 꺼내어 알려주고 느끼고 싶지 않던 감정들까지도 굳이 다 알려주고 무슨 염치로.
아닐 거라는 믿음에서 온 삿된 마음은 가장 답지 않은 인간임에도 불구하고 아닐 거라는 확신으로 좋아했다 역겹게도.";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:13;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEusAreFebI";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118728324_893381244520727_2884112920571173992_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=dmCd8UqvIcsAX9fIs9C&oh=4473b8c6a132e525249da60ae0170989&oe=5F7C12C6";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:1561229961;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391041778726555453";}i:183;a:1:{s:10:"short_code";s:11:"CEur9RYHU89";}i:184;a:1:{s:12:"created_time";i:1599254413;}i:185;a:1:{s:7:"caption";s:652:"사회적 거리두기 일주일 연장 실화냐🤦🏻
더이상 맨몸운동으로는 과부하를 줄 수 없는데...
센터 바로 앞으로 이사까지 왔는데...
⠀
코로나 사태로 생겨버린 특정 연령대와 종교에 대한 혐오감과 편견은 평생 갈 것 같다";}i:186;a:1:{s:14:"comments_count";i:2;}i:187;a:1:{s:11:"likes_count";i:19;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEur9RYHU89";}i:189;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118805549_166154058416832_6118365086877856439_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=ha4bEMWm0lMAX9KV9rn&oh=3ca63819d9aeedd8287e4b21dbae5f80&oe=5F7B7F5E";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:39133118392;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391041502775384874";}i:196;a:1:{s:10:"short_code";s:11:"CEur5QYJJsq";}i:197;a:1:{s:12:"created_time";i:1599254380;}i:198;a:1:{s:7:"caption";s:868:"❒일대일제작❒퀄리티만보내드립니다❒

✇업체 라인을 잘타야 불이익을 당하지 않습니다✇

❶ 일대일 주문제작
❷꼼꼼한 검수과정 불량율 제로
❸고퀄리티 / 미러급 (두가지만취급)
❹모든상품 Full Box
❺명품 브랜드 수천가지 보유
(원하는상품 이미지캡쳐후 카톡으로보내주면OK)
❻ ✈배송 8 ~ 12일✈
❼ 현금 및 카드결제 둘다OK
( 카드수수료X)

☺문의 & 주문시 프로필 오픈톡 클릭 ☺

❎주문일로부터 배송완료까지 1:1밀착케어❎

#선팔맞팔 #선팔 #뷰티 #헬스 #운동 #먹스타그램 #창업 #제주도 #부산 #광주 #운동 #빠지 #호캉스 #혼술 #일스타그램 #럽스타그램 #일상 #소통 #맞스타그램 #부평 #테마의거리 #로데오거리 #술집추천 #맛집추천 #밥집추천 #한한식";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:5;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEur5QYJJsq";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e15/118727798_663385814272455_2476437195109949069_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=8jH8XQraOxwAX9DO4Db&oh=c7c966ab5001f32dc6a0d686795e8019&oe=5F7D4218";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:39372225241;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391040200508821588";}i:209;a:1:{s:10:"short_code";s:11:"CEurmTjAdBU";}i:210;a:1:{s:12:"created_time";i:1599254225;}i:211;a:1:{s:7:"caption";s:2352:"이전 글을 보고 누가 물어보더라.
어깨 아프면 왜 바벨을 집어치우고 덤벨을 하냐고... 웨이트 경력이 후달려서 유식한 말로 설명을 못하겠지만 얼마 안되는 경험에서 나온 대체수단(?)이고, 조금 더 쥐어짜서 설명하자면 바벨은 일자로 되어있어서 상완과 어깨 컨트롤이 제한적인 것에 반해 덤벨은 각도 조절로 인해 상완과 어깨 컨트롤이 수월하다는 이유일 뿐.. 뭐 굳이 밝히자면 어깨 아픈거는 감당 안되는 무게의 벤치프레스를 시도해서 자세가 틀어져서 그리된 것이라고 봄... 그리고 인클라인 벤치프레스 같은 경우는 일자로 되어있어도 상완과 어깨 컨트롤이 플랫보다는 편해서 어깨가 아프지 않음. 물론 같은 이유로 덤벨프레스도 마찬가지...
인친 중에 웨이트 베테랑들이 많아서 이런 글 쓰기 쑥쓰럽고 부끄럽지만 인친 중에 헬린이들도 있어서 부끄러움을 뒤로 하고 올려봄....😂 베테랑님들 제 말이 틀렸다면 다시 설명 좀...굽신 굽신 (__)
.
.
#헬스 #웨이트 #마산헬스 #창원헬스 #코로나제발하루빨리종식되길 #밑지방은아직2단계 #어깨통증 #벤치프레스 #헬린이 #헬창 #사이비종교아웃
.
.
FitNotes Workout - 금요일 4th 9월 2020
늦잠 자는 바람에 운동할 시간 1시간밖에 없어서 등운동 제대로 못했네...
.
.
** 턱걸이 **
- 15 reps
- 10 reps
- 9 reps

** Push-up **
- 36 reps
- 30 reps
- 25 reps

** 랫 풀다운 **
- 35.0 kgs x 25 reps
- 40.0 kgs x 17 reps
- 45.0 kgs x 16 reps
- 50.0 kgs x 12 reps

** 시티드 로우 머신(언더 그립. 원암) **
- 20.0 kgs x 22 reps
- 25.0 kgs x 16 reps
- 30.0 kgs x 12 reps

** 케이블 풀 다운 **
- 25.0 kgs x 22 reps
- 30.0 kgs x 13 reps
- 35.0 kgs x 11 reps

** 시티드 케이블 로우 (Narrow Grip) 배꼽 **
- 40.0 kgs x 17 reps
- 55.0 kgs x 15 reps

이두는 슈퍼세트로 안쉬고 진행

** EZ바 컬 **
- 10.0 kgs x 37 reps
- 15.0 kgs x 21 reps

** 덤벨 컬 (좌우) **
- 6.0 kgs x 21 reps
- 8.0 kgs x 16 reps

** 해머 컬 (좌우) **
- 8.0 kgs x 18 reps
- 12.0 kgs x 9 reps

** 프리쳐 컬 머신 **
- 15.0 kgs x 21 reps
- 20.0 kgs x 13 reps

** 비하인드 백 리스트 컬 **
- 10.0 kgs x 51 reps
- 20.0 kgs x 27 reps";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:5;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurmTjAdBU";}i:215;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118825938_599850537376376_8035537372227494272_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=HK7ANSrQ5v8AX8ad4y9&oh=8131e98cc0b928b3ed943ef21badce78&oe=5F7D9512";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:2067254841;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391039465660193746";}i:222;a:1:{s:10:"short_code";s:11:"CEurbnKnZvS";}i:223;a:1:{s:12:"created_time";i:1599254137;}i:224;a:1:{s:7:"caption";s:546:"미래 꿈 제주도 해남
#underarmour 

.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
.
:

#다이어트 #부산pt #연산pt #트레이너 #헬스 #피트니스 
#운동하는남자 #운동하는여자 #바디프로필 #변화 #건강
#자기관리 #식단 #몸매 #DM #문의 #PT #선팔 #맞팔 #일상
#diet #health #muscle";}i:225;a:1:{s:14:"comments_count";i:0;}i:226;a:1:{s:11:"likes_count";i:11;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurbnKnZvS";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118854610_166471961700608_7228456598912401721_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=XQ3Iq5ny8IEAX-K6dA0&oh=d6e99457c198e6204bae2b71000f7fe7&oe=5F7B7F59";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:9723306396;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391039021752487668";}i:235;a:1:{s:10:"short_code";s:11:"CEurVJvp470";}i:236;a:1:{s:12:"created_time";i:1599254108;}i:237;a:1:{s:7:"caption";s:25:".
머리 자르고 싶다";}i:238;a:1:{s:14:"comments_count";i:4;}i:239;a:1:{s:11:"likes_count";i:21;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurVJvp470";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767794_812458106166556_7509910801730734339_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=N3Gat4E5fRQAX_Y0F8i&oh=702c7855ae1bf0db4dbcf014afed159d&oe=5F54E8D8";}i:242;a:1:{s:4:"type";s:5:"video";}i:243;a:1:{s:8:"owner_id";i:3513636571;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391039171488426669";}i:248;a:1:{s:10:"short_code";s:11:"CEurXVMnKqt";}i:249;a:1:{s:12:"created_time";i:1599254107;}i:250;a:1:{s:7:"caption";s:371:"#맞팔환영 #맞팔선팔환영 #팔로우 #팔로잉 #follow #follow4follow #followforfollow

#선팔맞팔 #followme #follow4like #맞팔 #선팔하면맞팔 #맞팔선팔

#맞팔로우 #헬스 #운동자극 #운동녀 #운동 #운동하는여자 #운동하자

#남자패션 #여자패션 #다이어트 #데이트 #연애 #love #beautiful #cute #fashion

#instagood";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:6;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEurXVMnKqt";}i:254;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118662125_2524163201209295_6001052059938632740_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=boP4jZQKogUAX8WtGtC&oh=30820c614d2b8dc32d4daa015302246c&oe=5F5516A5";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:13493617663;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}