a:260:{i:0;a:1:{s:2:"id";s:19:"2391029805146439196";}i:1;a:1:{s:10:"short_code";s:11:"CEupPCHH_4c";}i:2;a:1:{s:12:"created_time";i:1599253003;}i:3;a:1:{s:7:"caption";s:128:"🧸웃자 

#헬스타그램 #일상스타그램 #운동하는남자  #셀피 #셀카
#일상 #스포츠모델 #피지크모델";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupPCHH_4c";}i:7;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118697832_123892632754791_6925745711010722633_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=XJo6s4MKEp4AX_xg2vD&_nc_tp=18&oh=927c3cffcd6b3be27ce26009f284a24c&oe=5F54EEAC";}i:8;a:1:{s:4:"type";s:5:"video";}i:9;a:1:{s:8:"owner_id";i:2322908929;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391029554645710803";}i:14;a:1:{s:10:"short_code";s:11:"CEupLY0HjfT";}i:15;a:1:{s:12:"created_time";i:1599252956;}i:16;a:1:{s:7:"caption";s:1410:"#Repost @feelcode_body with @make_repost
・・・
필코드포트레이트 바디프로필 #무료촬영이벤트

촬영은 2컨셉으로 진행 되며 전문 메이크업샵 #비비드제이 헤어&메이크업과 수정본 3장이 제공 됩니다.

트레이너님들 회원들 중 부담없이 촬영 희망하시는 분들도 가능하니 많이 참여해주세요 :D

#필코드포트레이트 #비비드제이 #대구 #대구바디프로필 #무료촬영이벤트 #남자바디프로필 #여자바디프로필 #커플바디프로필 #바디프로필사진 #바디프로필컨셉 #바디프로필 #대구스튜디오 #헬스타그램 #운동스타그램 #바디체크";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:1;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEupLY0HjfT";}i:20;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118698080_316796786074548_3254871137522383698_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=HZIG281s7R4AX8tkUl5&_nc_tp=15&oh=76b2fe19f510bafe1911e1af73a53bf1&oe=5F7A5061";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:1390135371;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391028032834816171";}i:27;a:1:{s:10:"short_code";s:11:"CEuo1PhHsir";}i:28;a:1:{s:12:"created_time";i:1599252774;}i:29;a:1:{s:7:"caption";s:9:"questions";}i:30;a:1:{s:14:"comments_count";i:1;}i:31;a:1:{s:11:"likes_count";i:5;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuo1PhHsir";}i:33;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702472_241190570488971_7018324286702565522_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=4imoZqJMnfkAX-oBjAh&_nc_tp=18&oh=29e6f8ad792b4d987f2f8cc73550bdbf&oe=5F7D9104";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:8502189858;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391027009104280942";}i:40;a:1:{s:10:"short_code";s:11:"CEuomWGBn1u";}i:41;a:1:{s:12:"created_time";i:1599252652;}i:42;a:1:{s:7:"caption";s:170:"#백운대정복 
.
코로나 사회적 거리두기 연장으로 많이들  답답하셨나 보다.
정상 앞에서 인생 샷을 찍기 위해 줄 서있던 중에😊";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:4;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuomWGBn1u";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118696476_140299991074573_9052759889292611018_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=rTjAJhoEMW0AX-h6nzd&oh=bcc54aaabc91fb51eb59ddb96887519f&oe=5F7C8F9D";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:1951297739;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391026774577035149";}i:53;a:1:{s:10:"short_code";s:11:"CEuoi7rHLeN";}i:54;a:1:{s:12:"created_time";i:1599252624;}i:55;a:1:{s:7:"caption";s:20:"맘에드네🌚🍁";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:8;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoi7rHLeN";}i:59;a:1:{s:5:"image";s:258:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118787349_808133799925722_122772507847489079_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=_a2tir5dIgAAX8vMlpA&_nc_tp=15&oh=8b68db28621cb80f1ada351eb897975b&oe=5F7B4B97";}i:60;a:1:{s:4:"type";s:5:"image";}i:61;a:1:{s:8:"owner_id";i:1117579767;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391026325459377588";}i:66;a:1:{s:10:"short_code";s:11:"CEuocZZnR20";}i:67;a:1:{s:12:"created_time";i:1599252571;}i:68;a:1:{s:7:"caption";s:712:"하체충은, 헬창은 토요일도 새벽하체.
오늘도 새벽 4시30분 헬스장입성. 그리고 오늘도 나보다 일찍 와서 이미운동중인 울스승님 J님..😱..이 시각 보는 사람들은 인삿말이 '이 시간에 왜 여기있냐'라능....😂
..저는 전날 만두와 라면을 2개 먹고자서 그렇습니다😭..
.
#운동하는여자 #운동하는남자 #운동 #운동스타그램 #운스타그램 #몸스타그램 #다이어트 #헬스 #서산  #헬스타그램 #헬스녀 #헬스하는여자 #웨이트트레이닝 #헬스매니아 #눈바디 #운동일지 #피트니스 #휘트니스 #fitness #다이어터 #보디빌딩 #일상 #소통 #선팔하면맞팔 #광고사절";}i:69;a:1:{s:14:"comments_count";i:4;}i:70;a:1:{s:11:"likes_count";i:14;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuocZZnR20";}i:72;a:1:{s:5:"image";s:247:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118724652_358817401808117_674989908057842484_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=WOTTo5i5in8AX9IcZAr&_nc_tp=18&oh=e1eb5bbeaeea51933de0c1a6ebe71698&oe=5F7BF5C1";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:2219548392;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391024988936058499";}i:79;a:1:{s:10:"short_code";s:11:"CEuoI8qnbaD";}i:80;a:1:{s:12:"created_time";i:1599252411;}i:81;a:1:{s:7:"caption";s:6:"슈숙";}i:82;a:1:{s:14:"comments_count";i:3;}i:83;a:1:{s:11:"likes_count";i:8;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuoI8qnbaD";}i:85;a:1:{s:5:"image";s:258:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118696297_322168595521505_327745456889804370_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=kRyK2z32xkQAX-N9DOg&_nc_tp=15&oh=0c9987f82457f4e1cf553e03793686fa&oe=5F7AFAA7";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:5351784959;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391023797166131272";}i:92;a:1:{s:10:"short_code";s:11:"CEun3mvl8hI";}i:93;a:1:{s:12:"created_time";i:1599252269;}i:94;a:1:{s:7:"caption";s:4:"🧐";}i:95;a:1:{s:14:"comments_count";i:2;}i:96;a:1:{s:11:"likes_count";i:8;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEun3mvl8hI";}i:98;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118765766_148368000273629_6658886339020145026_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=-R6ZnRu3YNcAX8Aikc-&_nc_tp=18&oh=deeae260afcdcb39befc2134df99cf0c&oe=5F7DCAB2";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:28923220636;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391022592294083808";}i:105;a:1:{s:10:"short_code";s:11:"CEunmEnn1zg";}i:106;a:1:{s:12:"created_time";i:1599252126;}i:107;a:1:{s:7:"caption";s:37:"수비니가 찍어줬어요 👊🏻";}i:108;a:1:{s:14:"comments_count";i:4;}i:109;a:1:{s:11:"likes_count";i:14;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunmEnn1zg";}i:111;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118773230_192424102260445_2041138336750330129_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=oeixYza1gi0AX9OyOZP&_nc_tp=18&oh=8d4f76100c4f8b984c287f9ad38f6c50&oe=5F7BE061";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:3942807542;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391022495766336405";}i:118;a:1:{s:10:"short_code";s:11:"CEunkquHtOV";}i:119;a:1:{s:12:"created_time";i:1599252114;}i:120;a:1:{s:7:"caption";s:439:"#이소눈바디 / 클로이팅 6일차 성공
다들 자고있을시간에 전 아직 깨어있어요..
일찍자야 살도 빠진다는데 요즘 계속 늦게 자서 살이 더 안빠지는건가 오늘 먹기도 많이 먹어서 그런거겠됴..? 그리고 뜬금없지만 저 목이 너무 짧아요 징짜 너무 짧아... 승모근을 더 없애야하는뒈 뭘하면 좋을지이 오늘도 클로이팅성공 얼른자야겠다아";}i:121;a:1:{s:14:"comments_count";i:2;}i:122;a:1:{s:11:"likes_count";i:6;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunkquHtOV";}i:124;a:1:{s:5:"image";s:259:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118694195_769694253865892_4215789609824125731_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=x4_1C87l1f0AX9epCNY&_nc_tp=15&oh=604e69a6fb0a5bab19abf6ec0e6870f9&oe=5F7C29B5";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:31717011374;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391021964748884274";}i:131;a:1:{s:10:"short_code";s:11:"CEunc8LA4ky";}i:132;a:1:{s:12:"created_time";i:1599252066;}i:133;a:1:{s:7:"caption";s:345:"그대의 존재만으로 오랜만에 느껴본설렘.. 

근육통

#100일200턱걸이 #6일차 #홈트 #운동 #운동하는남자 #운동하는직장인 #운동스타그램 #헬스 #헬스타그램 #헬린이 #다이어트 #여름 #가을 #주말 #주말일상 #주말스타그램 #설레임 #식단 #유산소 #공복 #토요일 #눈바디";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:6;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEunc8LA4ky";}i:137;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118730265_1224281987932841_3734789168083319458_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=3OLpnOIl60QAX_ToLU9&_nc_tp=18&oh=b154ad520f4560d08827d1563b4082c9&oe=5F54AAB4";}i:138;a:1:{s:4:"type";s:5:"video";}i:139;a:1:{s:8:"owner_id";i:1478325231;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391019413682663132";}i:144;a:1:{s:10:"short_code";s:11:"CEum30Tni7c";}i:145;a:1:{s:12:"created_time";i:1599251747;}i:146;a:1:{s:7:"caption";s:194:".
일주일을 참았는데
일주일이 연장됬다
점점 좀비가 되어가는것 같다
.
#사회적거리두기
#마스크착용하기
#사람많은곳가지않기
#헬스장문열기🙏";}i:147;a:1:{s:14:"comments_count";i:1;}i:148;a:1:{s:11:"likes_count";i:4;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEum30Tni7c";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779312_1221464098232172_8104306899219203151_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=CBWlFzjp4pIAX_MF3_J&_nc_tp=18&oh=ccc00450056daa2158ce6fdef58f4f05&oe=5F7BE972";}i:151;a:1:{s:4:"type";s:5:"image";}i:152;a:1:{s:8:"owner_id";i:29315401379;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391016950636477618";}i:157;a:1:{s:10:"short_code";s:11:"CEumT-an_yy";}i:158;a:1:{s:12:"created_time";i:1599251690;}i:159;a:1:{s:7:"caption";s:657:"#letsgroove #ewf#조금전#dailypic#mystudio# #디스코#신난다#취미생활 #번쩍원피스#가죽머리띠 #새벽감성#피트니스 #헬스#disco#스트레칭 #운동하는여자 #fashionkorea#musician  #gymnasticbodies#fitness #스트릿패션#셀스타그램#헬스타그램#pianist#ootd#kpop#음스타그램#춤 #불금느낌충만  You’re alright";}i:160;a:1:{s:14:"comments_count";i:3;}i:161;a:1:{s:11:"likes_count";i:26;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumT-an_yy";}i:163;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118691487_196577935178217_4520890130824755031_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=yLLw0j3M37sAX8IC6CH&_nc_tp=18&oh=4d88aa2fa384c1adf595c7366f4665be&oe=5F54B2CA";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:2461361267;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391018871342398945";}i:170;a:1:{s:10:"short_code";s:11:"CEumv7Nnn3h";}i:171;a:1:{s:12:"created_time";i:1599251682;}i:172;a:1:{s:7:"caption";s:3477:"💪
옛날에 나 돈 없던 시절에

밥먹거나 술먹고 있으면 계산해 주시고

가시는 행님들이 몇 분 계셨고 그 중에는

다 컷는데 아직도 계산해 주시고 가시는 분이 있다.

참 어릴 때 계산해 주시고 뒤도 안 돌아보고

가시는 모습들이 어찌나 멋지던지

그 분들의 영향을 많이 받아 나도 지금은

여유가 된다면 술도 사주거나 계산해주고 간다.

나에게 조금이라도 도움이 되었던 친구들이

있다면 뒤에서 배풀려고 노력을 많이 하고 있다.

한번은 행님 한분의 일을 도와드린 적이 있는데

현금 다발을 주시며 고맙다고 챙겨 가라고 한 적이

있었고 나는 그 돈을 받지 않고 행님과의 마음이

중요한거지 이 돈 받으면 그러지 못한다 말하고

그 돈을 받지 않은 적이 있다.

그 때의 내가 아직도 자랑스럽다.

하루 술값 300만원도 넘게 써 봤다.

내가 쏜다면 처음부터 끝까지 다 얻어 먹는

친구들이 있기도 하고 많이 썼다며 지갑 여는걸

막아 주거나 자기가 계산하는 친구들도 있다.

자존심과 배짱 하나로 세상 살아가는 나에게

누구한테 평생 잘하며 같이 가야 할지를 알고

작은 것에도 항상 감사한 마음으로 살아야겠다.

세상에는 공짜가 없기에 옛날부터 지금까지

도와 주시던 모든 사람들에게 약속합니다.

제 죽기 전까지 이 모든걸 평생 갚아 가며 살겠습니다.

항상 감사드립니다.";}i:173;a:1:{s:14:"comments_count";i:2;}i:174;a:1:{s:11:"likes_count";i:29;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEumv7Nnn3h";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118811980_396787741680069_7807921342667310144_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=aYOlJf4zREQAX9RUx62&oh=a18ca0e6bc4145498d997db4c97b40f7&oe=5F7B8F33";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:1379662821;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391015398583464389";}i:183;a:1:{s:10:"short_code";s:11:"CEul9Y9DnHF";}i:184;a:1:{s:12:"created_time";i:1599251268;}i:185;a:1:{s:7:"caption";s:281:"걱정을 내려놓는 것이 비오는 날, 우산을 내려놓는 것보다 힘들다는 것을 알고있기에☔️";}i:186;a:1:{s:14:"comments_count";i:2;}i:187;a:1:{s:11:"likes_count";i:16;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEul9Y9DnHF";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118710895_1463454973844244_1300050683621862068_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=puIIs6L4fHkAX9FDBsO&_nc_tp=18&oh=1a9f428fc6d2fc09760ea939fb5823bb&oe=5F7C4BB4";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:2257941424;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391007759280603350";}i:196;a:1:{s:10:"short_code";s:11:"CEukOOTH4DW";}i:197;a:1:{s:12:"created_time";i:1599250358;}i:198;a:1:{s:7:"caption";s:1113:"#광고 이지만 효과가 너무 좋아서 꾸준히 먹고있는 제품이에요🙌🏻

집콕⚡️하는 동안에도 다이어트 놓칠수없죠!! 
그래서 소개해드릴 미누 핑크그린라인과 비움장케어에요✨

탄수화물 섭취 후 흡수를 억제해주고 동시에 체지방감소까지!
유산균으로 배변활동을 원활하게,
지치지 않게 에너지 및 활력을 위한 비타민이 함유되어있어요!
비만균 제거에 효과적인 프로바이오틱스 성분이 들어있어요🖤

효과가 없을 시 100프로 환불해준다고 하니 믿고 구매하셔도 될것같아요!

관심있으신 분들은 태그 타고 들어가주세요✨
.
.
.
.
.
.
.
.
.
#MINU #미누 #다이어트 #다이어트그램 #다이어터 #몸매관리 #몸매스타그램 #살빼자 #diet #dieter #body #헬스타그램 #홈트레이닝 #다이어트자극 #다이어트소통 #다이어트레시피 #홈트 #필라테스 #식단  #식단일기 #health #healthy #핑크그린라인 #핑크라인 #그린라인 #환불 #환불가능 #환불보장 #효과없으면즉시환불";}i:199;a:1:{s:14:"comments_count";i:1;}i:200;a:1:{s:11:"likes_count";i:6;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEukOOTH4DW";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118764879_726889644559840_3593070085867482555_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=12LSXdjPmG8AX9ZhNqT&oh=fbbd14b0d0733d1fd5a7bfa42b9bf85b&oe=5F7D85E5";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:1649437837;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391002106172306745";}i:209;a:1:{s:10:"short_code";s:11:"CEui79bnHU5";}i:210;a:1:{s:12:"created_time";i:1599249684;}i:211;a:1:{s:7:"caption";s:476:"화난거마냥 표정이 막 그렇네 어플없인안찍엉 염색햇지렁😛🤪😜
.
.
.
#소통 #셀카 #선팔 #맞팔 #팔로우 #셀스타그램 #좋아요 #좋아요반사 #선팔하면맞팔 #데일리코디 #맛집 #댓글 #패션 #뷰티스타그램 #옷스타그램 #얼스타그램 #헬스타그램 #서면 #해운대 #광안리 #이태원 #홍대 #압구정 #여행스타그램 #커피 #소통해요 #아이폰 #인테리어 #얼스타그램 #인스타그램";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:15;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEui79bnHU5";}i:215;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118807674_949552922194693_1883490487856531612_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=I4p6-N_ehaYAX8Ejo3e&_nc_tp=15&oh=114970a812a1ac163a22a09364568aa9&oe=5F7E29F1";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:1426494189;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391001646988998741";}i:222;a:1:{s:10:"short_code";s:11:"CEui1RyJzhV";}i:223;a:1:{s:12:"created_time";i:1599249629;}i:224;a:1:{s:7:"caption";s:437:"코로나 때메 다시 모든 일 올스톱...
아 당구나 치고싶네... 마스크벗고..😐
#운동하는남자#몸스타그램#헬창
#셀카#셀피#셀스타그램#데일리
#일상#헬스장#헬스타그램#운동
#몸스타그램#필라테스#강사#요가
#아령#서울#창원#원주#부산#해운대
#단계택지#gym#상남동#기업도시
#다이어트#여름#코로나바이러스
#바다스타그램#배경스타그램";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:13;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEui1RyJzhV";}i:228;a:1:{s:5:"image";s:259:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118695340_603777410526395_8853685401930633175_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=V2nDfgXQ1uUAX9cI7I4&_nc_tp=15&oh=3bd96118db4d717c34183acead7fa16e&oe=5F7ACAA0";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:38929106999;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2390999269463830342";}i:235;a:1:{s:10:"short_code";s:11:"CEuiSrinC9G";}i:236;a:1:{s:12:"created_time";i:1599249345;}i:237;a:1:{s:7:"caption";s:844:"9월5일 라이크핏 운동 챌린지🧡
예쁜라인 만들기 chapter.3 기립근 강화 곧은 등라인! 챌린지
스탠딩 풀다운 20 × 2 set
힙 스쿼트 15 × 2set
루마니안 데드리프트 10 × 2 set
여름휴가전 마지막 다이어트!한끼식사 한장 쏙 챌린지
백워드런지 20 × 2 set
암 어라운드 15 × 2set
와이드 스쿼트 15 ×  2set
긍정의 힘을 내몸에게 CHEER UP! 챌린지
암 어라운드 15 × 2set
핸즈 업 15 × 2set

@likefit.official 
@chesh332019 
@dieter_gomi
#라이크핏 #라이크핏으로운동하자 #다이어트식단#헬린이 #헬스타그램 #한장쏙쉐이크 #단백질쉐이크 #식사대용쉐이크 #한장쏙챌린지 #운동기록#긍정의힘챌린지 #다이어터 #긍정의힘을내몸에#운동중독라이크핏#기립근강화챌린지#곧은등라인";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuiSrinC9G";}i:241;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766278_122363256242697_4170950582917211276_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=s13AmkUZAUAAX-UBKQY&_nc_tp=18&oh=5d5699645a1f484415f8fe8214bbb53c&oe=5F7C806C";}i:242;a:1:{s:4:"type";s:7:"sidecar";}i:243;a:1:{s:8:"owner_id";i:6777670925;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2390996899883045040";}i:248;a:1:{s:10:"short_code";s:11:"CEuhwMsltCw";}i:249;a:1:{s:12:"created_time";i:1599249063;}i:250;a:1:{s:7:"caption";s:421:"_gente já  coloquei aquele precinho lindo de pré  venda até durarem esse estoque pequeno ENTÃO CORRE 🍊
Vai la bem bonita no meu site
www.lucaarruda.com
.
.
.
.
.
.
.  #근육 #몸짱 #소통 #벌크업 #헬스타그램 헬스 #선팔 #맞팔 #운동 #자기관리  #graphicdesign #polishgay #polishboy #art #fashiontrend #gaysp #trend #cat #instaboy #illustration #gayfr #puppy #fashionblogger #fashionillustration";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:29;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuhwMsltCw";}i:254;a:1:{s:5:"image";s:248:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118715285_637803197159211_8976599947895649060_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=nSnadnrgmN0AX912MAw&_nc_tp=18&oh=54d0d204d75b667353a576e5a784f6fc&oe=5F7BF1F9";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:455683350;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}