a:260:{i:0;a:1:{s:2:"id";s:19:"2391230398321202190";}i:1;a:1:{s:10:"short_code";s:11:"CEvW2DEDRQO";}i:2;a:1:{s:12:"created_time";i:1599276898;}i:3;a:1:{s:7:"caption";s:774:"#불마왕라면 

#불마왕 $68
Rating: 8.8

— — — — — — — — — — — — —

好辣但好食！韓國人平時落雨會食下拉麵！呢幾日落雨得多！你地都試吓！如果想知香港人食到點睇吓我個YouTube！https://youtu.be/QLUfoG20Bxo
맵지만 맛있음！요즘 장마철엔 진짜 딱임! 신라면 보다 조금 더 매운것 같음! 만약에 홍콩인들에 진짜 후기를 보고 싶다면! https://youtu.be/QLUfoG20Bxo 요기로!
It’s spicy but it’s real good! It has been raining a lot these days! If any chance please try!! For more info n feedback about the ramen please link into my bio! https://youtu.be/QLUfoG20Bxo

— — — — — — — — — — — — — 

#jinh_vlog

#homemade 
📍 #homecooking";}i:4;a:1:{s:14:"comments_count";i:1;}i:5;a:1:{s:11:"likes_count";i:1;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvW2DEDRQO";}i:7;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118710654_3182047385247429_3159850132226779966_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=e3emu2v31w0AX-CNUxw&oh=fb97bf4b356eade8b8b058487acc41a0&oe=5F7DA1A9";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:40632646582;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391229747457443079";}i:14;a:1:{s:10:"short_code";s:11:"CEvWsk5jEUH";}i:15;a:1:{s:12:"created_time";i:1599276821;}i:16;a:1:{s:7:"caption";s:4571:"올해는 미국 대선이 있습니다. 코로나로 우편투표 비중이 높아질 예정이고 여기에 트럼프가 연이어 조작 가능성을 제기하고 있습니다. 선거결과에 불복할 수 있다는 의사까지 내비친 와중 진짜 혼란은 선거 이후 찾아올 수 있다는 염려가 커지고 있습니다.
⠀
지난 3일 (현지시각) 뉴욕타임즈의 칼럼니스트 데이비드 브룩이 기고한 “트럼프가 물러나지 않는다면 당신은 어떻게 할 것인가?”라는 제목의 칼럼입니다. 상상할 수 있는 최악의 시나리오를 가정했습니다.
⠀
11월 3일 저녁 미국인들은 초조하게 대선 결과를 기다리고 있습니다. 투표소 집계가 시작되자 트럼프는 펜실베니아, 위스콘신, 미시간에서 앞서나갑니다.
⠀
우편투표 집계가 아직 나오지도 않은 상황에서 트럼프가 승리를 선언합니다. 언론은 이를 성급하다고 논평하지만 ‘트럼프 월드’는 황홀경에 빠집니다. (The media complains that it’s premature, but Trumpworld is ecstatic.)
⠀
40퍼센트가 넘는 우편 투표집계가 여전히 진행 중이며 이 중 대부분이 바이든의 표라는 사실을 민주당은 잘 알고 있습니다. 그러나 그날 밤은 쉽사리 통제되지 않습니다. 우편 투표집계가 시작됨에 따라 트럼프의 선두는 무너집니다. 상황은 확실치 않습니다. 트럼프가 사기꾼들에 분노하며 전쟁을 준비하고 있기 때문입니다.
⠀
소송과 마찰이 곳곳에서 벌어집니다. 지난 2000년 대선 당시 플로리다에서 조지 부시가 엘 고어를 900표 차이로 이겼으나 투표용지 부정 등으로 연방대법원까지 간 일처럼 말이죠. 하지만 이런 일이 더 많은 주에서 동시에 벌어지고 있다는 점이 문제입니다.
⠀
트럼프는 민주당이 이번 선거를 훔치는 것을 용납할 수 없다며 자신의 당선을 선포합니다. 이는 폭동에 가깝지만 전당대회 기간 백악관이 선거운동 소품으로 쓰였던 때부터 그는 막을 수 없었습니다. 공화당 특정 세력이 거리로 나섭니다.
⠀
밴더빌트 대학의 래리 바텔이 조사한 바에 따르면 50퍼센트의 공화당원, 공화당 지지 성향의 개인은 미국인의 전통적 삶이 빠르게 사라지고 있으며 이를 지키기 위해 완력을 발휘해야 한다고 믿습니다.
⠀
물론 민주당도 거리로 나섭니다. 새로운 세력도 나섭니다. 트럼프 집권 기간 내내 보수주의자 일각은 그의 맹공으로부터 숨죽여 지냈습니다. 일부 중도파와 자유주의자들 역시 자세를 낮췄죠. 덕분에 그들은 성난 폭도들의 목표가 되지 않았지만 지금은 공화국의 위기입니다.
⠀
이 실존적 위기 앞에 당파적 관점으로 현실을 보지 않는 사람들도 있습니다. 그간 미국에서 벌어진 많은 비극이 그러했듯 이들은 문제를 인종으로 봅니다. 백인들의 미국에서 다양한 미국으로 전환되며 생기는 일들을 막기 위해 무엇이든 할 사람들이죠.
⠀
현재 홍콩과 벨라루스에 벌어지고 있는 것처럼 민주주의 보존을 원하는 다수를 결집하고 반대세력을 고립시키기 위한 시민운동이 필요할지 모릅니다. 브룩은 여기에 두 측면이 있어야 한다고 말합니다.
⠀
첫째는 애국심입니다. 브룩은 나라를 사랑하는 마음이 맹렬한 당파적 분노를 뛰어넘을 때 미국이 위기를 이겨냈다고 말합니다. 둘째는 헌법적 질서의 보존입니다. 자체적인 규율을 준수한 덕에 60년대 비폭력 시민운동은 폭력과 무정부 상태가 그들의 적들로부터 기인함을 자연스레 드러냈습니다. 이것이 도덕적 우위로 대중의 마음을 사는 방법입니다.
⠀
트럼프의 4년 임기가 끝나고 새로운 선거를 앞두고 있는 지금 민주주의의 본진은 더 큰 위기를 맞은 듯 보입니다. <어떻게 민주주의는 무너지는가> 라는 책은 민주주의가 성문화된 헌법뿐 아니라 관례적 규범에도 크게 의존한다는 사실을 강조합니다.
⠀
트럼프는 법으로 규정되어 있지는 않았으나 모두가 상식과 관례로서 존중해왔던 내용을 전부 흔드는, 말 그대로 ‘전례없는’ 길을 가고 있습니다.
⠀
#트럼프 #미국 #2020 #코로나 #민주주의 #정치 #trump #홍콩 #벨라루스 #hongkong #usa";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:2;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWsk5jEUH";}i:20;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118763929_695861441018628_7119175743147486275_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=79bEnmankjoAX9hnD6f&oh=ae94efad7270c39afabe209403612f98&oe=5F7BDFCF";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:39397207024;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391228748390504498";}i:27;a:1:{s:10:"short_code";s:11:"CEvWeCchJgy";}i:28;a:1:{s:12:"created_time";i:1599276701;}i:29;a:1:{s:7:"caption";s:251:"星期六梗係要去弘大啦
이번역은 홍대입구 홍대입구역입니다
#howimissthissound 
#홍대 #hongikuniversity 

#오늘 #데일리 #일상 #토요일 #saturday #홍콩 #hongkong #좋아요 #20200905 

#allyour2020 #dosomethingaboutit";}i:30;a:1:{s:14:"comments_count";i:0;}i:31;a:1:{s:11:"likes_count";i:2;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWeCchJgy";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118778771_243980043500642_5573093344878285611_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=FOeR8Bk8sq8AX8mcdbi&oh=4a728a7180f457b57ba16bbf883ce937&oe=5F7CE8D1";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:283533909;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391220210692414584";}i:40;a:1:{s:10:"short_code";s:11:"CEvUhzGDlx4";}i:41;a:1:{s:12:"created_time";i:1599275684;}i:42;a:1:{s:7:"caption";s:1914:"내 사랑 포멜로. 예쁜 그라데이션 색깔, 탱글탱글 과육, 새콤달콤쌉살향긋. 껍질 까서 알맹이만 골라 놓고 집어 먹으면 큰 한통도 금방 뱃속으로. 딸램도 나도 포멜로 귀신이라, (신랑 왈) 40분 걸려서 힘들께 까두었는데 몇 분만에 다 먹어 버렸다고 🤣🤣 단단한 껍질 까서 락앤락에 넣어 주시는 신랑님께 감사. 전엔 엄마가 까주셨는데 ..모두 🙏 홍콩엔 초록 포멜로 말고, 노랗고 더 큰 사이즈의 포멜로도 있는데 그건 맛없더라. 요즘 초록 포멜로 가격은 2개 약 5700원.
.
.
My love, pomelo. Love its color, juicy meat and refreshing flavour! It’s a lot of labour to peel but definitely worth it! 
.
.
#hongkong #homekong #pomelo #hklife #hongkonglife #fruits #hkshopping #hkmarket #홍콩 #포멜로 #과일 #홍콩과일 #디저트 #자몽보다백만배맛남 #홍콩라이프 #홍콩생활 #홍콩일상 #홍콩살이";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:7;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUhzGDlx4";}i:46;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118783534_1410473095829681_2143725932173566496_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Cvp0mvJqrt0AX8-0YzM&oh=52328684e638ec39c555e1c3bb526199&oe=5F7BC060";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:5373303387;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391219704407963500";}i:53;a:1:{s:10:"short_code";s:11:"CEvUablJrds";}i:54;a:1:{s:12:"created_time";i:1599275636;}i:55;a:1:{s:7:"caption";s:364:"작년 홍콩팬미 팬미팅 방송매체 인터뷰 이날도 김탶오빠 너무이뻤었는데🤩🤩
cr: weibo
.
.
#현빈 #hyunbin #김태평 #kimtaepyung #홍콩 #hongkong #팬미팅 #fanmeeting🎤🎵 #방송매체 #인터뷰 #로그인투더스페이스 #Log_Into_The_Space #김탶오빠 #존잘미모뿜뿜 #존잘남신 #얼굴천재 #신몰남💕💕";}i:56;a:1:{s:14:"comments_count";i:2;}i:57;a:1:{s:11:"likes_count";i:20;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUablJrds";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118766450_126210755871416_7727952805350853897_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=bex6KhyrREsAX-YedsZ&oh=710c9ee1d07bc10b9080f3a9f82fa3ea&oe=5F553BEB";}i:60;a:1:{s:4:"type";s:5:"video";}i:61;a:1:{s:8:"owner_id";i:1827540781;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391215357807150967";}i:66;a:1:{s:10:"short_code";s:11:"CEvTbLfjcd3";}i:67;a:1:{s:12:"created_time";i:1599275105;}i:68;a:1:{s:7:"caption";s:194:"2019.05.14

#홍콩 #여행 #여행사진정리 #2층버스 #구름사진 #풍경사진 #사진스타그램";}i:69;a:1:{s:14:"comments_count";i:0;}i:70;a:1:{s:11:"likes_count";i:3;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTbLfjcd3";}i:72;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118730821_3308119505890094_1263197845148435546_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=7OU9gR7QamgAX9BBut7&oh=3622a04c83855aa0897269c5732e3490&oe=5F7BBA34";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:41123986012;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391207171735366975";}i:79;a:1:{s:10:"short_code";s:11:"CEvRkDnpy0_";}i:80;a:1:{s:12:"created_time";i:1599274284;}i:81;a:1:{s:7:"caption";s:207:"💜🌨 

❝
#香港 #hongkong #홍콩
#hotelicon #香港酒店 #staycation 
#비 #하늘 #天空 #雨 #雨の日
#雲 #雲が好き 
#clouds #구름 #sky #rainyday 
❞";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:6;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvRkDnpy0_";}i:85;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118702003_2792561417653534_8614981348395911233_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=Yr13Xz1bPVsAX_a8I89&oh=4fb8cee61ac04b75b836e7f11bec6858&oe=5F5552F8";}i:86;a:1:{s:4:"type";s:5:"video";}i:87;a:1:{s:8:"owner_id";i:40449210966;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391203683356676843";}i:92;a:1:{s:10:"short_code";s:11:"CEvQxS0FJLr";}i:93;a:1:{s:12:"created_time";i:1599273713;}i:94;a:1:{s:7:"caption";s:814:"D+80 외할미가 사준 꼬까옷

금방 크는게 아가라서 옷은 별로 필요없는데,
이뻐서 자꾸 사주게 된다고🤦🏻‍♀️

마카오 격리만 없으면 매달 올거같은 기분😂

#이제나는안귀엽덴다
#아빠어떻게사랑이변하니
#아빠한테는내가최고였잖아
#내리사랑
#국제커플 #한중부부 #한중커플 #혼혈아기 #마카오 #홍콩 #여행스타그램 #데이트 #커플 #결혼 #임신 #출산 #육아 #육아스타그램 #육아소통 #육아일상 #육아템 #육아맘 #육아소통맞팔 #쥐띠맘 #2020년생 #6월생아기 #쥐띠아들 #맞팔";}i:95;a:1:{s:14:"comments_count";i:3;}i:96;a:1:{s:11:"likes_count";i:21;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQxS0FJLr";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118765857_344463706741930_2597190900979922757_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=8zwUlNwG3zQAX_np9PI&oh=b52f52cf834eeb8e2df07f0c28a68d82&oe=5F7B7DAD";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:29371835677;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391202890130056996";}i:105;a:1:{s:10:"short_code";s:11:"CEvQlwEFuck";}i:106;a:1:{s:12:"created_time";i:1599273619;}i:107;a:1:{s:7:"caption";s:2401:"살짝 매콤하면서 고소하고 진한 맛! ⭐️
📷 : 팬다코너 탄탄면 🥜🍜
.
Rich and creamy peanut butter flavors with just the right amount of kick! ⭐️
📷: Panda Corner DanDan Noodles 🍜
.
🔸팬다코너🔸
서울 송파구 백제고분로45길 14-18 101호▪️송리단길
🚀 지하철 9호선 송파나루역 1번출구에서 206m
✔️주차가능
.
🔸영업시간🔸
평일(수~금요일): 11:30~14:30 / 17:00~21:00 
주말(토~일요일) / 공휴일: 11:30~21:00
🌙 매주 월요일, 화요일 정기 휴무입니다
.
▪️주말 및 공휴일에는 브레이크타임이 없습니다
▪️매일 Last Order 시간: 20:30
✔️전 메뉴 포장 가능합니다! 🥡🥢
➰ 미리 전화 주문하시면 기다리지 않고 픽업할 수 있습니다~ 😊
☎️ 02-3432-8886
-
#팬더 #팬다코너 #팬더코너 #홍콩 #홍콩음식 #홍콩맛집 #아시아음식 #퓨전 #퓨전음식 #데이트 #데이트하기좋은곳 #seoul #seouleats #seoulfood #송리단길 #송리단길맛집 #송파 #송파맛집 #송파구맛집 #먹스타그램 #맛집 #맛집추천 #맛집스타그램 #석촌호수 #석촌호수맛집 #잠실 #잠실맛집 #강남맛집 #서울 #서울맛집";}i:108;a:1:{s:14:"comments_count";i:0;}i:109;a:1:{s:11:"likes_count";i:10;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQlwEFuck";}i:111;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118452716_1014876938965835_3033217156377868377_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=F8VbyRa-8VoAX-9AZUL&oh=898fb9b61556d5d4e5672fa6f83b4ac9&oe=5F7CE904";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:18520994942;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391202790137698862";}i:118;a:1:{s:10:"short_code";s:11:"CEvQkS8FJou";}i:119;a:1:{s:12:"created_time";i:1599273607;}i:120;a:1:{s:7:"caption";s:461:".🐈: 我有很想跟你合照啦！你看～🤗
.
.
.@carcar1314
.
.
.5年前讓我第一次接觸PR & Marketing所認識嘅Blogger是Carmen & Jovi，兩位都是非常nice嘅人💕🙆‍♀️
.
.
.
.#手繪人像 #美術 #畫畫 #繪畫 #香港 #香港加油 #香港原創 #hongkong #artwork #drawing #painting #myart #artstagam #illustration #minimalist #cutestyle #홍콩 #예뻐요 #개귀여워 #かわいい #可愛い #인물화 #그림주문제작";}i:121;a:1:{s:14:"comments_count";i:1;}i:122;a:1:{s:11:"likes_count";i:9;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQkS8FJou";}i:124;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118866240_637064080555384_8324910295477046778_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=-EX24Ksqe3gAX95xIs-&oh=37dd507f5a699d66c654cc10555dd840&oe=5F7B060D";}i:125;a:1:{s:4:"type";s:5:"image";}i:126;a:1:{s:8:"owner_id";i:39203622390;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391202170873517334";}i:131;a:1:{s:10:"short_code";s:11:"CEvQbSNDxUW";}i:132;a:1:{s:12:"created_time";i:1599273533;}i:133;a:1:{s:7:"caption";s:314:"Hong Kong

#hongkong #hkig #hk #travel #香港 #photography #instagood #discoverhongkong #love #photooftheday #china #fashion #hkgirl #streetphotography #asia #홍콩 #travelphotography #travelgram #hkigshop #city #art #beautiful #picoftheday #wanderlust #instatravel #followme #ootd #hkiger #instagram #moodygrams";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:44;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQbSNDxUW";}i:137;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118778513_1183676312032012_7984500578546952550_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Ia5hgFyv5mgAX-uzvMk&oh=7b987cb26ee3df968bcb622915b678f2&oe=5F7C7B83";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:8238830561;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391200647124644604";}i:144;a:1:{s:10:"short_code";s:11:"CEvQFHGjHL8";}i:145;a:1:{s:12:"created_time";i:1599273352;}i:146;a:1:{s:7:"caption";s:362:"홍콩여행 갔을 때 들었던 게 요리집
내가 먹을 게가 살아있는 모습을 
요로케 보여주고
그 게를 요리하면??!!!

요로케 된다.......😜

#홍콩음식점 #홍콩 #홍콩여행 #여행에미치다 #게요리 #게요리전문점 #게요리🦀 #게 #게맛집 #꽃게 #이런거먹어봤어 #살아있네 #먹방 #여행맛집";}i:147;a:1:{s:14:"comments_count";i:0;}i:148;a:1:{s:11:"likes_count";i:5;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvQFHGjHL8";}i:150;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118825471_1103025156781089_2643291542699241445_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=slSqAeVQbOUAX9q1FYj&oh=21cdbb35edb59beac5a89a2d8b4e1326&oe=5F7C467A";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:40040691903;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391198313062196390";}i:157;a:1:{s:10:"short_code";s:11:"CEvPjJVleSm";}i:158;a:1:{s:12:"created_time";i:1599273073;}i:159;a:1:{s:7:"caption";s:505:"2020 · 09 · 02

Very hot 🔥

________________________ 
#september #hot #summer #sunnyday #goodday #sunny #weather #hongkong #mood #lifestyle #daily #9월 #핫 #여름 #덥다 #더워 #좋은날 #맑은날 #날씨 #날씨좋다 #홍콩 #풍경 #기분 #생각 #감성 #느낌 #좋아요 #라이프스타일 #일상 #데일리";}i:160;a:1:{s:14:"comments_count";i:0;}i:161;a:1:{s:11:"likes_count";i:4;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPjJVleSm";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118726355_1004223209991005_602844975615707148_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Kagt8mf_hocAX-T6YTV&oh=b691168582712d9955d65ba0a403406c&oe=5F7D987E";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:4880496119;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391198306235766615";}i:170;a:1:{s:10:"short_code";s:11:"CEvPjC-stdX";}i:171;a:1:{s:12:"created_time";i:1599273072;}i:172;a:1:{s:7:"caption";s:319:"방구석 여행 ,,
-
#홍콩 #홍콩여행 #방구석여행 #방구석여행챌린지 #홍콩분위기 #색감보정 #색감맛집 #여행사진가 #거리간판 #거리풍경 #좋아요반사 #황홀경의시각 #hongkong🇭🇰 #hongkongphotography #travelathome #savehongkong #colorfulroad #travelphotographylovers";}i:173;a:1:{s:14:"comments_count";i:0;}i:174;a:1:{s:11:"likes_count";i:7;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPjC-stdX";}i:176;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118694195_370435123956074_2599729838432091434_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=ZRbcGmThs3EAX8GcDWv&oh=42fef5a95de7f369a4311fa754dde3e2&oe=5F7E4328";}i:177;a:1:{s:4:"type";s:5:"image";}i:178;a:1:{s:8:"owner_id";i:8571568687;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391198017489169236";}i:183;a:1:{s:10:"short_code";s:11:"CEvPe2ED2tU";}i:184;a:1:{s:12:"created_time";i:1599273038;}i:185;a:1:{s:7:"caption";s:206:"2019.05.14

#홍콩 #여행 #여행사진정리 #구름사진 #풍경사진 #사진스타그램";}i:186;a:1:{s:14:"comments_count";i:0;}i:187;a:1:{s:11:"likes_count";i:5;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPe2ED2tU";}i:189;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118771903_2039116542908687_5256528395034998861_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=FcydAqAywxcAX95X4kA&oh=3a5498cb8133ec407e5a97ec6b42c916&oe=5F7E7909";}i:190;a:1:{s:4:"type";s:5:"image";}i:191;a:1:{s:8:"owner_id";i:41123986012;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391197362314163255";}i:196;a:1:{s:10:"short_code";s:11:"CEvPVT4ljQ3";}i:197;a:1:{s:12:"created_time";i:1599272960;}i:198;a:1:{s:7:"caption";s:317:"비오는 홍콩...간만에 우비꺼내입으니 기분이 좋네 #홍콩 #비오는홍콩 #비오는홍콩거리 #우비 #몽클레어 #몽클레어바람막이 #스투시 #스톤아일랜드 #스톤 #패션스타그램 #패션 #스트릿패션 #호카오네오네 #완차이 #쇼마 #쇼핑마스터 #주말쇼핑";}i:199;a:1:{s:14:"comments_count";i:2;}i:200;a:1:{s:11:"likes_count";i:13;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvPVT4ljQ3";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118774439_306411880652312_8773291034018380516_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=zixR4dd35p8AX80a3cf&oh=ddbe927cc5b107608da48caa7e95bbbe&oe=5F7CEC9F";}i:203;a:1:{s:4:"type";s:7:"sidecar";}i:204;a:1:{s:8:"owner_id";i:3871504222;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391195811973620776";}i:209;a:1:{s:10:"short_code";s:11:"CEvO-wBFuQo";}i:210;a:1:{s:12:"created_time";i:1599272775;}i:211;a:1:{s:7:"caption";s:307:"#hopewellcentre#wanchai#홍콩스타그램#완치이#호프웰센터#전망#엘레베이터#mclaren#한대살까 ㅋㅋㅋㅋ 17층부터 56층까지 레스토랑으로 이어지는 엘레베이터지만 전망 엘레베이터로 더 유명함 #가고싶다#홍콩 내가 지금 여기어야하는데 ㅠㅠ";}i:212;a:1:{s:14:"comments_count";i:0;}i:213;a:1:{s:11:"likes_count";i:3;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvO-wBFuQo";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118768195_3187547824657096_6626934790665716902_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=dnJEVADQeRQAX_mFT9C&oh=118b950a3194d04a96da9ca0ba3aa9f0&oe=5F7AB495";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:32658703414;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391184985752461487";}i:222;a:1:{s:10:"short_code";s:11:"CEvMhNUBeCv";}i:223;a:1:{s:12:"created_time";i:1599271485;}i:224;a:1:{s:7:"caption";s:686:"#오늘의명언 : 스트레스 푸는 방법: 지나간 추억 속으로 들어가기 

일년에 꼭 1-2번씩은 어떻게든 나가는데, 진짜 이번년도처럼 국내선만 탄건 기억이 가물가물💎 지나간 사진들 미리 내가 갔던 호텔들을 포스팅 해야겠다 ..ㅎㅎ 아까운 내 사진들 
.
리츠칼튼은 단연 내가 갔던 호텔들 중 최고 넘버원.. #빅토리아하버스위트룸  가장 좋은 점은 내가 좋아하는 노래를 #뱅앤올룹슨 스피커로 크게 들을 수 있는 점 , 커피 캡슐을 무한정 가져다주고, 흔하지 않은 어메니티 아스프리 로 선사해줬던 점.
.
.
조만간 꼭 갈게. 💗";}i:225;a:1:{s:14:"comments_count";i:2;}i:226;a:1:{s:11:"likes_count";i:10;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMhNUBeCv";}i:228;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766024_315059039713704_2077725408167014765_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=LHSwPfDPCo4AX8-X2OC&oh=9b97e987af598333cd37607ae67b6eb8&oe=5F7BCD89";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:36965077761;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391184932142422979";}i:235;a:1:{s:10:"short_code";s:11:"CEvMgbYnZvD";}i:236;a:1:{s:12:"created_time";i:1599271478;}i:237;a:1:{s:7:"caption";s:710:".
홍콩 콘지 좋아하세요?
중화권분들은 아침에 죽을 많이 드시더라구요
음...저에겐 아픈 사연이 있는 콘지인데...🤦 
요즘따라 홍콩 여행이 너무나 그리워서 직접 만들어보았어요
홍콩 콘지는 한국 죽보다는 묽고 실키해요 (가게마다 다르긴 하지만)
곁들이 대파소스와 함께 먹으면 더 맛있답니다
야매(?) 콘지지만 아침식사로 부담없이 부드럽게 먹기 좋았어요
홍콩에서는 치킨스톡을 넣는 가게들이 많다던데(그래서 닭죽 느낌인지?) 다음에는 저도 치킨스톡 넣어서 한번 끓여먹어볼까봐요😆
.
.
#콘지#홍콩#홍콩여행#가고싶다 
#리얼희";}i:238;a:1:{s:14:"comments_count";i:0;}i:239;a:1:{s:11:"likes_count";i:1;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMgbYnZvD";}i:241;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118814721_319028576085908_3814182434490901362_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=JoQl-Xt-3xIAX-5osWu&oh=7c8451a28b85308e60c63d862e4dd4a7&oe=5F7C0C89";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:6069451681;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391183110236526786";}i:248;a:1:{s:10:"short_code";s:11:"CEvMF6mj9jC";}i:249;a:1:{s:12:"created_time";i:1599271261;}i:250;a:1:{s:7:"caption";s:369:"_sᴇʟғɪᴇ_

等不到了...
轉新Ig吧😪

———————————————-

 #tattoo #hkig #hkgirl #hkblogger #hongkong #hk #홍콩 #food #yummy #blogger #vlogger #selfie #makeup #beauty #kol #fat #like #likeforfollow #likeforlikes #like4like #followme #puipui852 #部落客 #打卡 #香港攝影 #香港好去處 #人像攝影 #自拍";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:10;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvMF6mj9jC";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118725501_150425320056076_3501898037209160420_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=KaD4wBjG3V8AX-Gx4k_&oh=2370d90a23f549dd95f7ce58638ef5e4&oe=5F7D0D6F";}i:255;a:1:{s:4:"type";s:5:"image";}i:256;a:1:{s:8:"owner_id";i:41326300004;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}