a:260:{i:0;a:1:{s:2:"id";s:19:"2391096177908818020";}i:1;a:1:{s:10:"short_code";s:11:"CEu4U4kDKBk";}i:2;a:1:{s:12:"created_time";i:1599260898;}i:3;a:1:{s:7:"caption";s:309:"아침부터 유산소🤣
오늘 일  끝나구 회식이라서 자책을 줄이기위해
폭풍 운동햇웅🚴‍♂️ 주말인데 비가오네ㅜㅜ
#제주도#서귀포#올레시장#소품샵#레인보우#추천#오늘두#화이팅#해보자#운동스타그램 #운동하는여자 #살빼자그램🐷";}i:4;a:1:{s:14:"comments_count";i:0;}i:5;a:1:{s:11:"likes_count";i:2;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu4U4kDKBk";}i:7;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118772362_3394210424136887_4485179689865445395_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=1J4GNfj3tpYAX_dhQD7&oh=0010067a1baf05bad64ae5950132e323&oe=5F7C0A34";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:5737686566;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391093031963415241";}i:14;a:1:{s:10:"short_code";s:11:"CEu3nGrF1LJ";}i:15;a:1:{s:12:"created_time";i:1599260523;}i:16;a:1:{s:7:"caption";s:1382:"전전날 용석이와 소고기450g막창150g은 나눠먹고 소주 3병 혼자 먹고 좀 쪘다가 어젠 극강 다이어트에 3시간 땀흘리며 연습 드디어 83.6kg 진입...

83킬로대라... 부사관학교 6주간 입소 이후 이런 몸무게 18년만에 처음 본다ㅎㅎ

130kg 고혈압에 폭발성장애 이러다 한순간 가겠다 싶었다 이제 자리잡고 system화 시켰는데 나 가면 어떻게 하지로 시작한 다이어트 일단 두자리만 가도...두자리가니 80대만 가자 80대가니 7자 한번 보고싶어지고...계속 목표가 상향된다 

한가지 식생활 습관이 달라진건 채소 야채를 많이 먹는다는것...배고파보니 저절로 채소 야채도 손이 많이 간다 이제 33사이즈 바지도 사람들이 커보인다고...32사이즈로 가야할대가 오고 있다 풉....다이어트의 성취감

짜릿하다...이왕 이렇게 온거 80kg~70대후반 골프 최상 핸디만큼은 한번 갔다와야하나....

목표를 이루는 그 성취감은 짜릿한 마약같다

주말에 쫌만 더 고생해보자 의지는 행동 실천 그것이 삶에 변화를 주는 지름길이다

#다이어트
#130kg에서시작
#사람하나빼내고있음
#83.6kg
#의지행동실천
#성취감은마약같은것
#혼술의유혹만피하면될꺼같은데
#자신이자랑스럽다
#화이팅";}i:17;a:1:{s:14:"comments_count";i:0;}i:18;a:1:{s:11:"likes_count";i:3;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3nGrF1LJ";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118730026_364907798003462_7727792126324118126_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=102&_nc_ohc=m7dewaVb9NkAX81WkGX&oh=a9d8fb00588fe40fbb31f9b822f22f90&oe=5F7D7EF4";}i:21;a:1:{s:4:"type";s:5:"image";}i:22;a:1:{s:8:"owner_id";i:2323996850;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391092830761409700";}i:27;a:1:{s:10:"short_code";s:11:"CEu3kLShFyk";}i:28;a:1:{s:12:"created_time";i:1599260499;}i:29;a:1:{s:7:"caption";s:416:"#20200905sat #희스토리 #착석인증

오늘 알바가기 전까지 반나절치 계획세우면서 하루 시작🙌 창문 열고 잤더니 추워서 깼다 실화냥!!!!
그리고 우리집 공사소음은 언제쯤 사라질런지 오늘도 새벽부터 겁나 시끄러븜뮈 (￣Д￣)ﾉ 건물 다 짓기까지 꽤 많이 남았던데 .... 하하 Hahaha!!!! 공사소음 안겪어본 사람 내맘 몰라";}i:30;a:1:{s:14:"comments_count";i:3;}i:31;a:1:{s:11:"likes_count";i:6;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3kLShFyk";}i:33;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118888239_757218528183400_4890656450449497874_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=yibTNGHU1AsAX-nAaA2&oh=4b77eaa48ffa536580226c2a6cadc05b&oe=5F7BAFC3";}i:34;a:1:{s:4:"type";s:5:"image";}i:35;a:1:{s:8:"owner_id";i:10665696919;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391091531661725844";}i:40;a:1:{s:10:"short_code";s:11:"CEu3RRaJFCU";}i:41;a:1:{s:12:"created_time";i:1599260344;}i:42;a:1:{s:7:"caption";s:463:"⭐화이팅!!!!!!

하는거야!!!
.
우울해 한다고
고민 한다고 
그일들이 당장 해결안되듯

.
이왕이면 근거없어도
화이팅하고
내가 하기싫은 걸 더해보기!!

.
그러다보면
놀라움들이 쏟아져요!!💕
.
좋은것들만 끌어당기기
결과는 다 내가만든 탓!!
남탓하지 말기!!
.
오늘도 화이팅!!
.
#좋은아침
#굿모닝❤
#화이팅
#코로나극복
#늘좋은생각해
#감사일기쓰기";}i:43;a:1:{s:14:"comments_count";i:1;}i:44;a:1:{s:11:"likes_count";i:3;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3RRaJFCU";}i:46;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766024_315006159728467_8849346997071127010_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=mjs5pq1ppqcAX8RIcy9&oh=ad758b1104043b3abd4892435c00b514&oe=5F7C5DE4";}i:47;a:1:{s:4:"type";s:5:"image";}i:48;a:1:{s:8:"owner_id";i:2363975825;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391091404522979009";}i:53;a:1:{s:10:"short_code";s:11:"CEu3PbAFP7B";}i:54;a:1:{s:12:"created_time";i:1599260329;}i:55;a:1:{s:7:"caption";s:284:"아침 사과 챙겨주는 두 남자!
행복하구만🍎
(두번째영상은 번외편ㅋㅋㅋㅋㅋ)
:
:
:
#아침사과 #하준이덕분에1일1사과
#너말고니아들 #주말아침 
#오늘도집콕 #하 #화이팅 #실시간오늘
#호랑하랑 #17개월아기 #생후526일";}i:56;a:1:{s:14:"comments_count";i:1;}i:57;a:1:{s:11:"likes_count";i:2;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3PbAFP7B";}i:59;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118722553_969131623603252_8795956346892976416_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=iKr5j29NQCoAX-q3uGb&oh=6e1b138d4bb60ca53f143be1bead1d38&oe=5F54D32F";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:1432360835;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391090466122990547";}i:66;a:1:{s:10:"short_code";s:11:"CEu3BxDFYPT";}i:67;a:1:{s:12:"created_time";i:1599260217;}i:68;a:1:{s:7:"caption";s:334:"#직장인 #회사원 #아저씨 #굿모닝 #아침 #직장 #회사 #출근 #출근길 #커피 #모닝커피 #대용량 #달다 #달달하다 #토요일 #아자 #화이팅 #힘내자 #수고했어 #까페라떼 #주말 #무사히 #업무 #직장인스타그램 #일상 #직장인그램 #일상스타그램 #일상그램 #daily #coffee";}i:69;a:1:{s:14:"comments_count";i:1;}i:70;a:1:{s:11:"likes_count";i:10;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu3BxDFYPT";}i:72;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118729469_676101306589075_6477391131799540028_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=NbrqVAUxe2QAX-BmYPa&oh=94a77f2daa449feb2fc3decfae6da83f&oe=5F7C5821";}i:73;a:1:{s:4:"type";s:5:"image";}i:74;a:1:{s:8:"owner_id";i:4730513338;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391086083763286318";}i:79;a:1:{s:10:"short_code";s:11:"CEu2B_qFzEu";}i:80;a:1:{s:12:"created_time";i:1599259695;}i:81;a:1:{s:7:"caption";s:98:"곧 쇼핑몰시작‼️

8.28

#지그재그 #에이블리 #쇼핑몰 #여성 #화이팅 #창업";}i:82;a:1:{s:14:"comments_count";i:0;}i:83;a:1:{s:11:"likes_count";i:0;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu2B_qFzEu";}i:85;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118732367_200533481417860_5734628246539421916_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=J1gLY4m9AaYAX9Gg3Ti&oh=df92c8c375b405c7f2276ecb735f2553&oe=5F7D2E59";}i:86;a:1:{s:4:"type";s:5:"image";}i:87;a:1:{s:8:"owner_id";i:23906538486;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391085167492353775";}i:92;a:1:{s:10:"short_code";s:11:"CEu10qUFk7v";}i:93;a:1:{s:12:"created_time";i:1599259585;}i:94;a:1:{s:7:"caption";s:1308:"#drive #morning #earlymorning #goodmorning #peaceful #promotingearlymorninglifestyle #brunch #beatcovid19 #socialdistancing #wearamask #coffee #saturday #weekend #불토는이것 #사회적거리두기 #코로나이기기 #화이팅 #새벽의평온함 #태풍과태풍사이 #마스크쓰기 #커피 #모닝드라이브 #朝のドライブ #コーヒー

코로나가 가져다준 여러가지 선물이 있는것 같다.  그중 한가지는 복잡한 것을 단순화시켜준 것이라고 생각한다.  비본질적인 것이 그리 중요하지 않다는 사실을 다시 깨닫게 해준 것이다.  인생을 잘 산다는 것이 사실 매우 단순한 건데...어느새 왜 이렇게 복잡하게 만들었는지.  이제 다시 단순한 임무로...그리고, 그 임무을 통해 맺혀지는 행복으로~
.
나에게 찾아온 코로나라는 개인교사가 가르쳐준 인생사는 법...
.
건강하기.
면역성 키우기.
가족과 시간 보내기.
가족을 보살피고 보호하기.
내 이웃을 배려하기.
내 이웃도 나만큼 힘들다는것 기억하기.
작은 것에 감사하기.
가야할 곳과 가지 않아도 되는 곳을 분별하기.
만나야 하는 사람과 꼭 그렇지 않은 사람 분별하기.
마음껏 숨쉴 수 있는 것만으로도 감격하기.";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:8;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu10qUFk7v";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118782136_191576405807816_7450522411039119939_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=Yk0GQohsRgoAX9-zfQv&oh=2485a2d490c98d284dce56429f039bcc&oe=5F7CD8D3";}i:99;a:1:{s:4:"type";s:5:"image";}i:100;a:1:{s:8:"owner_id";i:30263024929;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391084087055134519";}i:105;a:1:{s:10:"short_code";s:11:"CEu1k8FAq83";}i:106;a:1:{s:12:"created_time";i:1599259456;}i:107;a:1:{s:7:"caption";s:499:"더 자세히 깊게 바라보면 좋겠다.
.
.
.
.
.
.
코로나로 인해 대부분의 사람들은 마스크를 쓰고 생활한다. 물론 마스크가 주는 답답함이 불편하기도 하지만 내가 가장 아쉬운 점은 사람들의 표정들을 보지 못 한다는 점이다. 하지만 오늘은 마스크 속에 숨겨진 사람들의 미소를 보았다. 미소는 나에게 정말 많은 긍정적인 힘을 준다. 그러니 더 자세히 깊게 그들을 바라보면 좋겠다.";}i:108;a:1:{s:14:"comments_count";i:2;}i:109;a:1:{s:11:"likes_count";i:3;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1k8FAq83";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118767274_134429621690989_1919554491388368901_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=QTqo9gFDhdIAX-hvryP&oh=15af658d370e5e17accd4a3e5738b11b&oe=5F7DD6F9";}i:112;a:1:{s:4:"type";s:5:"image";}i:113;a:1:{s:8:"owner_id";i:23646402233;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391083339522472179";}i:118;a:1:{s:10:"short_code";s:11:"CEu1aD4l3jz";}i:119;a:1:{s:12:"created_time";i:1599259367;}i:120;a:1:{s:7:"caption";s:601:"어제 오후 아내와 아들이 무사히 상해에 도착했습니다. 오후에 도착해서 검사와 이동을 마치니 늦은 저녁이 되었습니다. 검사 결과가 나올 때까지 몇 일은 호텔 생활을 해야하는데, 호텔도 나름 깨끗하고 좋습니다! 아들도 울지 않고 잘 있어주었고, 피곤한지 대자로 골아 떨어졌네요. 
 어찌되었든 모든 과정이 참 감사할 뿐입니다.  잘 견뎌 준 아내에게도 고맙구요.❤️
.
.
.
#상해입성 #아들바보 #아내핵고생 #호텔격리 #화이팅 #앞으로2주 #자가격리가자";}i:121;a:1:{s:14:"comments_count";i:0;}i:122;a:1:{s:11:"likes_count";i:10;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1aD4l3jz";}i:124;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118765856_1436807103375025_1625444718274543156_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=xWtar0VJPQQAX85BfjA&oh=6508769e2ae388b8ca0d5907cc19ab36&oe=5F54C61D";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:1476489683;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391082709511677650";}i:131;a:1:{s:10:"short_code";s:11:"CEu1Q5JBabS";}i:132;a:1:{s:12:"created_time";i:1599259292;}i:133;a:1:{s:7:"caption";s:817:".
.
5시30분 산행 시작
7시30분 등산완료
푸른푸른 푸른산🌱
개운하다❣️
수통골산행🙃완료!
.
.
.
.
#모닝산행#대전#일상#주말#아침#산행끝#개운함#예쁜아침#산#2시간#젊줌마#수통골#좋다좋다❤️#주말일상#오늘도#화이팅#맞팔#선팔#노은맘#대전맘#엄마셋이서#수다산행👍🏻";}i:134;a:1:{s:14:"comments_count";i:0;}i:135;a:1:{s:11:"likes_count";i:10;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu1Q5JBabS";}i:137;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118763614_3787550811288267_4700381807430227604_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=T-cNLKYzfZsAX_r4h9y&oh=b2f9103072137a74245978dbec0ba396&oe=5F7CBD94";}i:138;a:1:{s:4:"type";s:7:"sidecar";}i:139;a:1:{s:8:"owner_id";i:7437574551;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391080879413178660";}i:144;a:1:{s:10:"short_code";s:11:"CEu02QuprEk";}i:145;a:1:{s:12:"created_time";i:1599259074;}i:146;a:1:{s:7:"caption";s:384:".
와이프가 해준 요리가 제일 맛있다.
그러나 카레를 먹고 다음날 뛰면 큰일난다.
목표 : 6km -> 화장실

#주말 #주말운동 #토요일 #달리기 #러닝 #런스타그램
#런린이 #나이키런 #코로나덕에 #화장실도폐쇄 #😭 #지하철역까지 #2km #더가야한다 #화이팅 #신혼부부 
#좋은아빠되기 #그전에 #해결부터";}i:147;a:1:{s:14:"comments_count";i:2;}i:148;a:1:{s:11:"likes_count";i:12;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEu02QuprEk";}i:150;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118769767_335194751006542_7476604992240015379_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=LDBabydFwT0AX83fU8o&oh=32fcdd746936c29500e82f966c2bfc48&oe=5F7AC2D9";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:1731765237;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391075392288282914";}i:157;a:1:{s:10:"short_code";s:11:"CEuzmachVki";}i:158;a:1:{s:12:"created_time";i:1599258420;}i:159;a:1:{s:7:"caption";s:481:"#출근전 어깨를 무겁게 하면서, 에너지 충전이 되는 시간. #차재우 저는 정말 게으르고 잠 많고 느린 사람입니다. #아버지께 #엉덩이무거운아들 모습만 보여드렸던 #게으름뱅이 #노력 #가공된 거짓 모습으로 지금은 하루에 5시간 자는게 소원이라는 #불안장애 #워커홀릭 으로 바뀐걸 보면...#누구든지 노력하면 바뀔 수 있습니다 #오늘도화이팅 #연세로이외과 #화이팅";}i:160;a:1:{s:14:"comments_count";i:1;}i:161;a:1:{s:11:"likes_count";i:9;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzmachVki";}i:163;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118805093_335715100813811_5410559586110509703_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=XpdgqyQXx5EAX8Zk8w5&oh=1f5d82581811af19413beb9b5aa40bfc&oe=5F7C1421";}i:164;a:1:{s:4:"type";s:5:"image";}i:165;a:1:{s:8:"owner_id";i:1442025608;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391074855845190366";}i:170;a:1:{s:10:"short_code";s:11:"CEuzem2BVre";}i:171;a:1:{s:12:"created_time";i:1599258356;}i:172;a:1:{s:7:"caption";s:634:"#언더아머 팀 1000k 돌파팀 챌린지 시작
#13일차
오늘은 루트릴레이 미션있는 날 첫주자가 나라서  4시30분에 나와서  준비운동하면서  시간을 몇번을 봐는지 모르겠다ㅎ
4시50분에 정확하게  스타트ㅋ 
5시20분 루트릴레이 미션을  끝내고  좀 아쉽고 집에서도  멀고 3.7k 집까지 뛰어감

#새벽런 #모닝런#러닝#런린이#조깅#운동 
#루트릴레이미션
#언더아머
#1000k돌파팀챌린지 
#호버팬텀2  #맵마이런
#맵마이런마스터 
#오직돌파 #underarmourkr
@throughthe1000k 
@underarmourkr

#어쩌다팔도런#화이팅";}i:173;a:1:{s:14:"comments_count";i:4;}i:174;a:1:{s:11:"likes_count";i:29;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzem2BVre";}i:176;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118549461_2699671313590949_7526252600498433218_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=A48HNevkCqgAX8VxDgc&oh=3d410f00ea6cea2938c2169ecdaba047&oe=5F7B7BA1";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:22351888915;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391074152460561111";}i:183;a:1:{s:10:"short_code";s:11:"CEuzUXxB6rX";}i:184;a:1:{s:12:"created_time";i:1599258272;}i:185;a:1:{s:7:"caption";s:265:"아침에 본 서울시내~~
아침을 일찍엽니다~~🤗🤗🥰
용마산 정상까지 고고~~~

마음이 건강해야 정신이 건강하고ᆢ
정신이 건강해야 몸이 건강하다!!^^

상쾌한 토욜 아침, 시작하세요!!^^🥰😉🙆‍♀️";}i:186;a:1:{s:14:"comments_count";i:3;}i:187;a:1:{s:11:"likes_count";i:8;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzUXxB6rX";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118810005_162375162152922_1017683237466673068_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=Dx8Wu774y3EAX97CGTk&oh=a18bc717a3ef83b28e24a38f83f0ea07&oe=5F7A5D66";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:12534132693;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391074151825755649";}i:196;a:1:{s:10:"short_code";s:11:"CEuzUXLMU4B";}i:197;a:1:{s:12:"created_time";i:1599258272;}i:198;a:1:{s:7:"caption";s:870:"⠀
요즘 마스크목걸이 만드는거에 푹빠져서
삔 업데이트가 많이 늦었어요ㅡㅠㅜ

지금 예쁜 가을삔 준비중이랍니다 
9월 10일 목표로 만들고 있어요

완전 이쁘고 고퀄리티에 착한가격은 덤으로!

기대해주셔도 좋아요

조금만 기다려 주세요^^

⠀⠀ ⠀
⠀
✔ 일상 ☞ @ippdaji
✔ 니트레터링 ☞ @ippdaji2
✔ 문의는 카톡&오픈카카오톡 ☞ ippdaji
⠀
⠀
#이쁘다지삔 #ippdaji_pin #핸드메이드
#꼼지락꼼지락
#사부작김여사 #정성껏만들어요
#삔 #똑딱삔 #밴드 #헤어밴드
#신생아용 #언니용
#가을신상 #신상준비중 #삔맛집 #가을삔접수
#기대하시라 #유후 #덤덤덤
#감사합니다 #더많은관심부탁드려요
#화이팅 #열심히하겠습니다
#데일리 #daily #소통 #육아 #사진 #일상스타그램";}i:199;a:1:{s:14:"comments_count";i:0;}i:200;a:1:{s:11:"likes_count";i:3;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzUXLMU4B";}i:202;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779180_638611173743725_5618127991963031542_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=OFPIb0UVal4AX-sgsQM&oh=2e489f643c479ab00588400d4aca9d03&oe=5F7BEBF7";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:9618691804;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391073258615096975";}i:209;a:1:{s:10:"short_code";s:11:"CEuzHXTsEaP";}i:210;a:1:{s:12:"created_time";i:1599258166;}i:211;a:1:{s:7:"caption";s:546:"지난번 출사때~~~찍힌사진
오늘 
현실은 조출준비 완료
누구나 다 그렇겠지
각자 자기에 상황에 맞게
열심히  살아가겠지..
나 또한 그렇겠지...
지금 거울에 내 모습은 
급 늙었다🙄

.
.
#주말출근
#화이팅
#감성사진
#감성충만
#감성그램 
#감성깡패
#사진#취미
#취미생활
#열정만가득
#순간을담다 
#내가바라보는시선
#그녀의시선
#순간을기억하다
#사진은나에활력소
#사진찍는게좋은여자
#캐논이미지스토밍
#5Dmark2";}i:212;a:1:{s:14:"comments_count";i:7;}i:213;a:1:{s:11:"likes_count";i:56;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzHXTsEaP";}i:215;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118702621_608652569789893_7853231186651858134_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=1MZdPjLx7-EAX_MDRbY&oh=ec819d659e0badc74363767ef4c439b8&oe=5F7D8B96";}i:216;a:1:{s:4:"type";s:5:"image";}i:217;a:1:{s:8:"owner_id";i:4529312706;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391073137423100199";}i:222;a:1:{s:10:"short_code";s:11:"CEuzFmcFSkn";}i:223;a:1:{s:12:"created_time";i:1599258151;}i:224;a:1:{s:7:"caption";s:443:"다들 내 머리털과 폰사이에 보이는 하얀 내 눈물이 보이는가.....!!!!!
.
.
.
#내눈물은 #휴지눈물 #울컥 #오늘도 #첫차 #힘들어디지겟다 #늙었음 #원투 #다들 #죽어서가는현실 #술을조지려했지만 #조져지는건 #나였다 #조져지는현실 #잠와 #졸려 #으앙 #엄준식 #아니죠 #남준식 #화이팅 #플망진창 #금요일과토요일사이 #뜨거워 #99와98 #99 #3 #98 #1";}i:225;a:1:{s:14:"comments_count";i:6;}i:226;a:1:{s:11:"likes_count";i:9;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuzFmcFSkn";}i:228;a:1:{s:5:"image";s:248:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118800705_351110432722621_501773677228136987_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=101&_nc_ohc=bBMZnaEpm7gAX9VHkKQ&oh=c149e351edf4f6e29eadd795d0ced87a&oe=5F7A61B8";}i:229;a:1:{s:4:"type";s:5:"image";}i:230;a:1:{s:8:"owner_id";i:1573209343;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391069776317524365";}i:235;a:1:{s:10:"short_code";s:11:"CEuyUsKlCmN";}i:236;a:1:{s:12:"created_time";i:1599257751;}i:237;a:1:{s:7:"caption";s:54:"다이어트!!
톳 유부초밥,방울토마토,쥬스";}i:238;a:1:{s:14:"comments_count";i:2;}i:239;a:1:{s:11:"likes_count";i:2;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuyUsKlCmN";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118736279_100488805123603_6187166887186582841_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=zJjZeVsi7QgAX-BOQo5&oh=0c8a9cf1c1f4fb84839d4fda2b4f5298&oe=5F7CA6B1";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:31101886081;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391069645488916819";}i:248;a:1:{s:10:"short_code";s:11:"CEuySyUlglT";}i:249;a:1:{s:12:"created_time";i:1599257735;}i:250;a:1:{s:7:"caption";s:568:"드디어 디데이🤩
46.6kg로 마무리
쌤이 흰밥+스팸 먹으랬는데 스팸은 없고
요즘 밤호박이 최애라서
밤호박+흰밥+김치✔
아침밥 먹고 준비해서 가자👏
#바디프로필#디데이#오늘#공복몸무게#몸무게#공복눈바디#눈바디#식단기록#운동기록#화이팅#운동#다이어트#다이어터#운동스타그램#다이어트그램#운동하는여자#운동녀#운동하는엄마#몸무게기록#체중감량#하고싶다#바디프로필준비#diet#workout#fitnessgirl#fitmom#fighting#weight#scale#weightloss";}i:251;a:1:{s:14:"comments_count";i:4;}i:252;a:1:{s:11:"likes_count";i:20;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEuySyUlglT";}i:254;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118766201_1506092229588804_329142622704400265_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=r5U52AstURgAX99v3ap&oh=6d7c47d7eaddd02a0dd2f0e05f5173b4&oe=5F7B1C03";}i:255;a:1:{s:4:"type";s:7:"sidecar";}i:256;a:1:{s:8:"owner_id";i:1452455180;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}