a:260:{i:0;a:1:{s:2:"id";s:19:"2391232518509017963";}i:1;a:1:{s:10:"short_code";s:11:"CEvXU5pF7tr";}i:2;a:1:{s:12:"created_time";i:1599277151;}i:3;a:1:{s:7:"caption";s:911:"은우랑 오전시간 훅 지나가네
동네산책중 솔방울로 사자도 만들고
편의점에 들어가자더니 사탕하나 골라서
스스로 계산대에 올리고 얌전히 기다리고 계심ㅋㅋㅋ
동네 서점가서 재밌는 책도 읽고 놀아온 주말 오전♥️
다시 길어진 가정보육의 시간,
뭘 해줄지 계획이 생기니 기대가 된다🥰
#은우라이프 #모닝산책";}i:4;a:1:{s:14:"comments_count";i:2;}i:5;a:1:{s:11:"likes_count";i:3;}i:6;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvXU5pF7tr";}i:7;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118776703_1473084586209100_5043048383716974072_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=yov4giz6IiAAX_gqkAf&oh=cc95efa642f161196cb00d00fa632b91&oe=5F7C992F";}i:8;a:1:{s:4:"type";s:7:"sidecar";}i:9;a:1:{s:8:"owner_id";i:3570710613;}i:10;a:1:{s:14:"owner_username";s:0:"";}i:11;a:1:{s:14:"owner_fullname";s:0:"";}i:12;a:1:{s:9:"owner_pic";s:0:"";}i:13;a:1:{s:2:"id";s:19:"2391230024995241912";}i:14;a:1:{s:10:"short_code";s:11:"CEvWwnYFv-4";}i:15;a:1:{s:12:"created_time";i:1599276854;}i:16;a:1:{s:7:"caption";s:496:"아 요즘 텐션 겁나 빡쎈 얄개 김리안과 모기밥 김리율..🤦🏻‍♀️
둘이 나름 쎄뚜로 오버롤 입혔눈뎅 제대로 된 투샷 1도 없ㅋ엉ㅋ
개기엽다 짜루짜루 진짜루😘
#리안리율이네 #리리네남매룩";}i:17;a:1:{s:14:"comments_count";i:1;}i:18;a:1:{s:11:"likes_count";i:3;}i:19;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWwnYFv-4";}i:20;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118824456_334465817897796_5582498803514148207_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=SC7sZHzSZ4sAX-t9Frg&oh=3b99b23f0178c3599315cba07d24f601&oe=5F7ACA9F";}i:21;a:1:{s:4:"type";s:7:"sidecar";}i:22;a:1:{s:8:"owner_id";i:4275535319;}i:23;a:1:{s:14:"owner_username";s:0:"";}i:24;a:1:{s:14:"owner_fullname";s:0:"";}i:25;a:1:{s:9:"owner_pic";s:0:"";}i:26;a:1:{s:2:"id";s:19:"2391228879958571990";}i:27;a:1:{s:10:"short_code";s:11:"CEvWf8-lfvW";}i:28;a:1:{s:12:"created_time";i:1599276717;}i:29;a:1:{s:7:"caption";s:244:"2020.9.5
#서이안719일 🚌
#서이안23개월19일
.
우리 이안이 이제 손바닥으로
이런곳도 만질수 있고 많이 컸어!

아침 6시에 일어나서
7시부터 한시간 넘게 
산책하고 왔다👍😍

시원시원❤";}i:30;a:1:{s:14:"comments_count";i:2;}i:31;a:1:{s:11:"likes_count";i:4;}i:32;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWf8-lfvW";}i:33;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118786717_2699858010302585_1363909947703875031_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=SSy3Qw9vskAAX8CSDP3&oh=4ca4e9483676fd2b24fa6c5908baa245&oe=5F5528C9";}i:34;a:1:{s:4:"type";s:7:"sidecar";}i:35;a:1:{s:8:"owner_id";i:8625717249;}i:36;a:1:{s:14:"owner_username";s:0:"";}i:37;a:1:{s:14:"owner_fullname";s:0:"";}i:38;a:1:{s:9:"owner_pic";s:0:"";}i:39;a:1:{s:2:"id";s:19:"2391228440202666036";}i:40;a:1:{s:10:"short_code";s:11:"CEvWZjbF2A0";}i:41;a:1:{s:12:"created_time";i:1599276665;}i:42;a:1:{s:7:"caption";s:495:"#꼬요상점

4종 티스푼
예쁘고 착한 가격이라
하루만에 바배분 모두 품절이네요
어제주문건까지는 월요일 발송이구
오늘 주문부턴 예약이예요!
배송에 여유있으신 분들만
주문 넣어주세여❣️";}i:43;a:1:{s:14:"comments_count";i:2;}i:44;a:1:{s:11:"likes_count";i:6;}i:45;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvWZjbF2A0";}i:46;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118718284_914048882332126_7310928154864465522_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=-S3gMt7aJAQAX_hj_rC&oh=e9d727d9e7ee61ee95e20fabff2f3853&oe=5F7D69C5";}i:47;a:1:{s:4:"type";s:7:"sidecar";}i:48;a:1:{s:8:"owner_id";i:14422615000;}i:49;a:1:{s:14:"owner_username";s:0:"";}i:50;a:1:{s:14:"owner_fullname";s:0:"";}i:51;a:1:{s:9:"owner_pic";s:0:"";}i:52;a:1:{s:2:"id";s:19:"2391226331642075965";}i:53;a:1:{s:10:"short_code";s:11:"CEvV63rFhs9";}i:54;a:1:{s:12:"created_time";i:1599276413;}i:55;a:1:{s:7:"caption";s:497:"비는 내리고 아빠는 출근하고 없는 토요일🤎
처음으로 우비입고 손잡고 마트까지 걸어가서
힘들지 않게 함께 장도 봐오고 많이 컸다 진짜🧒🏻
-
-
20개월까지의 기록
✔️어린이집 잘 다니고 있음
✔️모기알러지 있어서 물리면 붓고 피남😭
✔놀이터 미끄럼틀 혼자서도 잘탐
-
-
#생후640일#21개월아기#my_jun🌿
#황금개띠아기#황금개띠맘#성장기록
#아들맘#아들#내사랑윤하준";}i:56;a:1:{s:14:"comments_count";i:0;}i:57;a:1:{s:11:"likes_count";i:3;}i:58;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV63rFhs9";}i:59;a:1:{s:5:"image";s:239:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118850512_1621934741300771_6128595815006387623_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=PdyQ3FZGPSkAX_De6g1&oh=5fb4545d7b009c9f656323cf13f8e3ed&oe=5F7D0E03";}i:60;a:1:{s:4:"type";s:7:"sidecar";}i:61;a:1:{s:8:"owner_id";i:1286284200;}i:62;a:1:{s:14:"owner_username";s:0:"";}i:63;a:1:{s:14:"owner_fullname";s:0:"";}i:64;a:1:{s:9:"owner_pic";s:0:"";}i:65;a:1:{s:2:"id";s:19:"2391225885233816197";}i:66;a:1:{s:10:"short_code";s:11:"CEvV0X7FKKF";}i:67;a:1:{s:12:"created_time";i:1599276360;}i:68;a:1:{s:7:"caption";s:397:"베이비돌 헤어밴드 착용샷ღ
우리 채아 착샷 보니 뽀송뽀송해지는듯한 기분🤍
⠀
백일 촬영때 함께한 공주님 드레스와도 예뻤지만 화이트 슈트랑도 이렇게 예쁘게 어울리는거 있죠💕💕
⠀
⠀
⠀
⠀
채아맘님❤ 예쁜 착샷 감사합니다❣
@luv_yoonjin
⠀
#소느로만착샷후기 #소느로만착샷 #소느로만후기";}i:69;a:1:{s:14:"comments_count";i:2;}i:70;a:1:{s:11:"likes_count";i:11;}i:71;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvV0X7FKKF";}i:72;a:1:{s:5:"image";s:239:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118692953_1247407325600457_2686013710149768517_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=r-NtfhSvQM0AX9RDGgm&oh=e735cbd5aab25c18e0be85c8c85456b4&oe=5F7D091D";}i:73;a:1:{s:4:"type";s:7:"sidecar";}i:74;a:1:{s:8:"owner_id";i:24799931083;}i:75;a:1:{s:14:"owner_username";s:0:"";}i:76;a:1:{s:14:"owner_fullname";s:0:"";}i:77;a:1:{s:9:"owner_pic";s:0:"";}i:78;a:1:{s:2:"id";s:19:"2391225445687691649";}i:79;a:1:{s:10:"short_code";s:11:"CEvVt-kFwmB";}i:80;a:1:{s:12:"created_time";i:1599276308;}i:81;a:1:{s:7:"caption";s:146:"2020.9.5
#서이안719일 🚌
#서이안23개월19일
.
새 잡고 싶으면 살금살금 가야 한다고 했더니 이렇게 간다😄😄😄";}i:82;a:1:{s:14:"comments_count";i:4;}i:83;a:1:{s:11:"likes_count";i:8;}i:84;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVt-kFwmB";}i:85;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118764936_368194614181185_1197871607864063378_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=109&_nc_ohc=uoI3GE8ikt0AX-BM2au&oh=2d447f8dc4cd5da5d979910fbe320030&oe=5F55573B";}i:86;a:1:{s:4:"type";s:7:"sidecar";}i:87;a:1:{s:8:"owner_id";i:8625717249;}i:88;a:1:{s:14:"owner_username";s:0:"";}i:89;a:1:{s:14:"owner_fullname";s:0:"";}i:90;a:1:{s:9:"owner_pic";s:0:"";}i:91;a:1:{s:2:"id";s:19:"2391224330002816707";}i:92;a:1:{s:10:"short_code";s:11:"CEvVdvgFt7D";}i:93;a:1:{s:12:"created_time";i:1599276175;}i:94;a:1:{s:7:"caption";s:360:"김씨아들들❤
-
#아기#인스타베이비#육아#황금개띠#황금개띠맘#육아소통#육아일기#맘스타그램#럽스타그램#일상#daily#baby#귀요미#반려견#펫스타그램#멍스타그램#리트리버#래브라도리트리버#labradorretriever#대형견#아기와대형견#용구랑시윤이
#아꿍이🌝#우리집강아지#용구🐶";}i:95;a:1:{s:14:"comments_count";i:0;}i:96;a:1:{s:11:"likes_count";i:10;}i:97;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVdvgFt7D";}i:98;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118773807_929884744162740_2813900676684765054_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=100&_nc_ohc=85xexm5NGk4AX84I9e0&oh=b79d7aa58811837fafeb41a1bac9f61e&oe=5F7B5CDA";}i:99;a:1:{s:4:"type";s:7:"sidecar";}i:100;a:1:{s:8:"owner_id";i:1008490735;}i:101;a:1:{s:14:"owner_username";s:0:"";}i:102;a:1:{s:14:"owner_fullname";s:0:"";}i:103;a:1:{s:9:"owner_pic";s:0:"";}i:104;a:1:{s:2:"id";s:19:"2391224033457190508";}i:105;a:1:{s:10:"short_code";s:11:"CEvVZbUl7Zs";}i:106;a:1:{s:12:"created_time";i:1599276139;}i:107;a:1:{s:7:"caption";s:596:"🍁 코쿄튜튜치랭스 🍁
.
.
선선하니 찬바람불기시작하는 요즘엔 역시 치랭스죠~
신축성도 좋고~두께감도 도톰하니 잘만든 치랭스하나로
가을간절기 거뜬히 보내요^^
포리망사가 샤링샤링 넘넘 사랑스러워요~
블랙.크림 두가지라 같은옷,다른스타일로 스타일멋지답니다!

.
.
⏩ 사진 살짝 터치해주세요(가격확인,링크접속) ⏪
.
🔸️ 사이즈 : XS (1~2세) ~ XL (7세)
.
.
#키즈벨로 #등원룩 #아들룩 #딸룩 #남매룩
#ootd #간절기레깅스 #유아레깅스 #여아치랭스";}i:108;a:1:{s:14:"comments_count";i:1;}i:109;a:1:{s:11:"likes_count";i:2;}i:110;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVZbUl7Zs";}i:111;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766323_312613463329624_7317017433580210259_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=Fg1tUDqRVmEAX-Q2ffw&oh=b53b3f0844c45e6bd802ba23ed478bd1&oe=5F7BDF4A";}i:112;a:1:{s:4:"type";s:7:"sidecar";}i:113;a:1:{s:8:"owner_id";i:11882115131;}i:114;a:1:{s:14:"owner_username";s:0:"";}i:115;a:1:{s:14:"owner_fullname";s:0:"";}i:116;a:1:{s:9:"owner_pic";s:0:"";}i:117;a:1:{s:2:"id";s:19:"2391222431685920027";}i:118;a:1:{s:10:"short_code";s:11:"CEvVCHjlcUb";}i:119;a:1:{s:12:"created_time";i:1599275948;}i:120;a:1:{s:7:"caption";s:1632:"우리 유하 생후768일👶🏻❤
안녕 난 유하라고해~ 이 말이 유하 유행어인듯😆
하루에 저 말을 백번은 듣는 것 같다ㅋㅋㅋㅋㅋㅋㅋ
첫번째 영상은 문어 유하 펭귄이 만나 인사하고,
두번째 영상은 빠밤빠밤하며 놀다가 상어가 유하 물었다니까 
그냥 냅다 던짐ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ

-

#금요일 #일상 #daily #생후768일 #25개월아기 #아기 #육아 #육아맘 #동탄맘 #육아소통 #육아스타그램 #딸바보 #딸스타그램 #애스타스램 #베이비그램 #인스타베이비 #맘스타그램 #황금개띠맘 #세젤예 #세젤귀 #유하이야기🌼 #스몰월드 #언더더씨 #바다 #아기동영상 #오감놀이 #촉감놀이 #유하놀이 #좋아요 #데일리";}i:121;a:1:{s:14:"comments_count";i:2;}i:122;a:1:{s:11:"likes_count";i:22;}i:123;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvVCHjlcUb";}i:124;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118770837_3263680390384642_284660437104347312_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=gQaaMbm7u0UAX9Lm__J&oh=07d5ea9ee97ea34e841a68319082f2c5&oe=5F556EF6";}i:125;a:1:{s:4:"type";s:7:"sidecar";}i:126;a:1:{s:8:"owner_id";i:2614308717;}i:127;a:1:{s:14:"owner_username";s:0:"";}i:128;a:1:{s:14:"owner_fullname";s:0:"";}i:129;a:1:{s:9:"owner_pic";s:0:"";}i:130;a:1:{s:2:"id";s:19:"2391222141985292118";}i:131;a:1:{s:10:"short_code";s:11:"CEvU95wFP9W";}i:132;a:1:{s:12:"created_time";i:1599275914;}i:133;a:1:{s:7:"caption";s:502:"🌱
#자가격리 2일차
.
엄마는 배 터지겠다
한국오니 식욕 폭발 하네 진짜 ㅋㅋㅋㅋㅋㅋ
.
울아들이 제일 씩씩하다 ㅋㅋㅋㅋㅋ
.
#좋반 #인친 #인스타그램 #육아스타그램
#아들맘 #아들 #인친해요 #친구해요 #소통해요
#집콕놀이 #공유해요 #황금개띠아기 #황금개띠맘
#개띠맘소통 #소통환영 #선팔 #맞팔
#인스타베이비 #24개월 #24개월아기 #아들스타그램
#베이비인스타 #유아복 #아기옷";}i:134;a:1:{s:14:"comments_count";i:3;}i:135;a:1:{s:11:"likes_count";i:10;}i:136;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvU95wFP9W";}i:137;a:1:{s:5:"image";s:250:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118781102_2623476531316012_1713322386908311419_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=CxkaqxRFJskAX_lYBkz&oh=b4e8bc920b8e471848a37cb5768c9a63&oe=5F7C3A72";}i:138;a:1:{s:4:"type";s:5:"image";}i:139;a:1:{s:8:"owner_id";i:25353106758;}i:140;a:1:{s:14:"owner_username";s:0:"";}i:141;a:1:{s:14:"owner_fullname";s:0:"";}i:142;a:1:{s:9:"owner_pic";s:0:"";}i:143;a:1:{s:2:"id";s:19:"2391220618052175272";}i:144;a:1:{s:10:"short_code";s:11:"CEvUnuelwWo";}i:145;a:1:{s:12:"created_time";i:1599275732;}i:146;a:1:{s:7:"caption";s:355:"거북이 만지작

풀 마를 때까지는 좀 기다려

아~왜~~거북이 만지고 싶어요

뱀 만지작

아..뱀 플레이콘 떨어진다고 쫌
기다려 쫌

아~~왜~뱀놀이 할래요

마트가는 애비
니네 둘, 사이좋게 지내 쫌

속으로 말해본다 
ㅈㄹㅎㄴ . ..... 
그럼 니가 하든지ㅋㅋㅋㅋ

#가정보육";}i:147;a:1:{s:14:"comments_count";i:3;}i:148;a:1:{s:11:"likes_count";i:7;}i:149;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUnuelwWo";}i:150;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118563058_528929434576031_5476009313592119800_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=OvM44mxbLhIAX9x2yZi&oh=87f9c5646fe7399c155ab1b3a28b2125&oe=5F7B2BE1";}i:151;a:1:{s:4:"type";s:7:"sidecar";}i:152;a:1:{s:8:"owner_id";i:972487780;}i:153;a:1:{s:14:"owner_username";s:0:"";}i:154;a:1:{s:14:"owner_fullname";s:0:"";}i:155;a:1:{s:9:"owner_pic";s:0:"";}i:156;a:1:{s:2:"id";s:19:"2391219260615433335";}i:157;a:1:{s:10:"short_code";s:11:"CEvUT-RDhx3";}i:158;a:1:{s:12:"created_time";i:1599275581;}i:159;a:1:{s:7:"caption";s:222:"#당황
.
김과자 너무맛있어서 한봉뜯었더니
고새 본인도 먹겠다고 달래서 같이먹는데..
내가 빨리먹는다고 혼났다🤣
.
#그거엄마까까야
#뽀로로나먹어
#아기가윤👶🏻";}i:160;a:1:{s:14:"comments_count";i:4;}i:161;a:1:{s:11:"likes_count";i:8;}i:162;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvUT-RDhx3";}i:163;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118779525_332062224813995_7921649535717478793_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=111&_nc_ohc=gnstMAAtHbUAX_PpL5I&oh=95f0d5947804d6f0d4cef44ddc77aa09&oe=5F558009";}i:164;a:1:{s:4:"type";s:5:"video";}i:165;a:1:{s:8:"owner_id";i:735586985;}i:166;a:1:{s:14:"owner_username";s:0:"";}i:167;a:1:{s:14:"owner_fullname";s:0:"";}i:168;a:1:{s:9:"owner_pic";s:0:"";}i:169;a:1:{s:2:"id";s:19:"2391219101634986212";}i:170;a:1:{s:10:"short_code";s:11:"CEvURqNFQDk";}i:171;a:1:{s:12:"created_time";i:1599275551;}i:172;a:1:{s:7:"caption";s:295:"927 ᗪíᗩᔕ🍀
울 쥬누 어제 함미 집에서 자서 오랜만에 신랑이랑 한강으로 아침운동 궈궈👣👣
벌써 가을이 왔는지 바람도 선선하고 하늘도 예쁘고... 좋다💜
.
.
.
#공복유산소
#운동하니더피곤함
#yallegóelotoño
#iphonenofilter";}i:173;a:1:{s:14:"comments_count";i:4;}i:174;a:1:{s:11:"likes_count";i:3;}i:175;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvURqNFQDk";}i:176;a:1:{s:5:"image";s:238:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/118712184_319303236051418_4352074141791216083_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=110&_nc_ohc=nZjH6mPjD80AX94Y9Ne&oh=c2c64e712f665ff75ab270c8b64fd403&oe=5F559C51";}i:177;a:1:{s:4:"type";s:7:"sidecar";}i:178;a:1:{s:8:"owner_id";i:1654933117;}i:179;a:1:{s:14:"owner_username";s:0:"";}i:180;a:1:{s:14:"owner_fullname";s:0:"";}i:181;a:1:{s:9:"owner_pic";s:0:"";}i:182;a:1:{s:2:"id";s:19:"2391216011246626144";}i:183;a:1:{s:10:"short_code";s:11:"CEvTksDlOVg";}i:184;a:1:{s:12:"created_time";i:1599275183;}i:185;a:1:{s:7:"caption";s:891:"am11:39
유아복 촬영이라고 하셔서 미니스툴 놓아두었는데,
죠기 우래기들도 앉히고 싶네요..🤎
어제 디엠으로 댓글로 격려와 응원해주신
한분한분 너무너무 감사해요!
그 힘으로 오늘도 열심히 일해볼게요🙏🏻
#코로나만아니였음날잡고파티각
#좋은때에다들꼭만나뵈어요
-
#사월애부부 #의상보유 #셀프렌탈스튜디오";}i:186;a:1:{s:14:"comments_count";i:8;}i:187;a:1:{s:11:"likes_count";i:63;}i:188;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTksDlOVg";}i:189;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118688478_956194154880714_8367398188268167118_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=106&_nc_ohc=zC0CxIPtFSsAX_UMHNY&oh=da694c97c8fbc96be3dfe34f37ea3186&oe=5F7DE742";}i:190;a:1:{s:4:"type";s:7:"sidecar";}i:191;a:1:{s:8:"owner_id";i:617421773;}i:192;a:1:{s:14:"owner_username";s:0:"";}i:193;a:1:{s:14:"owner_fullname";s:0:"";}i:194;a:1:{s:9:"owner_pic";s:0:"";}i:195;a:1:{s:2:"id";s:19:"2391215939012466862";}i:196;a:1:{s:10:"short_code";s:11:"CEvTjoyFxiu";}i:197;a:1:{s:12:"created_time";i:1599275174;}i:198;a:1:{s:7:"caption";s:74:"쓰끼대박, 챔취 대박쓰,
사장님 친절쓰👍💕

#참치한상";}i:199;a:1:{s:14:"comments_count";i:3;}i:200;a:1:{s:11:"likes_count";i:32;}i:201;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTjoyFxiu";}i:202;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118704984_351519782668040_4434318526342000951_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=108&_nc_ohc=9uhH-vq-mnUAX-WOwYd&oh=4529bb66f93dd2ea73ac50c7168de350&oe=5F7C8258";}i:203;a:1:{s:4:"type";s:5:"image";}i:204;a:1:{s:8:"owner_id";i:1231040879;}i:205;a:1:{s:14:"owner_username";s:0:"";}i:206;a:1:{s:14:"owner_fullname";s:0:"";}i:207;a:1:{s:9:"owner_pic";s:0:"";}i:208;a:1:{s:2:"id";s:19:"2391215412618943933";}i:209;a:1:{s:10:"short_code";s:11:"CEvTb-il129";}i:210;a:1:{s:12:"created_time";i:1599275112;}i:211;a:1:{s:7:"caption";s:89:"*⑅☺︎
#싸제 먹고 #최고 #👍🏻 라고 외치던 어제.
역시 #싸제음식";}i:212;a:1:{s:14:"comments_count";i:1;}i:213;a:1:{s:11:"likes_count";i:14;}i:214;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTb-il129";}i:215;a:1:{s:5:"image";s:250:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118651624_1236986026700271_2616010784695239548_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=103&_nc_ohc=0nc4D2KVu18AX9C2jnT&oh=3fbdf2cee8371f950ccf36062021a483&oe=5F7E184B";}i:216;a:1:{s:4:"type";s:7:"sidecar";}i:217;a:1:{s:8:"owner_id";i:13512110039;}i:218;a:1:{s:14:"owner_username";s:0:"";}i:219;a:1:{s:14:"owner_fullname";s:0:"";}i:220;a:1:{s:9:"owner_pic";s:0:"";}i:221;a:1:{s:2:"id";s:19:"2391214523921361167";}i:222;a:1:{s:10:"short_code";s:11:"CEvTPC4FmkP";}i:223;a:1:{s:12:"created_time";i:1599275006;}i:224;a:1:{s:7:"caption";s:184:".
#쫓아다니기매우벅참

엄마 몸이 무겁단다 아가야
니가뛰면 엄마는 경보선수가 되야한단다
.
.
#거제도 #31개월아기 #27주하쁨이 #에고벌써";}i:225;a:1:{s:14:"comments_count";i:1;}i:226;a:1:{s:11:"likes_count";i:9;}i:227;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTPC4FmkP";}i:228;a:1:{s:5:"image";s:249:"https://scontent-sin6-2.cdninstagram.com/v/t51.2885-15/e35/s1080x1080/118697587_151240376633429_4678527879289436470_n.jpg?_nc_ht=scontent-sin6-2.cdninstagram.com&_nc_cat=105&_nc_ohc=Fxf9q_FEGuQAX-QaGbb&oh=1c27aaf75455d3f7e7baf97c49b1a312&oe=5F7E6D9C";}i:229;a:1:{s:4:"type";s:7:"sidecar";}i:230;a:1:{s:8:"owner_id";i:1716023140;}i:231;a:1:{s:14:"owner_username";s:0:"";}i:232;a:1:{s:14:"owner_fullname";s:0:"";}i:233;a:1:{s:9:"owner_pic";s:0:"";}i:234;a:1:{s:2:"id";s:19:"2391213978443624679";}i:235;a:1:{s:10:"short_code";s:11:"CEvTHG3FLDn";}i:236;a:1:{s:12:"created_time";i:1599274941;}i:237;a:1:{s:7:"caption";s:1606:"20.09.05.토😢
D+772👼🏻
아니 이게 무슨 일...😢
아침에 지안이가 눈을 뜨면서부터 펑펑 울었어요
찌아니는 찌아니 방에서 혼자 자서 어딜 부딪혖는지 어떻게 된건지 소리가 들리자마자 뛰어갔는데 엎드려서 울고 있더라구요
찌아니는 아프면 아프다고 말을 해서 어디 아프냐고 하니까 자꾸 팔을 움직일 때마다 울길래 아 팔이 빠졌구나 싶어서 급하게 신랑 부르고ㅠㅠ찌아니가 아빠한테 아야, 호해줘 이랬다고ㅠㅠ물건을 손에 쥐어주니까 쥐긴 쥐는데 힘이 없는 상태ㅠㅠ병원을 가야겠다 생각을 하고 후다닥 준비해서 가까운 응급실로 가자고ㅠㅠ 주차장 가는 길에 손을 잡으려니 아팠는지 바로 주저 앉으며 울어서..아 팔이 빠졌다는 확신이 바로😟
코로나때문에 응급실 정말 걱정됐는데 응급실에 다행이 사람들이 별로 없어서 다행이였어요..
엑스레이 찍었는데 큰 이상은 없고 의사가 팔을 요로케 조로케 몇번 만지니 계속 울던 찌아니가 뚝 그치고 손에 과자도 꽉 쥐고 만세도 하고..ㅋㅋ
팔이 아주 살짝 빠졌던거 같다고 하시더라규요..😭
나올 때는 응급실에 있는 의사에게 무릎에 바닥에 닿을정도로 인사를 하고 "아빠 어딨니~"쩌렁쩌렁 소리치며 나왔네요..ㅎㅎ
큰 일이 아니라 너무 다행이었지만 처음 있는 응급실행..🤪
찌아니 다음부턴 더 조심하자💪🏻
.
.
.
#생후772일 #팔빠짐 #응급실행 #똘망폴더";}i:238;a:1:{s:14:"comments_count";i:8;}i:239;a:1:{s:11:"likes_count";i:29;}i:240;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvTHG3FLDn";}i:241;a:1:{s:5:"image";s:249:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/p1080x1080/118792910_194649572027479_6740244337533158224_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=107&_nc_ohc=0u9LSFLN4-QAX-Bp3vH&oh=55712455703450d62fde21a9408e0ef3&oe=5F7D846F";}i:242;a:1:{s:4:"type";s:5:"image";}i:243;a:1:{s:8:"owner_id";i:1276696525;}i:244;a:1:{s:14:"owner_username";s:0:"";}i:245;a:1:{s:14:"owner_fullname";s:0:"";}i:246;a:1:{s:9:"owner_pic";s:0:"";}i:247;a:1:{s:2:"id";s:19:"2391212413841328774";}i:248;a:1:{s:10:"short_code";s:11:"CEvSwVthEqG";}i:249;a:1:{s:12:"created_time";i:1599274772;}i:250;a:1:{s:7:"caption";s:1452:"공구 9.3~7 바이더닥터
수분크림과 선크림도 공구품목에 추가됐어요

🛒 구매는 프로필링크 @__daily.mood
🔔 공구알림은 카톡 오픈채팅 "데일리무드 공구알림" 

🏷 바이더닥터 구성 안내
1. 로션 (건조하고 민감한 피부를 하루종일 촉촉하게)
2. 크림 (민감한 피부를 고보습으로 빠르게 진정)
3. 클렌저 (자극없이 클렌징. 촉촉함만 남아요)
4. 케어프리 크리에이터(2중 기능성 수분크림)
5. 케어프리 컴플리터(3중 기능성 톤업 선크림)

𖤐신생아부터 성인까지 사용가능한 제품으로 페이스 및 바디겸용제품이에요. 저자극 약산성 보습클렌징으로
유해성분 제로에 향은 무향에 가깝구요. 일반적인 클렌저와 달리 거품이 많이 나지 않아요 

𖤐의약품이 아니기 때문에 하루아침에 낫지 않아요. 꾸준히 사용하셔야 손상된 피부가 개선되는데 도움이 된답니다

#데일리무드BD01 #아토피로션  #육아스타그램 #아토피로션 #아기로션 #유아로션  #딸스타그램 #아기크림 #맘스타그램 #육아스타그램 #선팔  #바이더닥터공구 #아들스타그램  #베이비선크림 #아기선크림공구  #초등학생로션 #육아맘 #육아템 #주부 #칼맞팔 #인생템 #육아소통 #좋아요 #좋반 #태열 #아기뾰루지 #아기피부 #아기여드름 #닭띠맘 #황금개띠맘";}i:251;a:1:{s:14:"comments_count";i:0;}i:252;a:1:{s:11:"likes_count";i:7;}i:253;a:1:{s:4:"link";s:39:"https://www.instagram.com/p/CEvSwVthEqG";}i:254;a:1:{s:5:"image";s:238:"https://scontent-sin6-1.cdninstagram.com/v/t51.2885-15/e35/118766258_729097140988528_2105855636498042555_n.jpg?_nc_ht=scontent-sin6-1.cdninstagram.com&_nc_cat=104&_nc_ohc=472VetxJRpAAX-FVRpo&oh=1e31c7374592c84ab6a7baff5b8db587&oe=5F55A5FD";}i:255;a:1:{s:4:"type";s:5:"video";}i:256;a:1:{s:8:"owner_id";i:11106695156;}i:257;a:1:{s:14:"owner_username";s:0:"";}i:258;a:1:{s:14:"owner_fullname";s:0:"";}i:259;a:1:{s:9:"owner_pic";s:0:"";}}